Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: See how disciple making doesn‘t have to be linear. Multiple things can happen at the same time.
ar: شاهدوا كيف أن صناعة التلاميذ لا يجب أن تكون خطّيَّة. يمكن أن تحدث أشياء متعددة في الوقت عينه.
bs_ba: Pogledajte kako stvaranje učenika ne mora biti linearno. Više stvari se može dogoditi u isto vrijeme.
de_de: Jüngermachen muss nicht linear ablaufen. Es können mehrere Dinge gleichzeitig geschehen.
es_es: Observa que el discipulado no tiene que ser lineal; pueden suceder varias cosas al mismo tiempo.
fa_ir: ببینید که شاگردسازی ضرورتاً یک مسیر مستقیم نیست. هم‎زمان اتفاقات متعددی می‎تواند رخ دهد.
gu: જુઓ શિષ્ય કેવી રીતે બનાવવું તે લાઈનમાં હોવું જરૂરી નથી. એક જ સમયે ઘણી વસ્તુઓ બની શકે છે.
hy: Աշակերտ պատրաստելը չպետք է հաջորդական գործընթաց լինի։ Մի քանի բան կարող է միաժամանակ տեղի ունենալ։
id_id: Lihat bagaimana pemuridan tidak harus terjadi secara berurutan. Beberapa hal dapat terjadi pada waktu yang bersamaan.
it_it: Vedi come il fare discepoli non deve essere lineare. Molteplici cose possono accadere allo stesso tempo.
ja: 弟子作りは一筋とは限らないことを理解しましょう。同時に複数のことが起こり得ます。
kn: ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು ಹೇಗೆ ರೇಖೀಯವಾಗಿರಬೇಕಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ನೋಡಿರಿ. ಒಂದೇ ಸಮಯದಲ್ಲಿ ಅನೇಕ ಕಾರ್ಯಗಳು ಸಂಭವಿಸಬಹುದು.
ko_kr: 제자 삼기가 꼭 순차적일 필요가 없는 것을 보게 됩니다. 배가는 동시 진행이 가능합니다.
ku: مەرج نیە بەقەتابیکردن هێلکاری بێت. دەشێت چەندین شت رووبدەن لە هەمان کاتدا.
lo: ເບິ່ງວ່າການສ້າງສາວົກບໍ່ຈຳເປັນຕ້ອງເປັນໄປຕາມເສັ້ນກົງ. ສິ່ງຕ່າງໆສາມາດເກີດຂຶ້ນໄດ້ໃນເວລາດຽວກັນ
mai: देखू जे चेलाक निर्माण सीधा रेखीय होयब जरूरी नहि अछि। एके समयमे बहुत रास चीज सभ भ' सकैत अछि।
ml_in: ശിഷ്യരാക്കൽ എങ്ങനെ രേഖീയമായിരിക്കേണ്ടതില്ലെന്ന് കാണുക. ഒരേ സമയം ഒന്നിലധികം കാര്യങ്ങൾ സംഭവിക്കാം.
mr: शिष्य बनविणे कसे रेषीय नसणे गरजेचे नाही ते पहा. एकाच वेळी बर्‍याच गोष्टी घडू शकतात.
my: တပည့်တော်မွေးထုတ်ခြင်းဟာ အစဉ်အတိုင်းမဖြစ်တတ်ပဲ ရှိတတ်သည်ကို ကြည့်ပါ။ ၎င်းအထဲတွင် မြောက်မြားစွာသော အမှုအရာများ ဖြစ်ပေါ်တတ်ပါတယ်။
ne_np: चेला बनाउने प्रक्रिया एकपछि अर्को गर्दै क्रमबद्ध तरिकामा हुनुपर्छ भन्ने छैन । एकै समयमा धेरै कुराहरु हुनसक्छ।
or: ଶିଷ୍ୟ ନିର୍ମାଣ କିପରି ରୈଖିକ ହେବା ଆବଶ୍ୟକ ନୁହେଁ ଜାଣନ୍ତୁ | ଏକ ସମୟରେ ଅନେକ ବିଷୟ ଘଟିପାରେ ।
pa_in: ਵੇਖੋ ਕਿ ਕਿਵੇਂ ਚੇਲੇ ਬਣਾਉਣ ਨੂੰ ਰੇਖਿਕ ਹੋਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਕਈ ਗੱਲਾਂ ਇੱਕੋ ਹੀ ਸਮੇਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।
pa_pk: دیکھو کہ شاگرد بناؤن لئی نسلی دی لوڑ نئیں۔ اِکو ویلے وِچ کئی کم ہو سکدے نیں۔
pl_pl: Pozyskiwanie uczniów nie musi być liniowe. Wiele rzeczy może się dziać jednocześnie.
pt_pt: Veja como o discipulado não precisa ser linear. Várias coisas podem acontecer ao mesmo tempo.
ro_ro: Aflați că multiplicarea ucenicilor nu trebuie să fie liniară. Se pot întâmpla multe în același timp.
ru_ru: Процесс ученичества не обязательно должен быть линейным. Несколько вещей могут происходить одновременно.
sl_si: Delanje učencev ni vedno linearno. Več stvari se lahko zgodi hkrati.
ta: சீஷராக்குவது எப்படி நேராக இருக்க வேண்டியதில்லை என்பதைக் காண்க. ஒரே நேரத்தில் பல காரியங்கள் நடக்கலாம்.
te: శిష్యులను చేయుట అనునది ఒక్క పనిలో జరుగదు. ఒకే సమయంలో అనేక విషయాలు జరుగవచ్చును.
th: ดูว่าการสร้างสาวกไม่จำเป็นต้องเป็นเส้นตรง เพราะมีหลายสิ่งหลายอย่างเกิดขึ้นในเวลาเดียวกัน
tr_tr: Öğrenci yetiştirmenin doğrusal bir çizgide olmak zorunda olmadığını görün. Aynı anda birçok farklı şey olabilir.
ur: دیکھیں کہ کِس طرح شاگرد بنانے میں نسلی ہونے کی ضرورت نہیں۔ ایک ہی وقت میں متعدد چیزیں ہو سکتی ہیں۔
vi: Việc môn đồ hoá không nhất thiết phải luôn theo kế hoạch. Nhiều điều có thể xảy ra cùng một lúc.

source: Pace of Multiplication Matters
ar: سرعة المضاعفة مهمة
ar_lb: سرعة المضاعفة مهمة
az: Artımın tempi əhəmiyyətlidir
bs_ba: Tempo multipliciranja je važan
de_de: Das Multiplikationstempo zählt
es_es: El ritmo de multiplicación importa
fa_ir: سرعت موارد ضرب
fo: Ferðin í margfaldan hevur týdning
fr_fr: La cadence de la multiplication a de l'importance
gu: ગુણાત્મકની ગતિની બાબતો
hy: Բազմապատկամն տեմպը կարևոր է
id_id: Kecepatan dari Pelipatgandaan itu Penting
it_it: La Velocità della Moltiplicazione è Importante
ja: 増員の速度は重要
kn: ಹೆಚ್ಚಿಸುವ ವೇಗವು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ
ko_kr: 배가의 속도
ku: خێرایی لە زیادبووندا گرنگە
lo: ບາດກ້າວຂອງການທະວີຄູນ
lv: Tempam pavairošanā ir nozīme
mai: गुणनक गति महत्वपूर्ण अछि।
ml_in: ഗുണനത്തിന്റെ വേഗത പ്രധാനമാണ്
mr: गुणात्मक वाढीची गती महत्वाची आहे
my: တိုးပွားမှုအဟုန် အရေးပါမှု
ne_np: बृधि गतिको महत्व छ
or: ବହୁଗୁଣିତ ହେବାର ଗତି ଗୁରୁତ୍ବପୂର୍ଣ୍ଣ ଅଟେ
pa_in: ਗੁਣਾਤਮਕ ਵਾਧੇ ਦੀ ਗਤੀ ਮਾਈਨੇ ਰੱਖਦੀ ਹੈ
pa_pk: بڑھوتری دی رفتار اہم اے
pl_pl: Tempo pomnażania ma znaczenie
pt_pt: O ritmo da multiplicação é importante
ro_ro: Ritmul Multiplicării Contează
ru_ru: Важность темпа
sl_si: Hitrost multiplikacije je pomembna
ta: பெருக்கத்தின் வேகம் முக்கியம்
te: గుణాత్మక వృద్ధి వేగం తేడాను కలిగిస్తుంది
th: จังหวะก้าวของการทวีคูณมีความสำคัญ
tr_tr: Çoğaltma Hızı Önemlidir
ur: بڑھوتی کی رفتار اہم ہوتی ہے
vi: Những vấn đề về tốc độ nhân bội

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
ar: التضاعف مهم والتضاعف بسرعة مهم أكثر بعد. أنظر لماذا السرعة مهمة.
ar_lb: التضاعف مهم والتضاعف بسرعة مهم أكثر بعد. أنظر لماذا السرعة مهمة.
az: Çoxalma vacibdir və tez çoxalma daha da əhəmiyyətlidir. Baxın görün temp niyə vacibdir.
bs_ba: Multiplicaranje i brzo multiplicaranje je još važnije. Pogledajte zašto je tempo važan.
de_de: Multiplikation zählt und rasche Multiplikation umso mehr. Lerne, warum Geschwindigkeit so wichtig ist.
es_es: Multiplicar importa y multiplicar rápidamente importa aún más. Descubre por qué el ritmo importa.
fa_ir: ضرب مسائل و تکثیر به سرعت حتی بیشتر اهمیت می یابد. ببینید چرا سرعت اهمیت دارد.
fo: Margfaldan er týdningarmikil, og at margfalda skjótt hevur størri týdning. Síggið, hví ferð er týdningarmikil.
fr_fr: La multiplication compte et la multiplication rapide est encore plus importante. Découvrir pourquoi la cadence est importante.
gu: ગુણાત્મક કરવું અને ઝડપથી ગુણાત્મક કરવો એ વધુ મહત્વનું છે. જુઓ, ગતિ શા માટે મહત્ત્વની છે.
hy: Բազմապատկվելը կարևոր է, իսկ արագ բազմապատկվելը՝ շատ ավելի կարևոր։ Ահա´թե ինչու է տեմպը կարևոր։
id_id: Berlipat ganda itu penting dan berlipat ganda dengan cepat bahkan lebih penting. Lihat mengapa kecepatan itu penting.
it_it: Moltiplicare è importante e moltiplicare rapidamente è ancora più importante. Ecco perché il ritmo è importante.
ja: 増員は重要ですし、速く増員することはもっと重要です。速度が重要である理由を理解します。
kn: ಹೆಚ್ಚಿಸುವುದು ಪ್ರಾಮುಖ್ಯ ಮತ್ತು ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಿಸುವುದು ಇನ್ನಷ್ಟು ಪ್ರಾಮುಖ್ಯವಾಗುತ್ತದೆ. ವೇಗ ಯಾಕೆ ಮುಖ್ಯವಾದದ್ದು ಎಂದು ನೋಡಿರಿ.
ko_kr: 배가는 중요합니다. 신속한 배가는 더욱 중요합니다. 속도가 왜 중요한지 알아보세요.
ku: زیادبوون گرنگە و زیادبوون بە خێرایی زۆر گرنگترە. بڕوانە بۆچی خێرایی گرنگە.
lo: ບາດກ້າວຂອງການທະວີຄູນ ແລະ ການທະວີຄູນແບບໄວວານັ້ນກໍຍິ່ງສຳຄັນຫຼາຍຂຶ້ນ. ເບິ່ງວ່າເປັນຫຍັງບາດກ້າວນັ້ນຈຶ່ງສຳຄັນ.
lv: Pavairošanai ir nozīme un ātrai pavairošanai ir vēl lielāka nozīme. Noskaidrojiet, kāpēc tempam ir nozīme.
mai: गुणन महत्वपूर्ण अछि, आ तेजी सँ गुणन सेहो बेसी महत्वपूर्ण अछि। देखू किएक गति मायने रखैत अछि।
ml_in: കാര്യങ്ങൾ ഗുണിക്കുന്നതും വേഗത്തിൽ ഗുണിക്കുന്നതും കൂടുതൽ പ്രധാനമാണെന്ന് കാണുക. വേഗത എന്തുകൊണ്ട് പ്രധാനമാണെന്ന് കാണുക.
mr: गुणात्मक वाढ होणे महत्वाचे आणि जलद गतीने गुणात्मक वाढ होणे अधिक महत्वाचे आहे. गती महत्वाची का आहे ते पहा.
my: တိုးပွားခြင်းက အရေးပါသလို အလျှင်အမြန် တိုးပွားခြင်းကလဲ ပို၍အရေးပါလှပါတယ်။ အဟုန်က ဘာအတွက်ကြောင့် အရေးပါရတယ်ဆိုတာ ကြည့်ပါ။
ne_np: बृधि गर्नु महत्वपूर्ण छ, छिटो बृधि गर्नु अझ महत्वपूर्ण छ । गति किन महत्वपूर्ण छ हेर्नुहोस् ।
or: ବହୁଗୁଣିତ ହେବା ଗୁରୁତ୍ବପୂର୍ଣ୍ଣ ଏବଂ ଶୀଘ୍ର ବହୁଗୁଣିତ ହେବା ଆହୁରି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ । ଗତି କାହିଁକି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦେଖନ୍ତୁ ।
pa_in: ਗੁਣਾਤਮਕ ਵਾਧਾ ਮਾਈਨੇ ਰੱਖਦਾ ਹੈ ਅਤੇ ਤੇਜੀ ਨਾਲ ਗੁਣਾਤਮਕ ਵਾਧਾ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਮਾਈਨੇ ਰੱਖਦਾ ਹੈ। ਵੇਖੋ ਕਿ ਕਿਉਂ ਗਤੀ ਮਾਈਨੇ ਰੱਖਦੀ ਹੈ।
pa_pk: بڑھوتری کرن دی اِک اہمیت اے تے تیزی نال بڑھوتری کرن دی ہور چوکھی اہمیت اے۔ دیکھو کہ رفتار کیوں اہم اے۔
pl_pl: Pomnażanie jest ważne — a szybkie pomnażanie jeszcze ważniejsze. Zobacz, dlaczego tempo ma znaczenie.
pt_pt: Multiplicar importa, e multiplicar rapidamente importa ainda mais. Veja por que o ritmo é importante.
ro_ro: Multiplicarea este importantă, iar multiplicarea rapidă este și mai importantă. Aflați de ce ritmul este important.
ru_ru: Умножение – важно, а быстрое умножение – еще важнее. Узнайте о том, почему важен темп.
sl_si: Multiplikacija je pomembna, hitra multiplikacija pa je še pomembnejša. Spoznaj, zakaj je hitrost tako pomembna.
ta: காரியங்களைப் பெருக்குவது முக்கியம், விரைவாகப் பெருக்குவது இன்னும் முக்கியமானது. வேகம் ஏன் முக்கியமானது என்று பாருங்கள்.
te: విషయాలను హెచ్చించడం మరియు త్వరగా హెచ్చించడం మరింత ముఖ్యమైనది. పేస్ (వేగము) ఎందుకు ముఖ్యమో చూడండి.
th: การทวีคูณมีความสำคัญและการทวีคูณอย่างรวดเร็วมีความสำคัญยิ่งกว่า ดูว่าทำไมความเร็วจึงสำคัญ
tr_tr: Öğrenci çoğaltmak önemlidir fakat hızlı bir şekilde çoğaltmak daha da önemlidir. Hızın neden önemli olduğunu öğrenin.
ur: بڑھوتی اہمیت رکھتی ہے اور تیزی سے ہونے والی بڑھوتی اور بھی زیادہ اہمیت رکھتی ہے۔ دیکھیں رفتار کیوں اہمیت رکھتی ہے۔
vi: Nhân cấp quan trọng và nhân cấp nhanh còn quan trọng hơn nữa. Tìm hiểu tại sao tốc độ lại quan trọng.

source: Pace
ar: “السرعة”
ar_lb: “السرعة”
az: Temp
bs_ba: Tempo
de_de: Geschwindigkeit
es_es: Ritmo
fa_ir: سرعت
fo: Ferð
fr_fr: Cadence
gu: વચ્ચે
hy: Տեմպ
id_id: Kecepatan
it_it: Velocità
ja: 速度
kn: ವೇಗ
ko_kr: 속도
ku: خێرایی
lo: ບາດກ້າວ
lv: Temps
mai: गति
ml_in: വേഗത
mr: गती
my: အဟုန်
ne_np: गति
or: ଗତି
pa_in: ਗਤੀ
pa_pk: رفتار
pl_pl: Tempo
pt_pt: Ritmo
ro_ro: Ritmul
ru_ru: Темп
sl_si: Tempo
ta: வேகம்
te: వేగము
th: จังหวะก้าว
tr_tr: Hız
ur: رفتار
vi: Tốc độ

source: Always Part of Two Churches
ar: دائمًا جزء من كنيستين
ar_lb: دائمًا جزء من كنيستين
az: Həmişə iki məbədin hissəsi
bs_ba: Uvijek dio dvije crkve
de_de: Immer Teil zweier Gemeinden sein
es_es: Siempre parte de dos iglesias
fa_ir: همیشه بخشی از دو کلیسا است
fo: Altíð við í tveimum samkomum
fr_fr: Toujours faire partie de deux églises
gu: હંમેશા ચર્ચનો બીજો ભાગ
hy: Միշտ լինել երկու եկեղեցու մասնիկ
id_id: Selalu Menjadi Bagian dari Dua Jemaah
it_it: Sempre Parte di Due Chiese
ja: 常に二つの教会の一部
kn: ಯಾವಾಗಲೂ ಎರಡು ಸಭೆಗಳ ಭಾಗವಾಗಿದೆ
ko_kr: 항상 두 교회의 한 부분
ku: هەمیشە بەشێکە لە دوو کڵێسا
lo: ເປັນສ່ວນໜຶ່ງຂອງຄຣິສຕະຈັກສອງແຫ່ງຢູ່ສະເໝີ
lv: Vienmēr daļa no divām draudzēm
mai: हमेशा दुइटा कलीसिया केर हिस्सा बनू।
ml_in: എപ്പോഴും രണ്ട് സഭകളുടെ ഭാഗമാകുക
mr: नेहमीच दोन चर्चचा भाग
my: အသင်းတော်နှစ်ပါး၏ အစိတ်အပိုင်းဖြစ်ခြင်း
ne_np: सँधै दुई मण्डलीहरुको भाग
or: ସର୍ବଦା ଦୁଇଟି ମଣ୍ଡଳୀର ଅଂଶ
pa_in: ਸਦਾ ਦੋ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਭਾਗ
pa_pk: ہمیشہ دو کلیسیاواں دا حصہ
pl_pl: Zawsze częścią dwóch Kościołów
pt_pt: Sempre parte de duas igrejas
ro_ro: Fii Parte a Două Biserici
ru_ru: Быть частью двух церквей
sl_si: Vedno del dveh cerkva
ta: எப்போதும் இரண்டு தேவாலயங்களின் பகுதி
te: ఎల్లప్పుడూ రెండు సంఘముల భాగము
th: เป็นส่วนหนึ่งของสองคริสตจักรเสมอ
tr_tr: Her Zaman İki Kilisenin Bir Parçası
ur: ہمیشہ دو کلیسیاؤں کا حصہ
vi: Luôn là một phần của hai Hội Thánh

source: Learn how to obey Jesus‘ commands by going AND staying.
ar: تعلموا كيفية طاعة أوامر يسوع من خلال الذهاب والبقاء.
bs_ba: Naučite kako slušati Isusove naredbe tako što ćete otići i ostati.
de_de: Lernt, wie wir Jesu Auftrag ausführen, indem wir gehen UND bleiben.
es_es: Aprende a obedecer los mandamientos de Jesús yendo Y quedándote.
fa_ir: یاد بگیرید که از فرامین عیسی با رفتن و ماندن، اطاعت کنید.
gu: કેવી રીતે જઈને અને તેમાં રહીને ઈસુની આજ્ઞાનું પાલન કરવું તે શીખો.
hy: Սովորե´ք հնազանդվել Հիսուսի պատվիրաններին՝ գնալով ԵՎ մնալով։
id_id: Pelajari bagaimana menaati perintah Isa tentang pergi DAN tinggal.
it_it: Impara come obbedire ai comandi di Gesù attraverso l'andare E il dimorare.
ja: 去ることと留まることによってイエスの命令に従う方法を学びます。
kn: ಹೋಗಿ ಉಳಿಯುವ ಮೂಲಕ ಯೇಸುವಿನ ಆಜ್ಞೆಗಳಿಗೆ ಹೇಗೆ ವಿಧೇಯರಾಗಬೇಕೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 가서 머물면서 예수님의 명령에 순종하는 방법을 배우십시오.
ku: فێربە چۆن گوێڕایەڵی فەرمانەکانی مەسیح دەبیت لەڕێگەی چوون و مانەوە.
lo: ເພື່ອຮຽນຮູ້ວິທີການເຊື່ອຟັງຄຳສັ່ງຂອງພຣະເຢຊູໂດຍການໄປ ແລະ ການຢູ່.
mai: यीशु केर आज्ञा केना पालन करब, ई सीखू—चालू आ रुकू दुनू।
ml_in: പോയി താമസിച്ചുകൊണ്ട് യേശുവിന്റെ കൽപ്പനകൾ എങ്ങനെ അനുസരിക്കാമെന്ന് പഠിക്കുക.
mr: जाऊन आणि राहून येशूच्या आज्ञा कशा पाळाव्यात ते शिका.
my: သွားခြင်းနှင့် ရှိနေခြင်းဖြင့် ယေရှုခရစ်၏အမိန့်တော်ကို ဘယ်လို နာခံရမလဲဆိုတာ သင်ယူပါ။
ne_np: गएर अनि बसेर कसरी येशूको आज्ञापालन गर्ने सिक्नुहोस्।
or: ଯିବା ଏବଂ ରହିବା ଦ୍ୱାରା ଯୀଶୁଙ୍କ ଆଦେଶକୁ କିପରି ପାଳନ କରିବେ ଶିଖନ୍ତୁ ।
pa_in: ਜਾਣ ਅਤੇ ਬਣੇ ਰਹਿਣ ਦੁਆਰਾ ਕਿਵੇਂ ਯਿਸੂ ਦੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਨਾ ਕਰਨਾ ਸਿੱਖੋ।
pa_pk: سِکھو کہ جان تے اِکو گھر وِچ رہن نال خُداوند یسوع دے حکم تے عمل کیویں کرنا اے۔
pl_pl: Naucz się słuchać poleceń Jezusa, jednocześnie idąc i zostając.
pt_pt: Aprenda a obedecer aos mandamentos de Jesus, indo E ficando.
ro_ro: Aflați cum să ascultați de poruncile lui Isus mergând ȘI rămânând.
ru_ru: Узнай, как исполнять заповеди Иисуса, уходя И оставаясь.
sl_si: Spoznaj, kako lahko izpolnjuješ Jezusove zapovedi tako, da istočasno ostaneš IN greš.
ta: சென்று தங்குவதன் மூலம் இயேசுவின் கட்டளைகளுக்கு எவ்வாறு கீழ்ப்படிய வேண்டும் என்பதை அறிக.
te: వెళ్ళడం మరియు ఉండడం ద్వారా యేసు ఆజ్ఞలను ఎలా పాటించాలో తెలుసుకోండి.
th: เรียนรู้วิธีการเชื่อฟังพระบัญญัติของพระเยซูโดยการออกไปและอยู่ต่อ
tr_tr: Giderek VE kalarak İsa’nın buyruklarına nasıl itaat edeceğinizi öğrenin.
ur: سیکھیں کہ جانے اور ٹھہرنے سے خُداوند یسوع کے حُکموں کی تعمیل کیسے کی جاتی ہے۔
vi: Học cách tuân theo mạng lệnh của Chúa Jêsus bằng cách ra đi VÀ ở lại.

source: Three-Month Plan
ar: “خطة الشهور الثلاثة”
ar_lb: “خطة الشهور الثلاثة”
az: Üç-aylıq Plan
bs_ba: Tromjesečni plan
de_de: 3-Monats-Plan
es_es: Plan trimestral
fa_ir: برنامه سه ماهه
fo: Tríggjar mánaðar ætlan
fr_fr: Plan de 3 mois
gu: ત્રણ મહિનાની યોજના
hy: Եռամսյա պլան
id_id: Rencana Tiga-Bulanan
it_it: Piano di 3 Mesi
ja: 3ヶ月計画
kn: ಮೂರು-ತಿಂಗಳ ಯೋಜನೆ
ko_kr: 3 개월 계획
ku: پلانی سێ مانگ
lo: ແຜນສາມເດືອນ
lv: Trīs mēnešu plāns
mai: तीन मासक योजना
ml_in: മൂന്ന് മാസ പദ്ധതി
mr: तीन महिन्यांची योजना
my: ၃ လသင်တန်းအစီအစဉ်
ne_np: तीन महिने योजना
or: ତିନି-ମାସ ଯୋଜନା
pa_in: ਤਿੰਨ-ਮਹੀਨਾ ਯੋਜਨਾ
pa_pk: سہہ ماہی منصوبہ
pl_pl: Plan trzymiesięczny
pt_pt: Plano de Três Meses
ro_ro: Plan de trei luni
ru_ru: Трехмесячный план
sl_si: 3-mesečni načrt
ta: 3 மாத திட்டம்
te: మూడు-నెలల ప్రణాళిక
th: แผนสามเดือน
tr_tr: 3 Aylık Plan
ur: سہ ماہی منصوبہ
vi: Kế hoạch ba tháng

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
ar: قم بإنشاء ومشاركة خطتك لكيفية تطبيق أدوات زومي خلال الأشهر الثلاثة المقبلة.
ar_lb: ‫”خطة الشهور الثلاثة” - اخلق وشارك خطّتك لكيف سوف تسخدم أدوات زومي خلال الشّهور الثّلاثة القادمة. (٦٠ دقيقة)
az: Növbəti üç ay ərzində Zúme alətlərini necə tətbiq edəcəyinizlə bağlı planınızı hazırlayın və bölüşün.
bs_ba: Napravite i podijelite svoj plan kako ćete implementirati Zúme alate u sljedeća tri mjeseca.
de_de: Erstelle einen Plan, wie du die Zúme-Pinzipien während der nächsten drei Monate anwenden wirst, und teile ihn.
es_es: Crea y comparte tu plan sobre cómo implementarás las herramientas Zúme en los próximos tres meses.
fa_ir: برنامه خود را برای نحوه اجرای ابزارهای Zúme در سه ماه آینده ایجاد و به اشتراک بگذارید.
fo: Ger og deil, hvussu tú fert at fremja Zúme amboðini næstu tríggjar mánaðirnar.
fr_fr: Créer son plan sur la façon dont on mettra en place les outils Zúme au cours des trois prochains mois, et le partager.
gu: આગામી ત્રણ મહિનામાં તમે ઝુમ પધ્ધિત ને કેવી રીતે અમલમાં મૂકશો તે માટે તમારી યોજના બનાવો અને જણાવો.
hy: Կազմե´ք և ուրիշներին էլ պատմե´ք , թե ինչ ծրագրով եք առաջիկա երեք ամիսների ընթացքում կիրառելու Zúme-ի գործիքակազմը։
id_id: Buat dan bagikan rencana Anda tentang bagaimana Anda akan menerapkan alat Zúme selama tiga bulan kedepan.
it_it: Crea e condividi il tuo piano per come utilizzerai gli strumenti di Zúme durante i prossimi tre mesi.
ja: 次の3ヶ月でどのようにZúmeのツールを実施するか、あなたの計画を作成し、分かち合います。
kn: ಮುಂದಿನ ಮೂರು ತಿಂಗಳಲ್ಲಿ ನೀವು ಜುಮೆ ಸಾಧನಗಳನ್ನು ಹೇಗೆ ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಕುರಿತು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 향후 3 개월 동안 줌 도구를 구현하는 방법에 대한 계획을 작성하고 공유하십시오.
ku: لە ماوەی سێ مانگ ئامرازی زوم جێبەجێ بکە بۆ دروستکردن و بەڕێوەبردنی پلانەکەت.
lo: ສ້າງ ແລະ ແບ່ງປັນແຜນຂອງທ່ານສຳລັບວິທີທີ່ທ່ານຈະນໍາເອົາອຸປະກອນຂອງຊູເມໄປປະຕິບັດໃນໄລຍະສາມເດືອນຂ້າງໜ້າ
lv: Izveidojiet un dalieties ar savu plānu par to, kā nākamo trīs mēnešu laikā savā dzīvē ieviesīsiet Zúme rīkus.
mai: अगिला तीन महीना मे अहां Zúme टूल कें कोना लागू करब, एकर योजना बनाउ आ साझा करू.
ml_in: അടുത്ത മൂന്ന് മാസത്തിനുള്ളിൽ നിങ്ങൾ Zúme ഉപകരണങ്ങൾ എങ്ങനെ നടപ്പിലാക്കും എന്നതിനെക്കുറിച്ചുള്ള നിങ്ങളുടെ പദ്ധതി സൃഷ്ടിക്കുകയും പങ്കിടുകയും ചെയ്യുക.
mr: तुम्ही पुढील तीन महिन्यांत झुमे साधनांची अंमलबजावणी कशी कराल यासाठी तुमची योजना तयार आणि सामायिक करा.
my: လာမည့် သုံးလအတွင်း ဇူးမီနည်းစနစ်များကို မည်သို့ လက်တွေ့အသုံးချရမည့် အစီအစဉ်ကို ဝေမျှပြီး ဖွဲ့စည်းရန်။
ne_np: आउँदो तीन महिनामा तपाईँले जूमे तालिमको उपकरणहरु व्यवहारमा कसरी लगाउनुहुन्छ योजना बनाउनुहोस् र बाँड्नुहोस् ।
or: ଆଗାମୀ ତିନିମାସରେ ଆପଣ ଯୁମେ ଉପକରଣଗୁଡ଼ିକୁ କିପରି କାର୍ଯ୍ୟକାରୀ କରିବେ ସେ ସମ୍ବନ୍ଧରେ ନିଜର ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତୁ ଓ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਆਪਣੀ ਯੋਜਨਾ ਬਣਾਓ ਅਤੇ ਵੰਡੋ ਕਿ ਤੁਸੀਂ ਅਗਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਤੱਕ ਕਿਵੇਂ ਜ਼ੁਮੇ ਸਾਧਨਾਂ ਨੂੰ ਲਾਗੂ ਕਰੋਗੇ।
pa_pk: اِک منصوبہ بناؤ تے دُوجیاں نُوں دسو کہ تُسی اگلے تِن مہینیاں وِچ زُمی آلات نُوں کیویں لاگُو کروگے۔
pl_pl: Stwórz i udostępnij swój plan wdrożenia narzędzi Zúme w ciągu najbliższych trzech miesięcy.
pt_pt: Crie e compartilhe seu plano para implementar as ferramentas do Zume nos próximos três meses.
ro_ro: Creați și împărtășiți-vă planul pentru modul în care veți implementa instrumentele Zúme în următoarele trei luni.
ru_ru: Создайте и поделитесь своим планом на то, как вы будете применять инструменты Zúme следующие три месяца.
sl_si: Ustvari in deli načrt, kako boš v naslednjih treh mesecih uporabil Zúme pripomočke.
ta: அடுத்த மூன்று மாதங்களில் நீங்கள் ஜூம் முறைகளை எவ்வாறு செயல்படுத்துவீர்கள் என்பதற்கான உங்கள் திட்டத்தை உருவாக்கி பகிர்ந்து கொள்ளுங்கள்.
te: రాబోయే మూడు నెలల్లో మీరు Zúme సాధనాలను ఎలా అమలు చేస్తారో మీ ప్రణాళికను సృష్టించండి మరియు పంచుకోండి.
th: สร้างและแบ่งปันแผนของคุณเกี่ยวกับวิธีการนำเครื่องมือ Zúme มาใช้ในช่วงสามเดือนข้างหน้า
tr_tr: Zúme araçlarını önünüzdeki üç ay içinde nasıl uygulayacağınıza dair planınızı oluşturun ve paylaşın.
ur: ایک منصوبہ بنائیں اور بیان کریں کہ آپ اگلے چھ ماہ میں زُومی ٹُول کو کیسے کیسے لاگُو کریں گے۔
vi: Tạo và chia sẻ kế hoạch về cách bạn sẽ triển khai các công cụ Zúme trong ba tháng tới.

source: Coaching Checklist
ar: “قائمة التدريب”
ar_lb: “قائمة التدريب”
az: Təlimatçının yoxlama siyahısı
bs_ba: Kontrolna lista za trenere
de_de: Coaching-Checkliste
es_es: Lista de control de entrenamiento
fa_ir: چک لیست رهبری
fo: Eftirlitslistin
fr_fr: Liste d'évaluation de coaching
gu: પ્રશિક્ષણની યાદી
hy: Մարզման ստուգաթերթ
id_id: Daftar Periksa Pembimbingan
it_it: Lista di Controllo del Tutoraggio
ja: コーチング・チェックリスト
kn: ತರಬೇತಿಯ ಪರಿಶೀಲನಾಪಟ್ಟಿ
ko_kr: 코칭 체크리스트
ku: لیستی پشکنینی ڕاهێنەرایەتی
lo: ລາຍການກວດກາການຝຶກສອນ
lv: Apmācības kontrolsaraksts
mai: प्रशिक्षण जाँचसूची
ml_in: കോച്ചിംഗ് ചെക്ക്‌ലിസ്റ്റ്
mr: मदतीची नोंदयादी (कोचिंग चेकलिस्ट)
my: သင်တန်းနည်းပြ စစ်ဆေးမှုစာရင်း
ne_np: कोचिङ् सूची
or: ଅନୁଶିକ୍ଷଣ ଯାଞ୍ଚ ତାଲିକା
pa_in: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ
pa_pk: سکھلائی دی چیک لِسٹ
pl_pl: Lista kontrolna dla mentorów
pt_pt: Lista de Verificação do Treinamento
ro_ro: Lista de Verificare a Antrenorului
ru_ru: Контрольный тренерский перечень
sl_si: Coaching seznam
ta: பயிற்சியை சரிபார்க்கும் பட்டியல்
te: శిక్షణా పరిశీలన పట్టిక
th: รายการตรวจสอบการฝึกสอน
tr_tr: Koçluk Kontrol Listesi
ur: کوچنگ چَیک لِسٹ
vi: Danh sách kiểm tra huấn luyện
