Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: When we are faithful to obey and share what the Lord has shared with us, then he promises to share even more.
ar: عندما نكون مخلصين في طاعة ومشاركة ما شاركه الرب معنا، فإنه يعد بمشاركتنا المزيد.
bs_ba: Kada smo vjerni da slušamo i dijelimo ono što je Gospodin podijelio s nama, tada obećava da će podijeliti još više.
de_de: Wenn wir treu gehorchen und weitergeben, was der Herr mit uns geteilt hat, dann verspricht er, noch mehr mit uns zu teilen.
es_es: Cuando somos fieles en obedecer y compartir lo que el Señor ha compartido con nosotros, entonces él promete compartir aún más.
fa_ir: وقتی ما وفادارانه اطاعت می‎کنیم و آنچه را که خداوند به ما اعلام کرده، به دیگران اعلام می‎کنیم، او وعده داده که چیزهای بیشتری را با ما در میان بگذارد.
gu: જ્યારે આપણે,પ્રભુએ આપણી સાથે જે જણાવ્યું છે તેનું પાલન કરવા અને જણાવવા માટે વફાદાર હોઈએ છીએ, ત્યારે તે હજી પણ વધુ જણાવવાનું વચન આપે છે.
hy: Երբ մենք հավատարիմ ենք հնազանդվելու և Աստծո մեզ տվածը ուրիշներին փոխանցելու մեջ, Նա խոստանում է ավելին տալ մեզ։
id_id: Ketika kita setia menaati dan membagikan apa yang Allah telah bagikan kepada kita, maka Dia berjanji untuk membagikan lebih banyak lagi.
it_it: Quando siamo fedeli ad obbedire e a condividere ciò che il Signore ha condiviso con noi, Egli promette di condividere ancora di più.
ja: 私たちが忠実に従って、主が私たちと分かち合ってくださったものを分かち合うなら、主はさらに多くを分かち合うと約束してくださいます。
kn: ಕರ್ತನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿರುವ ಸಂಗತಿಗಳಿಗೆ ವಿಧೇಯರಾಗಲು ಮತ್ತು ಅದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾವು ನಂಬಿಗಸ್ತರಾಗಿರುವಾಗ, ಆತನು ಇನ್ನು ಹೆಚ್ಚಿನವುಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ವಾಗ್ದಾನ ಮಾಡುತ್ತಿದ್ದಾನೆ.
ko_kr: 우리가 충실하게 순종하고 주님께서 우리에게 주신 것을 나눌 때, 그분은 더 많은 것을 나누겠다고 약속하십니다.
ku: کاتێک ئێمە دڵسۆزین بۆ گوێڕایەڵی و هاوبەشکردنی ئەوەی پەروەردگار لەگەڵ ئێمەدا هاوبەشی کردووە، ئەوا بەڵێن دەدات زیاتریش هاوبەشی بکەین.
lo: ເມື່ອພວກເຮົາຊື່ສັດໃນການເຊື່ອຟັງ ແລະ ແບ່ງປັນສິ່ງທີ່ພຣະເຈົ້າໄດ້ແບ່ງປັນໃຫ້ກັບພວກເຮົາ ແລ້ວພຣະອົງຊົງສັນຍາວ່າຈະແບ່ງປັນໃຫ້ຫຼາຍຂຶ້ນກວ່າເກົ່າ.
mai: जखन हम सभ वफादार छी जे प्रभु हमरा सभक संग जे किछु बाँटने छथि ओकर आज्ञा मानब आ बाँटब, तखन ओ आओर बेसी बाँटबाक वादा करैत छथि।
ml_in: കർത്താവ് നമ്മോട് പങ്കുവെച്ചത് അനുസരിക്കാനും പങ്കിടാനും നാം വിശ്വസ്തരായിരിക്കുമ്പോൾ, ഇനിയും കൂടുതൽ പങ്കിടുമെന്ന് അവൻ വാഗ്ദാനം ചെയ്യുന്നു.
mr: जेव्हा आपण आज्ञापालन करण्यास आणि प्रभुने आपल्याशी सामायिक केलेल्या गोष्टी सामायिक करण्यास विश्वासू असतो, तेव्हा तो आणखी सामायिक करण्याचे वचन देतो.
my: ကျွန်ုပ်တို့သည် ဘုရားသခင် ပေးအပ်ထားသော အရာများကို နာခံ၍ မျှဝေသောအခါ၊ သူသည် သာ၍မျှဝေပေးမည်ဟု ကတိပေးထားပါတယ်။
ne_np: जब हामी आज्ञाकारी हुन्छौं र परमेश्वरले हामीसँग बाँडेका कुराहरू बाँड्छौं तब उहाँले अझ धेरै बाँड्ने प्रतिज्ञा गर्नुहुन्छ।
or: ଯେତେବେଳେ ଆମେ ଆଜ୍ଞାବହ ହେବା ଏବଂ ପ୍ରଭୁ ଯାହା ଦେଇଛନ୍ତି ତାହା ବାଣ୍ଟିବା ପାଇଁ ବିଶ୍ୱସ୍ତ ହୋଇଥାଉ, ସେତେବେଳେ ସେ ଆହୁରି ଅଧିକ ବାଣ୍ଟିବାକୁ ପ୍ରତିଜ୍ଞା କରନ୍ତି ।
pa_in: ਜਦੋਂ ਅਸੀਂ ਜੋ ਪ੍ਰਭੂ ਨੇ ਸਾਡੇ ਨਾਲ ਵੰਡਿਆ ਹੈ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਵੰਡਣ ਲਈ ਵਫ਼ਾਦਾਰ ਹੁੰਦੇ ਹਾਂ, ਤਾਂ ਫਿਰ ਉਹ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਵੰਡਣ ਦਾ ਵਾਇਦਾ ਕਰਦਾ ਹੈ।
pa_pk: رب نے جوکجھ سانُوں دِتا اے جدوں اسی اوہدے تے عمل کرن تے بیان کرن چے دیانت دار ہونے آں تے اوہدا وعدہ اےکہ سانُوں ہور چوکھا دیوے گا۔
pl_pl: Kiedy jesteśmy wierni i posłuszni temu, co dostajemy od Pana, i przekazujemy to dalej, On obiecuje dawać nam jeszcze więcej.
pt_pt: Quando somos fiéis em obedecer e compartilhar o que o Senhor compartilhou conosco, Ele promete compartilhar ainda mais.
ro_ro: Când suntem credincioși să ascultăm și să împărtășim ceea ce Domnul ne-a împărtășit, atunci El promite că va împărtăși și mai mult.
ru_ru: Если мы верно повинуемся и делимся тем, что дал нам Господь, Он обещает дать нам еще больше.
sl_si: Ko zvesto izpolnjujemo to, kar nam je Gospod zapovedal, in delimo z drugimi, kar je on delil z nami, nam obljublja, da bo z nami delil še več.
ta: கர்த்தர் நம்முடன் பகிர்ந்ததைக் கடைப்பிடித்து பகிர்ந்துகொள்ள நாம் உண்மையுள்ளவர்களாக இருக்கும்போது, அவர் இன்னும் அதிகமாகப் பகிர்ந்து கொள்வதாக வாக்களிக்கிறார்.
te: ప్రభువు మనతో పంచుకున్న వాటికి కట్టుబడి మరియు పంచుకోవడానికి మనం నమ్మకంగా ఉన్నప్పుడు, ఆయన ఇంకా ఎక్కువ పంచుకుంటానని వాగ్దానం చేస్తాడు.
th: เมื่อเราซื่อสัตย์ในการเชื่อฟังและแบ่งปันสิ่งที่พระเจ้าได้แบ่งปันกับเรา จากนั้นพระองค์ก็สัญญาว่าจะแบ่งปันมากยิ่งขึ้น
tr_tr: İtaat etmek ve Rab'bin bizimle paylaştıklarını paylaşmak konusunda sadık olduğumuzda, o zaman Rab daha da fazlasını paylaşmayı vaat eder.
ur: خُداوند نے جو کچھ ہمیں عطا کِیا ہے جب ہم اُس پر عمل کرنے اور بیان کرنے میں دیانت دار ہوتے ہیں تو اُس کا وعدہ ہےکہ ہمیں او ر زیادہ دے گا۔
vi: Khi chúng ta trung tín vâng phục và chia sẻ những gì Chúa đã bày tỏ với chúng ta thì Ngài hứa sẽ bày tỏ cho nhiều hơn nữa.

source: Get started with Zúme Training
ar: ابدؤوا تدريب زوميه
bs_ba: Započnite sa Zúme obukom
de_de: Starte mit dem Zúme-Training
es_es: Comienza el entrenamiento Zúme
fa_ir: با تعلیم Zúme شروع کنید
gu: ઝુમ તાલીમથી શરૂઆત કરો
hy: Սկսե´ք Zúme դասընթացը
id_id: Memulai Pelatihan Zúme
it_it: Comincia Zúme Training
ja: Zúmeトレーニングを開始する
kn: ಜುಮೆ ತರಬೇತಿಯಿಂದ ಪ್ರಾರಂಭಿಸಿ
ko_kr: Zúme 교육 시작하기
ku: لەگەڵ زووم ترەینین دەست پێبکە
lo: ເລີ່ມຕົ້ນກັບການຝຶກອົບຮົມຂອງຊູເມ
mai: Zúme Training के साथ शुरू करे
ml_in: Zúme പരിശീലനം ആരംഭിക്കുക
mr: Zúme प्रशिक्षणास प्रारंभ करा
my: ဇူးမီသင်တန်း စတင်ခြင်း
ne_np: जूमे प्रशिक्षणको सुरू गर्नुहोस्
or: ଜୁମ୍ ପ୍ରଶିକ୍ଷଣ ସହିତ ଆରମ୍ଭ କରନ୍ତୁ
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ
pa_pk: زُومی ٹریننگاں شروع کرو
pl_pl: Rozpocznij szkolenie Zúme
pt_pt: Comece com o Treinamento Zume
ro_ro: Începeți cu Zúme Training
ru_ru: Начните обучение в Zúme.
sl_si: Začni z Zúme tečajem
ta: சூம் பயிற்சியை ஆரம்பிக்கவும்
te: Zúme శిక్షణతో ప్రారంభించండి
th: เริ่มต้นใช้งานการฝึกอบรม Zúme
tr_tr: Zúme Eğitimine başlayın
ur: زُومی ٹریننگ کے ساتھ شروع کریں
vi: Bắt đầu khoá huân luyện Zúme

source: Course Overview
ar: نظرة عامة على الدورة
az: Kursa ümumi baxış
bs_ba: Pregled kursa
de_de: Kursübersicht
es_es: Descripción general del curso
fa_ir: مرور دوره
fo: Yvirlit yvir skeiðið
gu: અભ્યાસક્રમની ઝાંખી
hy: Դասընթացի ամփոփ նկարագիր
id_id: Pratinjau Kursus
it_it: Panoramica del Corso
ja: コースの概要
kn: ಕೋರ್ಸ್ ಅವಲೋಕನ
ko_kr: 과정 미리보기
ku: تێڕوانینێکی گشتی بۆ کۆرسەکە
lo: ພາບລວມຫຼັກສູດ
lv: Kursa pārskats
mai: पाठ्यक्रम अवलोकन
ml_in: കോഴ്സ് അവലോകനം
mr: अभ्यासक्रम (कोर्स) विहंगावलोकन
my: သင်ခန်းစာအကျဉ်းချုပ်
ne_np: पाठ्यक्रम सारांश
or: ପାଠ୍ୟକ୍ରମ ସମୀକ୍ଷା
pa_in: ਪਾਠਕ੍ਰਮ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pa_pk: کورس دا جائزہ
pl_pl: Przegląd kursu
pt_pt: Visão geral do curso
ro_ro: Privire de Ansamblu asupra Cursului
ru_ru: Краткий обзор курса
sl_si: Pregled tečaja
ta: பாடநெறி கண்ணோட்டம்
te: కోర్సు అవలోకనము
th: ภาพรวมหลักสูตร
tr_tr: Kurs Genel Bakışı
ur: کورس کا جائزہ
vi: Tổng quan Khóa học

source: Course Concepts
ar: مفاهيم الدورة
bs_ba: Koncepti kursa
de_de: Kurskonzepte
es_es: Conceptos del curso
fa_ir: مفاهیم دوره
gu: અભ્યાસક્રમ ના ખ્યાલો
hy: Դասընթացի գաղափարները
id_id: Konsep Kursus
it_it: Concetti della Formazione
ja: コースのコンセプト
kn: ಕೋರ್ಸ್ ಪರಿಕಲ್ಪನೆಗಳು
ko_kr: 코스 개념
ku: کۆڕسی چەمکەکان
lo: ແນວຄິດຂອງຫຼັກສູດ
mai: पाठ्यक्रम अवधारणा
ml_in: കോഴ്‌സ് ആശയങ്ങൾ
mr: अभ्यासक्रम संकल्पना
my: သင်တန်း အယူအဆသဘောများ
ne_np: पाठ्यक्रम अवधारणाहरू
or: ପାଠ୍ୟକ୍ରମ ଧାରଣା
pa_in: ਪਾਠਕ੍ਰਮ ਸਿਧਾਂਤ
pa_pk: کورس دے تصورات
pl_pl: Koncepcje szkoleniowe
pt_pt: Conceitos do curso
ro_ro: Conceptele cursului
ru_ru: Концепции курса
sl_si: Koncepti tečaja
ta: பாடநெறி கருத்துக்கள்
te: కోర్సు భావనలు
th: แนวคิดหลักสูตร
tr_tr: Kurs Kavramları
ur: کورس تصورات
vi: Các Khái niệm trong Khoá học

source: What is required?
ar: ما المطلوب؟
bs_ba: Šta je potrebno?
de_de: Was ist erforderlich?
es_es: ¿Qué se necesita?
fa_ir: چه چیزهایی مورد نیاز است؟
gu: શું જરૂરી છે?
hy: Ի՞նչ է անհրաժեշտ։
id_id: Apa yang dibutuhkan?
it_it: Cosa è richiesto?
ja: 必要なものは？
kn: ಯಾವ ಅಗತ್ಯವಿದೆ?
ko_kr: 무엇이 필요한가요?
ku: چی پێویستە
lo: ສິ່ງທີ່ຕ້ອງເຮັດ
mai: की चाही ?
ml_in: എന്താണ് വേണ്ടത്?
mr: काय आवश्यक आहे?
my: ဘာတွေ လိုအပ်သလဲ
ne_np: के आवश्यक छ?
or: କ'ଣ ଆବଶ୍ୟକ?
pa_in: ਕੀ ਚਾਹੀਦਾ ਹੈ?
pa_pk: کیہڑی شَے لوڑی دی اے؟
pl_pl: Co jest wymagane?
pt_pt: O que é necessário?
ro_ro: Ce este cerut?
ru_ru: Что требуется?
sl_si: Kaj potrebuješ?
ta: என்ன தேவை?
te: ఏమి అవసరం?
th: สิ่งที่ต้องมีคืออะไร?
tr_tr: Gerekenler nelerdir?
ur: کیا چیز درکار ہے؟
vi: Những yêu cầu?

source: In this self-facilitated course, you and your training group will use short videos, discussion questions, and simple exercises to develop your skills and knowledge in the following areas:
ar: في هذه الدورة التي تديرها بنفسكم، أنتم ومجموعة تدريبكم ستستخدمون مقاطع فيديو قصيرة، وأسئلة مناقشة، وتمارين بسيطة لتطوير مهاراتكم ومعرفتكم في المجالات التالية:
bs_ba: Na ovom kursu koji će vam pomoći, vi i vaša grupa za obuku ćete koristiti kratke video zapise, pitanja za diskusiju i jednostavne vježbe kako biste razvili svoje vještine i znanje u sljedećim područjima:
de_de: In diesem selbstmoderierten Kurs verwenden du und deine Trainingsgruppe kurze Videos, Diskussionsfragen und einfache Übungen, um eure Fähigkeiten und Kenntnisse in den folgenden Bereichen zu entwickeln:
es_es: En este curso autodirigido, tú y tu grupo de entrenamiento utilizarán videos cortos, preguntas de debate y ejercicios sencillos para desarrollar sus habilidades y conocimiento en las siguientes áreas:
fa_ir: در این دوره که خودتان آن را هدایت می‎کنید، شما و گروه تعلیمی‎تان از ویدئوهای کوتاه، سؤالات بحث و گفتگو و تمرین‎های ساده برای پرورش مهارت‎ها و دانش خود در بخش‎های زیر استفاده خواهید کرد:
gu: આ સ્વ-સુવિધાયુક્ત અભ્યાસક્રમમાં, તમે અને તમારું તાલીમ જૂથ નીચેના કાર્યક્ષેત્રોમાં તમારી કૌશલ્ય અને જ્ઞાનને વિકસાવવા માટે ટૂંકી વિડિઓ, ચર્ચાના પ્રશ્નો અને સરળ વારંવાર ઉપયોગ કરશો:
hy: Այս ինքնուրույն կազմակերպվող դասընթացում Դուք և Ձեր խումբը կօգտագործեք կարճ տեսանյութեր, քննարկման հարցեր և պարզ վարժություններ, որպեսզի զարգացնեք Ձեր հմտությունները և գիտելիքը հետևյալ բնագավառներում։
id_id: Dalam kursus yang difasilitasi mandiri ini, Anda dan kelompok pelatihan Anda akan menggunakan video pendek, pertanyaan diskusi, dan latihan sederhana untuk mengembangkan keterampilan dan pengetahuan Anda di bidang berikut:
it_it: In questa formazione autogestita, tu e il tuo gruppo utilizzerete brevi video, domande per la discussione e semplici esercizi per sviluppare le vostre competenze e conoscenze nelle seguenti aree:
ja: この自己管理型のコースでは、短いビデオ、ディスカッション用質問、簡単なエクササイズを用いて、以下の分野のスキルと知識を発展させることができます。
kn: ಈ ಸ್ವಯಂ-ಸುಮಗೊಳಿಸಲ್ಪಟ್ಟ ಕೋರ್ಸ್‌ನಲ್ಲಿ, ಈ ಕೆಳಗಿನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ನಿಮ್ಮ ಕೌಶಲ್ಯ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ನೀವು ಮತ್ತು ನಿಮ್ಮ ತರಬೇತಿ ಗುಂಪು ಕಿರು ವೀಡಿಯೊಗಳು, ಚರ್ಚೆಯ ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ಸರಳ ಚಟುವಟಿಕೆಗಳನ್ನು ಉಪಯೋಗಿಸುತ್ತೀರಿ:
ko_kr: 스스로 진행하는 학습 과정에서 귀하와 귀하의 교육 그룹은 짧은 비디오, 토론 질문 및 간단한 연습을 사용하여 다음 분야의 기술과 지식을 개발하게 됩니다:
ku: لەم خولەدا کە خۆت ئاسانکاری بۆ دەکرێت، تۆ و گروپی ڕاهێنانەکەت کورتە ڤیدیۆ و پرسیاری گفتوگۆ و ڕاهێنانی سادە بەکاردەهێنن بۆ پەرەپێدانی توانا و زانیاریەکانتان لەم بوارانەی خوارەوە:
lo: ໃນຫຼັກສູດການອຳນວຍຄວາມສະດວກດ້ວຍຕົນເອງ, ທ່ານ ແລະ ກຸ່ມຂອງທ່ານສາມາດໃຊ້ວີດີໂອສັ້ນ, ຄຳຖາມສົນທະນາ ແລະ ຕົວຢ່າງງ່າຍໆເພື່ອພັດທະນາທັກສະ ແລະ ຄວາມຮູ້ຂອງທ່ານໃນດ້ານຕໍ່ໄປນີ້:
mai: एहि स्वयं-प्रेरित कोर्स में, अहां आ अहां के प्रशिक्षण समूह छोट वीडियो, चर्चा प्रश्न, आ सरल अभ्यास के उपयोग क' क' निम्नलिखित क्षेत्र सभ में अपन कौशल आ ज्ञान के विकास करब:
ml_in: ഈ സ്വയം സൗകര്യമുള്ള കോഴ്‌സിൽ, ഇനിപ്പറയുന്ന മേഖലകളിൽ നിങ്ങളുടെ കഴിവുകളും അറിവും വികസിപ്പിക്കുന്നതിന് നിങ്ങളും നിങ്ങളുടെ പരിശീലന ഗ്രൂപ്പും ഹ്രസ്വ വീഡിയോകളും ചർച്ചാ ചോദ്യങ്ങളും ലളിതമായ വ്യായാമങ്ങളും ഉപയോഗിക്കും:
mr: या स्वयं-सुविधायुक्त कोर्समध्ये, तुम्ही आणि तुमचा प्रशिक्षण गट खालील क्षेत्रांमध्ये तुमची कौशल्ये आणि ज्ञान विकसित करण्यासाठी लहान व्हिडिओ, चर्चा प्रश्न आणि सोप्या अभ्यासांचा वापर कराल:
my: ကိုယ်တိုင်ဦးဆောင်သင်ယူသော ဒီသင်ခန်းစာထဲတွင်၊ သင့်အဖွဲ့မှ ဗီဒီယို အတိုလေးများ၊ ဆွေးနွေးစရာ မေးခွန်းများ၊ ရိုးရှင်းသော လေ့ကျင့်ခန်းများကို အသုံးပြု၍ အောက်ပါတို့ရှိ သင့်ရဲ့ ကျွမ်းကျင်မှုနှင့် အသိပညာကို တိုးတက်စေရန် ပြုလုပ်ရမည်မှာ -
ne_np: यस आत्म-सुविधायुक्त पाठ्यक्रममा तपाइँ र तपाइँको प्रशिक्षण समूहले निम्न क्षेत्रहरूमा तपाइँको सीप र ज्ञान विकास गर्न छोटो भिडियोहरू, छलफल प्रश्नहरू, र सरल अभ्यासहरू प्रयोग गर्नुहुनेछ:
or: ଏହି ସ୍ୱୟଂ-ସହାୟକ ପାଠ୍ୟକ୍ରମରେ, ଆପଣ ଏବଂ ଆପଣଙ୍କ ପ୍ରଶିକ୍ଷଣ ଗୋଷ୍ଠୀ ସଂକ୍ଷିପ୍ତ ଭିଡିଓ, ଆଲୋଚନା ପ୍ରଶ୍ନ ଏବଂ ସରଳ ବ୍ୟାୟାମ ବ୍ୟବହାର କରି ନିମ୍ନଲିଖିତ କ୍ଷେତ୍ରରେ ଆପଣଙ୍କର ଦକ୍ଷତା ଏବଂ ଜ୍ଞାନର ବିକାଶ କରିପାରିବେ:
pa_in: ਇਸ ਆਤਮ-ਸੰਚਾਲਿਤ ਪਾਠਕ੍ਰਮ ਵਿੱਚ, ਤੁਸੀਂ ਅਤੇ ਤੁਹਾਡਾ ਸਿਖਲਾਈ ਸਮੂਹ ਛੋਟੀਆਂ ਵੀਡੀਓ, ਚਰਚਾ ਪ੍ਰਸ਼ਨਾਂ, ਅਤੇ ਸਧਾਰਨ ਅਭਿਆਸਾਂ ਦਾ ਤੁਹਾਡੇ ਹੁਨਰ ਅਤੇ ਗਿਆਨ ਨੂੰ ਹੇਠਾਂ ਦਿੱਤੇ ਖੇਤਰਾਂ ਵਿੱਚ ਵਿਕਸਿਤ ਕਰਨ ਲਈ ਵਰਤੇਗਾs:
pa_pk: ایس اپنی مدد آپ دے کورس وِچ، تُسی تے تہاڈا ٹریننگ گروپ شارٹ ویڈیوز، بحثی سوالات، تے سادہ مشقاں نُوں مندرجہ ذیل علاقیاں وِچ مہارت تے علم دی ترقی واسطے استعمال کروگے:
pl_pl: Podczas tego szkolenia Ty i Twoja grupa szkoleniowa będziecie samodzielnie korzystać z krótkich filmów, pytań do dyskusji i prostych ćwiczeń, aby rozwijać swoje umiejętności i wiedzę w następujących obszarach:
pt_pt: Neste curso autofacilitado, você e seu grupo de treinamento usam vídeos curtos, questões para discussão e exercícios simples para desenvolver suas habilidades e conhecimentos nas seguintes áreas:
ro_ro: În acest curs auto-gestionat, tu și grupul tău veți utiliza videoclipuri scurte, întrebări de discuție și exerciții simple pentru a vă dezvolta abilitățile și cunoștințele în domeniile următoare:
ru_ru: В этом самостоятельном курсе вы и ваша учебная группа будете использовать короткие видеоролики, вопросы для обсуждения и простые упражнения для развития навыков и знаний в следующих областях:
sl_si: Na tem tečaju boste s skupino s pomočjo kratkih videoposnetkov, diskusijskih vprašanj in preprostih vaj razvijali svoje spretnosti in znanje na naslednjih področjih:
ta: இந்த சுய-எளிமைப்படுத்தப்பட்ட பாடத்திட்டத்தில், நீங்களும் உங்கள் பயிற்சிக் குழுவும் பின்வரும் பகுதிகளில் உங்கள் திறன்களையும் அறிவையும் வளர்த்துக் கொள்ள வீடியோக்கள், கலந்துரையாடல் கேள்விகள் மற்றும் எளிய பயிற்சிகளைப் பயன்படுத்துவீர்கள்:
te: ఈ స్వీయ-సదుపాయ కోర్సులో, మీరు మరియు మీ శిక్షణా బృందం క్రింది విభాగాలలో మీ నైపుణ్యాలు మరియు జ్ఞానాన్ని పెంపొందించడానికి చిన్న వీడియోలు, చర్చా ప్రశ్నలు మరియు సాధారణ వ్యాయామాలను ఉపయోగిస్తారు:
th: ในหลักสูตรที่ผู้เรียนเป็นผู้เรียนเองนี้ คุณและกลุ่มฝึกอบรมของคุณจะต้องใช้วิดีโอสั้น ๆ คำถามสำหรับการสนทนา และแบบฝึกหัดง่าย ๆ เพื่อพัฒนาทักษะและความรู้ของคุณในด้านต่าง ๆ ต่อไปนี้:
tr_tr: Bu kendi kendine yönetilen kursta, siz ve eğitim grubunuz aşağıdaki alanlarda bilgi ve becerilerinizi geliştirmek için kısa videolar, tartışma soruları ve basit alıştırmalar kullanacaksınız:
ur: اِس اپنی مدد آپ کے کورس میں، آپ اپنا ٹریننگ گروپ شارٹ ویڈیوز، بحث کے سوالات، اور سادہ مشقوں کو مندرجہ ذیل علاقوں میں مہارت اور علم کی ترقی کے واسطے اِستعمال کریں گے:
vi: Trong khóa học tự tạo này, bạn và nhóm của bạn sẽ sử dụng các video ngắn, câu hỏi thảo luận và bài tập đơn giản để phát triển kỹ năng và kiến thức của bạn trong các lĩnh vực sau:

source: Discipleship Concepts
ar: مفاهيم التلمذة
bs_ba: Koncepti učeništva
de_de: Jüngerschaftskonzepte
es_es: Conceptos de discipulado
fa_ir: مفاهم شاگردسازی
gu: શિષ્યપણાના ખ્યાલો
hy: Աշակերտության գաղափարներ
id_id: Konsep Pemuridan
it_it: Concetti di Discepolato
ja: 弟子作りのコンセプト
kn: ಶಿಷ್ಯತ್ವದ ಪರಿಕಲ್ಪನೆಗಳು
ko_kr: 제자화의 개념
ku: چەمکەکانی قوتابی
lo: ແນວຄິດການເປັນສາວົກ
mai: शिष्यत्व के सिद्धांत
ml_in: ശിഷ്യത്വ ആശയങ്ങൾ
mr: शिष्यत्व संकल्पना
my: တပည့်တော်ဖြစ်ခြင်း အယူအဆများ
ne_np: शिष्यत्व अवधारणाहरु
or: ଶିଷ୍ୟତ୍ୱର ଧାରଣା
pa_in: ਚੇਲੇਪਣ ਦੇ ਸਿਧਾਂਤ
pa_pk: شاگردی دے تصورات
pl_pl: Koncepcje uczniostwa
pt_pt: Conceitos do discipulado
ro_ro: Concepte de ucenicie
ru_ru: Концепции ученичества
sl_si: Koncepti delanja učencev
ta: சீஷத்துவத்தின் கருத்துக்கள்
te: శిష్యత్వ భావనలు
th: แนวคิดการเป็นสาวก
tr_tr: Öğrencilik Kavramları
ur: شاگردیت کے تصورات
vi: Các Khái niệm Môn đồ hoá

source: Spiritual Practices
ar: الممارسات الرّوحية
bs_ba: Duhovna praksa
de_de: Geistliche Übungen
es_es: Prácticas espirituales
fa_ir: تمرین‎های روحانی
gu: આધ્યાત્મિક સાધનાઓ
hy: Հոգևոր հանձնառություններ
id_id: Praktik-praktik Kerohanian
it_it: Abitudini Spirituali
ja: 霊的実践
kn: ಆತ್ಮೀಕ ಅಭ್ಯಾಸಗಳು
ko_kr: 영적 실천
ku: جێبەجێکردندنی ڕاهێنانە ڕۆحییەکان
lo: ການຝຶກຝົນຝ່າຍຈິດວິນຍານ
mai: आध्यात्मिक अभ्यास
ml_in: ആത്മീയ ആചാരങ്ങൾ
mr: अध्यात्मिक अभ्यास
my: ဝိညာဉ်ရေးရာ လေ့ကျင့်မှုများ
ne_np: आध्यात्मिक अभ्यासहरू
or: ଆଧ୍ୟାତ୍ମିକ ଅଭ୍ୟାସ
pa_in: ਆਤਮਿਕ ਅਭਿਆਸ
pa_pk: رُوحانی مشقاں
pl_pl: Praktyki duchowe
pt_pt: Práticas espirituais
ro_ro: Practici spirituale
ru_ru: Духовные практики
sl_si: Duhovne prakse
ta: ஆவிக்குறிய முறைகள்
te: ఆధ్యాత్మిక అభ్యాసాలు
th: การฝึกฝนด้านจิตวิญญาณ
tr_tr: Ruhsal Uygulamalar
ur: رُوحانی مشقیں
vi: Thực hành Thuộc linh

source: The original Zúme course format is 10 two hour sessions. Each session finishes with practical obedience steps and ways to share in-between sessions. This format is often run once a week for 10 weeks.
ar: التنسيق الأصلي لدورة زوميه هو 10 جلسات، كل جلسة مدتها ساعتان. تنتهي كل جلسة بخطوات عملية للامتثال وطرق للمشاركة بين الجلسات. غالبًا ما تُعقد هذه الدورة مرة واحدة في الأسبوع على مدار 10 أسابيع.
bs_ba: Originalni format Zúme kursa je 10 dvosatnih sesija. Svaka sesija se završava praktičnim koracima poslušnosti i načinima dijeljenja između sesija. Ovaj format se često izvodi jednom sedmično tokom 10 sedmica.
de_de: Das ursprüngliche Kursformat von Zúme besteht aus 10 zweistündigen Sitzungen. Jede Sitzung endet mit praktischen Gehorsamsschritten und Möglichkeiten zum Austausch zwischen den Sitzungen. Dieses Format wird oft 10 Wochen lang einmal pro Woche durchgeführt.
es_es: El formato original del curso Zúme es de diez sesiones de dos horas. Cada sesión culmina con pasos prácticos de obediencia y métodos para compartir entre sesiones. Por lo general, este formato se lleva a cabo una vez a la semana durante diez semanas.
fa_ir: قالب اصلی دوره‎ی Zúme‏، ۱۰ جلسه‎ی دو ساعته است. هر جلسه با قدم‎های کاربردی اطاعت و راه‎هایی برای صحبت کردن در بین جلسات به پایان می‎رسد. این قالب غالباً یک بار در هفته، به مدت ۱۰ هفته برگزار می‎شود.
gu: મૂળ ઝુમ અભ્યાસક્રમ પધ્ધતિ 10 બે કલાકના સત્રનું છે. દરેક સત્ર વ્યવહારુ આજ્ઞાંકિતતાનાં પગલાં અને સત્રો વચ્ચે વહેંચવાની રીતો સાથે પૂર્ણ થાય છે. આ પધ્ધતિ ઘણીવાર અઠવાડિયામાં એકવાર ૧૦ અઠવાડિયા સુધી ચલાવવામાં આવે છે.
hy: Zúme դասընթացի սկզբնական ձևաչափը ներառում է 10 երկու ժամանոց դասաժամ։ Ամեն մի դասաժամ ավարտվում է հնազանդվելու գործնական քայլերով և դասաժամերի միջև ընկած ժամանակահատվածում սովորածը փախանցելու հանձնարարությամբ։ Այս ձևաչափով դասընթացը իրականացվում է շաբաթը մեկ անգամ և տևում է 10 շաբաթ։
id_id: Format kursus Zúme yang asli adalah 10 sesi selama dua jam. Setiap sesi diakhiri dengan langkah ketaatan praktis dan cara berbagi di sela-sela sesi. Format ini sering kali dijalankan seminggu sekali selama 10 minggu.
it_it: La struttura originale del corso Zúme prevede 10 sessioni di due ore. Ogni sessione termina con passaggi pratici di obbedienza e modi di condividere tra una sessione e l'altra. Questa struttura viene spesso eseguita una volta alla settimana per 10 settimane.
ja: 基本的なZúmeのコースフォーマットは10回のセッションから成り、1回のセッションは2時間かかります。各セッションの最後に、次のセッションまでに実践的に従うためのステップと方法を紹介します。このフォーマットは通常、週1回、10週間で行われます。
kn: ಮೂಲ ಜುಮೆ ಕೋರ್ಸ್ ಮಾದರಿಯು 10, ಎರಡು ಗಂಟೆಗಳ ಅವಧಿಯಾಗಿದೆ. ಪ್ರತಿ ಅಧಿವೇಶನವು ಪ್ರಾಯೋಗಿಕ ವಿಧೇಯತೆಯ ಹಂತಗಳು ಮತ್ತು ಅಧಿವೇಶನಗಳ ನಡುವೆ ಹಂಚಿಕೊಳ್ಳುವ ವಿಧಾನಗಳಿಂದ ಮುಕ್ತಾಯಗೊಳ್ಳುತ್ತದೆ. ಈ ಮಾದರಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ 10 ವಾರಗಳವರೆಗೆ ವಾರಕ್ಕೊಮ್ಮೆ ನಡೆಸಲಾಗುತ್ತದೆ.
ko_kr: 원래 Zúme 코스 형식은 2시간 세션 10개입니다. 각 세션은 실용적인 순종 단계와 세션 사이에 나눔을 통해 완성됩니다. 대개 10주 동안 일주일에 한 번씩 실행됩니다.
ku: فۆرماتێکی ئەسڵی کۆرسی Zúme 10 دانیشتنی دوو کاتژمێرییە. هەر دانیشتنێک بە هەنگاوی گوێڕایەڵی پراکتیکی و ڕێگاکانی هاوبەشکردنی نێوان دانیشتنەکان کۆتایی دێت. ئەم فۆرمەتە زۆرجار هەفتەی جارێک بۆ ماوەی ١٠ هەفتە بەڕێوەدەچێت.
lo: ຮູບແບບຫຼັກສູດຕົ້ນສະບັບຂອງຊູເມແມ່ນ 10 ພາກໃນສອງຊົ່ວໂມງ. ໃນແຕ່ລະພາກຈະຈົບລົງດ້ວຍຂັ້ນຕອນການເຊື່ອຟັງ ແລະ ວິທີການແບ່ງປັນລະຫວ່າງພາກຕໍ່ພາກ. ຮູບແບບນີ້ມັກຈະເຮັດຄັ້ງໜຶ່ງຕໍ່ອາທິດສຳລັບໃນ 10 ອາທິດ.
mai: मूल Zúme कोर्स प्रारूप 10 दू-घंटा सत्र सभ में बाँटल गेल अछि। प्रत्येक सत्र के समाप्ति पर व्यावहारिक आज्ञाकारिता कदम आ सत्रों के बीच साझा करबाक तरीका सभ होइत अछि। ई प्रारूप सामान्यतः सप्ताह में एक बार 10 सप्ताह तक चलैत अछि।
ml_in: യഥാർത്ഥ Zúme കോഴ്സ് ഫോർമാറ്റ് 10 രണ്ട് മണിക്കൂർ സെഷനുകളാണ്. ഓരോ സെഷനും പ്രായോഗികമായ അനുസരണ ഘട്ടങ്ങളും സെഷനുകൾക്കിടയിൽ പങ്കിടാനുള്ള വഴികളും ഉപയോഗിച്ച് അവസാനിക്കുന്നു. ഈ ഫോർമാറ്റ് പലപ്പോഴും 10 ആഴ്ചത്തേക്ക് ആഴ്ചയിൽ ഒരിക്കൽ പ്രവർത്തിക്കുന്നു.
mr: मूळ Zúme कोर्सचे स्वरूप 10 दोन तासांचे सत्र आहे. प्रत्येक सत्र व्यावहारिक आज्ञाधारक चरणांसह आणि सत्रांमध्ये सामायिक करण्याच्या मार्गांसह समाप्त होते. हे स्वरूप 10 आठवड्यांसाठी आठवड्यातून एकदा चालवले जाते.
my: မူရင်း ဇူးမီသင်တန်းပုံစံသည် ၁၀ ချိန်ဖြစ်ကာ၊ တစ်ချိန်လျှင် ၂ နာရီနှုန်း ဖြစ်ပါတယ်။ သင်တန်းချိန်တစ်ခုစီပြီးတိုင်း လက်တွေ့နာခံလုပ်ဆောင်ရမည့် အဆင့်များနှင့် သင်တန်းချိန် ကြားကာလတွင် မျှဝေရမည့် နည်းလမ်းများ ပါဝင်ပါတယ်။ ဤသင်တန်းပုံစံကို ပုံမှန်အားဖြင့် တစ်ပတ် တစ်ကြိမ်၊ ၁၀ ပတ်ကြာ လုပ်ဆောင်ရပါတယ်။
ne_np: मूल जुमे पाठ्यक्रम ढाँचा १० दुई घण्टाको सत्र हो। प्रत्येक सत्र व्यावहारिक आज्ञाकारिता चरणहरू र सत्रहरू बीचमा बाँड्ने तरिकाहरूका साथ समाप्त हुन्छ। यो ढाँचा प्रायः १० हप्ताको लागि हप्तामा एक पटक चलाइन्छ।
pa_in: ਮੂਲ ਜ਼ੁਮੇ ਪ੍ਰਾਰੂਪ ਪਾਠਕ੍ਰਮ ਢਾਂਚਾ 10 ਦੋ ਘੰਟੇ ਦਾ ਸੈਸ਼ਨ ਹੈ। ਹਰੇਕ ਸੈਸ਼ਨ ਵਿਵਹਾਰਿਕ ਆਗਿਆਕਾਰੀ ਕਦਮਾਂ ਨਾਲ ਅਤੇ ਸੈਸ਼ਨਾਂ ਦੇ ਵਿਚਕਾਰ ਵੰਡਣ ਦੇ ਢੰਗਾਂ ਨਾਲ ਸਮਾਪਤ ਹੁੰਦਾ ਹੈ। ਇਹ ਪ੍ਰਾਰੂਪ 10 ਹਫ਼ਤਿਆਂ ਤੱਕ ਅਕਸਰ ਹਫ਼ਤੇ ਵਿੱਚ ਇੱਕ ਵਾਰ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ।
pa_pk: اصلی زُومی کورس دو واری دس دس گھنٹے دے سیشناں تے مشتمل اے۔ ہر اِک سیشن عملی فرمانبرداری دے اقدام تے سیشناں وِچ بیان کرن دے طریقیاں نال مکمل ہوندا اے۔ ایہہ طریقہ اکثر 10 ہفتے تک ہفتے چے اِک وار دے حساب نال چلدا اے۔
pl_pl: Oryginalny format kursu Zúme obejmuje 10 dwugodzinnych sesji. Każda sesja kończy się praktycznymi krokami posłuszeństwa i dzielenia się z innymi pomiędzy sesjami. Ten format jest często stosowany raz w tygodniu przez 10 tygodni.
pt_pt: O formato original do curso Zume é de dez sessões de duas horas. Cada sessão termina com passos práticos de obediência e maneiras para compartilhar entre as sessões. Esse formato geralmente é executado uma vez por semana durante dez semanas.
ro_ro: Formatul original al cursului Zúme este de 10 sesiuni de două ore. Fiecare sesiune se încheie cu pași practici de ascultare și modalități de a împărtăși între sesiuni. Acest format este adesea rulat o dată pe săptămână timp de 10 săptămâni.
ru_ru: Изначальный формат курса Zúme – это 10 двухчасовых занятий. Каждое занятие заканчивается практическими шагами по послушанию и способами обмена опытом между проведением занятий. Часто в таком формате занятия проводятся раз в неделю в течение 10 недель.
sl_si: Izvirna oblika tečaja Zúme je 10 dvournih srečanj. Vsako srečanje se konča s praktičnimi koraki poslušnosti in načini deljenja med enim in drugim srečanjem. Ta oblika se pogosto izvaja enkrat tedensko in traja 10 tednov.
ta: முன்பு இருந்த ஜூம் பாடநெறி வடிவம் 10 இரண்டு மணிநேர அமர்வுகளைக் கொண்டது. ஒவ்வொரு அமர்வும் நடைமுறை கீழ்ப்படிதல் படிகள் மற்றும் அமர்வுகளுக்கு இடையில் பகிர்ந்து கொள்வதற்கான வழிகளுடன் முடிவடைகிறது. இந்த வடிவம் பெரும்பாலும் 10 வாரங்களுக்கு திட்டமிடப்பட்டுள்ளது. வாரத்திற்கு ஒருமுறை செயல்படுத்தப்படுகிறது.
te: ప్రాథమిక Zúme శిక్షణ ఆకృతి రెండు 10-గంటల సెషన్‌లు. ప్రతి సెషన్ ఆచరణాత్మక విధేయత దశలు మరియు సెషన్‌ల మధ్య పంచుకునే పద్ధతులతో ముగుస్తుంది. ఈ ఫార్మాట్ తరచుగా 10 వారాల పాటు వారానికి ఒకసారి అమలు చేయబడుతుంది.
th: รูปแบบหลักสูตร Zúme ดั้งเดิมมี 10 ส่วนที่ ส่วนละ 2 ชั่วโมง แต่ละส่วนจะจบลงด้วยขั้นตอนการปฏิบัติตามแบบปฏิบัติจริงและวิธีการแบ่งปันระหว่างส่วนต่างๆ รูปแบบนี้มักจะดำเนินการสัปดาห์ละครั้งเป็นเวลา 10 สัปดาห์
tr_tr: Orijinal Zúme kurs formatı iki saatlik 10 dersten oluşmaktadır. Her ders, pratik itaat adımları ve dersler arasında paylaşılacak yöntemlerle sona erer. Bu format genellikle 10 hafta boyunca haftada bir kez uygulanır.
ur: اصل زُومی کورس دو بار دس دس گھنٹے کے سیشنز پر مشتمل ہے۔ہر ایک سیشن عملی فرمانبرداری کے اقدام اور سیشنز میں بیان کرنے کے فریقوں کے ساتھ مکمل ہوتا ہے۔ یہ طریقہ اکثر 10 ہفتے تک ہفتے میں ایک بار کے حساب سے چلتا ہے۔
vi: Định dạng khóa học Zúme ban đầu là 10 buổi, mỗi buổi hai giờ. Một buổi học kết thúc với các bước làm theo trong thực tiễn và cách chia sẻ giữa các buổi học. Định dạng này thường được tổ chức mỗi tuần một lần trong 10 tuần.
