Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: SESSION 15
ha_ng: ZAMA NA 15

source: Ask if anyone in the group has specific needs they would like the group to pray for. Thank God that He promises in His Word to listen and act when His people pray. Ask God’s Holy Spirit to lead your time, together.
ha_ng: Tambayi ko wani a cikin group din yana da takamaiman bukatu da zai so kungiyar tayi addu'a. Godiya ga Allah da ya yi alkawari a cikin Kalmarsa cewa zai ji kuma ya aikata sa’ad da mutanensa suke addu’a. Tambayi Ruhu Mai Tsarki na Allah ya jagoranci lokacinku, tare.

source: Share the "Training Cycle" with a believer on your list of 100.
ha_ng: Raba "Traning Cycle" tare da mumini a cikin jerin ku na dari.

source: SESSION 16
ha_ng: ZAMA NA 16

source: If you have already started your own simple church, share the "Always Part of Two Churches" pattern with the people in it. If not, share it with another believer you know.
ha_ng: Idan kun riga kun fara cocin ku mai sauƙi, raba tsarin "Koyaushe Sashe na Ikklisiya Biyu" tare da mutanen da ke ciki. Idan ba haka ba, raba shi ga wani mumini da kuka sani.

source: SESSION 17
ha_ng: ZAMA NA 17

source: Pray and thank God for how He continues to speak through the word, prayer, the body, and persecution and suffering. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
ha_ng: Yi addu'a da gode wa Allah don yadda ya ci gaba da yin magana ta wurin kalma, addu'a, jiki, da zalunci da wahala. Yi addu'a ga kowane mutum a cikin rukuni ya sami kunnuwa don jin muryarsa da alherinsa don yin biyayya ga abin da ya faɗa.

source: Identify one next step for yourself, either Modeling, Assisting, Watching, or Leaving, that you need to take with the disciple you assessed with the coaching checklist.
ha_ng: Gano mataki ɗaya na gaba don kanka, ko dai Yin samfuri, Taimako, Kallo, ko Barin, wanda kuke buƙatar ɗauka tare da almajirin da kuka tantance tare da lissafin koyawa.

source: Share the concept of “Leadership in Networks” with someone else. Then train them to share it with someone else.
ha_ng: Raba ra'ayin "Jagora a cikin hanyoyin sadarwa" tare da wani. Sannan horar da su don raba shi da wani.

source: SESSION 18
ha_ng: ZAMA NA 18

source: Take a moment to listen to God and ask if there are any action steps you or your group needs to take based on the Four Fields discussion you just had.
ha_ng: Ɗauki ɗan lokaci don sauraron Allah kuma ku tambayi ko akwai wasu matakai da kuke buƙatar ɗauka ko ƙungiyar ku bisa tattaunawar Filaye Hudu da kuka yi.

source: Go through each of the Zúme training items and determine which field(s) each is relevant to and label a four fields chart with the items.
ha_ng: Tafi cikin kowane ɗayan abubuwan horo na Zúme kuma ƙayyade ko wane filin (filaye) kowannensu ya dace da kuma sanya alamar fage guda huɗu tare da abubuwan.

source: Share the Generational Mapping tool with another believer you know as a vision casting exercise.
ha_ng: Raba kayan aikin Taswirar Zamani tare da wani mumini da kuka sani a matsayin motsa jiki na simintin hangen nesa.

source: SESSION 19
ha_ng: ZAMA NA 19

source: Pray and thank God for the Body of Christ. Pray for mutual love and encouragement to continue to grow between each member of your group as you draw near to Jesus.
ha_ng: Yi addu'a da gode wa Allah don Jikin Kristi. Yi addu'a don ƙaunar juna da ƙarfafawa don ci gaba da girma tsakanin kowane memba na ƙungiyarku yayin da kuke kusaci Yesu.

source: Discuss with your Zúme training group whether or not the members are open to continuing to meet after the conclusion of the training as a Peer Mentoring Group.
ha_ng: Tattaunawa tare da ƙungiyar horar da ku ta Zúme ko membobin suna buɗe don ci gaba da saduwa ko a'a bayan kammala horon a matsayin Ƙungiyar Jagoran Taro.

source: Share the concept of the "Peer Mentoring Group" with two believers on your list of 100.
ha_ng: Raba ra'ayin "Ƙungiyar Jagorancin Ƙwararru" tare da masu bi biyu a cikin jerin ku na dari.

source: SESSION 20
ha_ng: ZAMA NA 20

source: Pray and thank God that He is faithful to complete His good work in us.
ha_ng: Addu'a da godewa Allah da ya sa a yi imani ya kammala aikinsa na alheri a cikinmu.

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training.
ha_ng: Duk da haka Horon Zúme shine farkon kawai! A cikin wannan zaman, za mu yi shiri don abubuwan da ke faruwa bayan horo.

source: INTENSIVE SESSION 1
ha_ng: ZAMANI MAI GIRMA 1

source: INTENSIVE SESSION 2
ha_ng: ZAMANI NA 2

source: INTENSIVE SESSION 3
ha_ng: ZAMANI NA 3

source: INTENSIVE SESSION 4
ha_ng: ZAMANI NA 4

source: INTENSIVE SESSION 5
ha_ng: ZAMANI NA 5

source: Join the Community
ha_ng: Shiga Al'umma

source: The training portion of Zúme is ending, but the practicing of tools and concepts continues.
ha_ng: Yankin horo na Zúme yana ƙarewa, amma ana ci gaba da aiwatar da kayan aiki da dabaru.

source: Don‘t do it alone. Find a community for encouragement and growth.
ha_ng: Kada ku yi shi kadai. Nemo al'umma don ƙarfafawa da haɓaka.

source: Join Zume community using the QR code.
ha_ng: Haɗa jama'ar Zume ta amfani da lambar QR.

source: CONGRATULATIONS on completing Zume Training!
ha_ng: TAYA MURNA akan kammala Horon Zume!

source: TAKE A BREAK
ha_ng: KA HUTA

source: Presenter
ha_ng: Mai Gabatarwa Hakika

source: Train disciples how to make disciples with 20 hours of course content
ha_ng: Horar da almajirai yadda ake almajirai tare da abun ciki na awa 20 na kwas

source: Course Presenter
ha_ng: Mai Gabatarwa Hakika

source: Links
ha_ng: Hanyoyin haɗi

source: Resources
ha_ng: Albarkatu

source: Exit Course
ha_ng: Hanyar fita Hakika

source: Menu
ha_ng: Mazaba

source: Slide View
ha_ng: Duban Slide

source: List View
ha_ng: Duban Jerin

source: Next slide
ha_ng: Zama Na gaba

source: Previous slide
ha_ng: Zamewar da ta gabata

source: Session
ha_ng: Zama 1

source: View Transcript
ha_ng: Duba Kwafi

source: View Activity
ha_ng: Duba Ayyuka

source: Watch This Video
ha_ng: Kalli Wannan Bidiyon

source: Checkin
ha_ng: Jerin bincike

source: Woops
ha_ng: mamaki

source: Something went wrong with your checkin process.
ha_ng: Wani abu ya yi kuskure game da tsarin rajistar ku.

source: Check off any tools or concepts you have obeyed, shared or trained others with.
ha_ng: Bincika duk wani kayan aiki ko ra'ayoyin da kuka yi biyayya, raba ko horar da wasu da su.

source: Congratulations
ha_ng: Ina taya ku murna

source: You're checked in
ha_ng: An duba ku

source: Learn more
ha_ng: Karin bayani

source: Done
ha_ng: Anyi

source: Edit
ha_ng: Gyara

source: Delete
ha_ng: Share

source: Status
ha_ng: Matsayi

source: Active
ha_ng: Mai aiki

source: Inactive
ha_ng: Mara aiki

source: Completed
ha_ng: An kammala

source: Uncompleted
ha_ng: Ba a kammala ba

source: Not Heard
ha_ng: Ba a Ji ba

source: All
ha_ng: Duka

source: Logout
ha_ng: Fita

source: Filter
ha_ng: Tace

source: Grid View
ha_ng: Duban Zanen layuyyuka

source: View Now
ha_ng: Rukuni na duba

source: Complete Now
ha_ng: Darasi Na Kammala

source: View
ha_ng: Duba

source: Name
ha_ng: Suna

source: Phone
ha_ng: Wayar

source: Email
ha_ng: Imel

source: Communications Email
ha_ng: Imel na Sadarwa

source: If these are not correct, please update your profile.
ha_ng: Idan waɗannan ba daidai ba ne, da fatan za a sabunta bayanan martaba.

source: Contact Info
ha_ng: Bayanan Tuntuɓi

source: Copy Emails
ha_ng: Kwafi Imel

source: Copy Phones
ha_ng: Kwafi Wayoyi

source: Copy Code
ha_ng: Kwafi Code

source: Linked Accounts
ha_ng: Asusuwa masu alaƙa

source: Change Preferences
ha_ng: Canja Zaɓuɓɓuka

source: Email Preferences
ha_ng: Zaɓuɓɓukan Imel

source: Choose which email lists you want to receive
ha_ng: Zaɓi jerin imel ɗin da kuke son karɓa

source: Hide my contact information from other participants in trainings
ha_ng: Boye bayanan tuntuɓata daga sauran mahalarta horon

source: Hide my progress from other participants in trainings
ha_ng: Boye ci gaba na daga sauran mahalarta horo

source: Don't forget to send subscribers an email to notify them of the training.
ha_ng: Kar ku manta da aika masu biyan kuɗi imel don sanar da su horon.

source: City
ha_ng: Birnin

source: Time
ha_ng: Lokaci

source: Language
ha_ng: Harshe

source: Timezone
ha_ng: Yankin lokaci

source: Select timezone
ha_ng: Zaɓi yankin lokaci

source: New
ha_ng: Sabo

source: Meeting link
ha_ng: Lokacin Ganawa

source: Zoom, Google Meet, Microsoft Teams etc.
ha_ng: Zuƙowa, Google Meet, Microsoft Teams da sauransu.

source: Edit Profile
ha_ng: Shirya Bayanan martaba

source: Check out this Zúme concept
ha_ng: Duba wannan tunanin Zume

source: Preview
ha_ng: Dubawa

source: Add new %s
ha_ng: Ƙara sabo %s

source: Commitment
ha_ng: Sauran alkawura

source: Copy Link
ha_ng: Kwafi Mahada

source: Copy this link and send it to your friends 🙂
ha_ng: Kwafi wannan hanyar haɗin yanar gizon kuma aika zuwa abokanka 🙂

source: Thanks!
ha_ng: Godiya!

source: Link copied
ha_ng: An kwafi hanyar haɗin gwiwa

source: Copied
ha_ng: Kwafi

source: Set Profile
ha_ng: Saita Bayanan martaba

source: Complete a short Profile Wizard to set your profile
ha_ng: Kammala gajeriyar Mayen Bayanan Bayani don saita bayanin martabarka

source: Join or create a training group
ha_ng: Shiga ko ƙirƙirar ƙungiyar horo

source: Join one of our online trainings or create your own training group with our easy to set up wizard
ha_ng: Kasance tare ɗaya daga cikin horon kan layi ko ƙirƙirar ƙungiyar horarwar ku tare da sauƙin saita maye

source: Create Training Group
ha_ng: Ƙirƙiri Ƙungiya Horo

source: Create your own training group with our easy to set up wizard
ha_ng: Ƙirƙiri ƙungiyar horon ku tare da sauƙi don saita maye

source: Join Training Group
ha_ng: Shiga Rukunin Horarwa

source: Join an online training group run by a coach
ha_ng: Shiga rukunin horo na kan layi wanda koci ke gudanarwa

source: Connect with a coach for any help or encouragement before, during or after the training.
ha_ng: Haɗa tare da koci don kowane taimako ko ƙarfafawa kafin, lokacin ko bayan horo.

source: My Progress
ha_ng: Cigaba Na

source: Track your course progress with this interactive view. Learn to listen, obey, share and train others with what you have learned.
ha_ng: Bibiyar ci gaban karatun ku tare da wannan ra'ayi mai ma'amala. Koyi saurare, biyayya, rabawa da horar da wasu da abin da kuka koya.

source: Information about progress
ha_ng: Bayani game da ci gaba

source: My Training
ha_ng: Horon Nawa

source: My Trainings
ha_ng: Horo Nawa

source: Full access to your training content, schedule, group details and sharing tools.
ha_ng: Cikakkun damar yin amfani da abun ciki na horo, jadawalin, bayanan rukuni da kayan aikin rabawa.

source: Create Your Plan
ha_ng: Ƙirƙiri Shirinku

source: Three Month Plan Locked
ha_ng: Shirin Wata Uku Kulle

source: The three month plan is a tool to help you take action and implement the tools and concepts learned through the Zúme course. It is most useful, once you have completed the training.
ha_ng: Tsarin watanni uku kayan aiki ne don taimaka muku ɗaukar mataki da aiwatar da kayan aiki da dabarun da aka koya ta hanyar Zúme. Zai fi amfani, da zarar kun kammala horon.

source: Unlock now
ha_ng: Buɗe yanzu

source: My Coach
ha_ng: Kocina

source: Quick access to your coach at all times.
ha_ng: Saurin isa ga kocin ku a kowane lokaci.

source: My Tools
ha_ng: Kayan Aikina

source: Your My Tools area will unlock as you move through the course, practicing and developing essential discipleship skills
ha_ng: Wurin Kayan Aikina Nawa zai buɗe yayin da kuke tafiya cikin kwas, ƙwarewa da haɓaka mahimman ƙwarewar almajirantarwa

source: My Plans
ha_ng: Shirye-shirye Na

source: Unlock the My Plans area by completing your 3-Month plan in the final session.
ha_ng: Buɗe yankin Tsare-tsare Na ta hanyar kammala shirin ku na Watanni 3 a cikin zama na ƙarshe.

source: My Plans are Locked
ha_ng: Shirye-shiryena suna Kulle

source: Unlock this area by creating your Three-Month Plan or adding a commitment of your own.
ha_ng: Buɗe wannan yanki ta hanyar ƙirƙirar shirin ku na Watanni Uku ko ƙara alƙawarin naku.

source: My Churches
ha_ng: Ikklisiya na

source: My Churches tool makes it easy for you to track your simple church and the simple church generations that grow out of your spiritual family.
ha_ng: Kayan aikin Ikklisiya na yana sauƙaƙa muku don bibiyar majami'ar ku mai sauƙi da kuma tsararrun cocin da suka girma daga dangin ku na ruhaniya.

source: My Maps
ha_ng: Taswirori na

source: My Maps are Locked
ha_ng: Taswiroina suna Kulle

source: My maps help clarify the Zúme vision of 1 trainee and 2 churches for every 5,000 people in the US, and 50,000 globally. To unlock My Maps, join the Zúme community and connect with other disciple makers passionate about seeing the great commission fulfilled.
ha_ng: Taswirori na suna taimakawa bayyana hangen nesa na Zúme na mai horo 1 da majami'u 2 ga kowane mutum dubu biyar a Amurka, da dubu hamsin a duniya. Don buɗe taswiroina, shiga cikin al'ummar Zúme kuma ku haɗa tare da sauran masu yin almajirai masu sha'awar ganin babban aikin ya cika.

source: My Training is Locked
ha_ng: Horona yana Kulle

source: Present Course
ha_ng: Karatun Yanzu

source: Course Content
ha_ng: Abun cikin Darasi

source: Course
ha_ng: Hakika

source: Enter Course
ha_ng: Shiga Course

source: Course Slides
ha_ng: Darasi Slides

source: Intensive Course
ha_ng: Tsananin Tsanani

source: Join
ha_ng: Shiga

source: Join the community to get access to this area.
ha_ng: Shiga cikin al'umma don samun damar zuwa wannan yanki.

source: Community links
ha_ng: Hanyoyin haɗin gwiwar al'umma

source: Previous Slide
ha_ng: zamewa na baya

source: Next Slide
ha_ng: zamewa Na gaba

source: Group Members
ha_ng: Membobin Rukuni

source: Group Members Link
ha_ng: Link Membobin Rukuni

source: Group Details
ha_ng: Cikakken Bayani

source: Group Communication
ha_ng: Sadarwar Rukuni

source: Subscribers
ha_ng: Masu biyan kuɗi

source: Has joined a group
ha_ng: Ya shiga kungiya

source: Emailed on
ha_ng: An aika ta imel

source: Send Email to Subscribers
ha_ng: Aika imel zuwa masu biyan kuɗi

source: Mark Completed
ha_ng: Alamar Kammala

source: Mark Uncompleted
ha_ng: Alamar Ba a kammala ba

source: Session %d
ha_ng: Zaman %d

source: Start Session
ha_ng: Fara Zama

source: Show details
ha_ng: Nuna cikakkun bayanai

source: Edit time
ha_ng: Gyara lokaci

source: Invite Friends
ha_ng: Gayyatar Abokai

source: My Churches are Locked
ha_ng: An kulle Cocina

source: Unlock the My Churches area by joining the community.
ha_ng: Buɗe yankin Cocina ta hanyar shiga cikin al'umma.

source: Click to add your first church
ha_ng: Danna don ƙara cocin ku na farko

source: Church Name
ha_ng: Sunan coci

source: Number of People
ha_ng: Yawan Mutane

source: Church Location
ha_ng: Wurin Coci

source: Parent Church
ha_ng: Cocin iyaye

source: Start Date
ha_ng: Ranar farawa

source: Mark Inactive
ha_ng: Alamar Mara aiki

source: Church
ha_ng: Coci

source: cancel
ha_ng: Soke

source: Congratulations!
ha_ng: Taya murna!

source: You have requested a coach
ha_ng: Kun nemi koci

source: You have joined a training
ha_ng: Kun shiga horo

source: You have set your profile
ha_ng: Kun saita bayanin martabarku

# 3-month plan unlocked
source: %s unlocked
ha_ng: %s a buɗe

source: 3 month plan
ha_ng: Tsarin Watanni Uku

source: You have joined the community
ha_ng: Al'ummaKun shiga cikin al'umma

source: A user’s real name or nickname is requested to improve the personal quality of the site and communication, as well as for customer service requests and coaching.
ha_ng: Ana buƙatar ainihin sunan mai amfani ko sunan barkwanci don inganta ingantaccen shafin yanar gizon da sadarwa, da kuma buƙatun sabis na abokin ciniki da koyawa.

source: A user’s email address is required to establish an account and is used for transactional communication as part of site operation.
ha_ng: Ana buƙatar adireshin imel na mai amfani don kafa asusu kuma ana amfani da shi don sadarwar ma'amala a matsayin wani ɓangare na aikin rukunin yanar gizon.

source: A user’s phone number is collected and stored for supporting the free coaching service.
ha_ng: Ana tattara lambar wayar mai amfani da adanawa don tallafawa sabis na horarwa kyauta.

source: A user’s city is requested to personalize site resources and communication, and to connect users to appropriate coaching and customer service resources.
ha_ng: Ana buƙatar birnin mai amfani don keɓance albarkatun rukunin yanar gizo da sadarwa, da kuma haɗa masu amfani zuwa abubuwan horarwa masu dacewa da albarkatun sabis na abokin ciniki.

source: A user’s language preference is stored to support proper site and communication functioning, and to help us connect the user with appropriate coaching and resources.
ha_ng: Ana adana zaɓin harshen mai amfani don tallafawa wurin da ya dace da aikin sadarwa, da kuma taimaka mana haɗa mai amfani tare da horarwa da albarkatu masu dacewa.

source: Join Code
ha_ng: Shiga Code

source: Not a recognized code. Please check the number.
ha_ng: Ba sanannen lamba ba. Da fatan za a duba lambar.

source: You are not authorized to access this page
ha_ng: Ba ku da izinin shiga wannan shafin

source: There has been an error with your request
ha_ng: An sami kuskure tare da buƙatarku

source: Thank you for your coaching request. Our team will be working to connect you with an available coach in your language and region.
ha_ng: Na gode da bukatar ku ta horarwa. Ƙungiyarmu za ta yi aiki don haɗa ku tare da koci mai samuwa a cikin harshenku da yankinku.

source: Please watch for communication from your coach within the communication preference you indicated.
ha_ng: Da fatan za a kula don sadarwa daga kocin ku a cikin zaɓin sadarwar da kuka nuna.

source: We apologize for the delay
ha_ng: Muna neman afuwar jinkirin da aka samu

source: Message
ha_ng: Iyakar saƙo

source: If you have any queries or need help, please enter a message below and we will get back to you as soon as possible.
ha_ng: Idan kuna da wata tambaya ko buƙatar taimako, da fatan za a shigar da saƙo a ƙasa kuma za mu dawo gare ku da wuri-wuri.

source: Send Message
ha_ng: Aika Saƙo

source: There was an error sending your message. Please try again later.
ha_ng: An sami kuskure wajen aika saƙon ku. Da fatan za a sake gwadawa daga baya.

source: Message sent successfully
ha_ng: An aika saƙo cikin nasara

source: 100 Hour Map
ha_ng: Taswirar Awa dari

source: Trainee vision map
ha_ng: Taswirar hangen nesa mai horarwa

source: Simple church vision map
ha_ng: Sauƙaƙan taswirar hangen nesa na coci

source: Missing answer
ha_ng: Bace amsar

source: Something went wrong
ha_ng: Wani abu ya faru

source: Yes
ha_ng: Haka ne

source: No
ha_ng: A'a

source: No date
ha_ng: Babu kwanan wata

source: Signal
ha_ng: Sigina

source: Facebook Messenger
ha_ng: Facebook Manzo

source: Clear
ha_ng: Share

source: Today
ha_ng: Yau

source: Coaching Portal
ha_ng: Kocin

source: Visibility
ha_ng: Ganuwa

# public/private group
source: %s group
ha_ng: %s rukuni

source: Private
ha_ng: Na sirri

source: Public
ha_ng: Jama'a

source: Notify me about future trainings
ha_ng: Sanar da ni game da horon nan gaba

source: Preferences
ha_ng: Abubuwan da ake so

source: Your progress is always visible to the group leader.
ha_ng: Ci gaban ku koyaushe a bayyane yake ga shugaban ƙungiyar.

source: Contact information is currently hidden from other participants in trainings.
ha_ng: A halin yanzu bayanin tuntuɓar yana ɓoye daga sauran mahalarta cikin horo.

source: Progress is currently hidden from other participants in trainings.
ha_ng: Ci gaba a halin yanzu yana ɓoye daga sauran masu halartar horo.

source: Local Vision Map
ha_ng: Taswirar hangen nesa na gida

source: You are making this group public. It will show up on the public list of trainings. Please confirm you are ready to make it public.
ha_ng: Kuna sanya wannan rukunin jama'a. Zai bayyana a cikin jerin horo na jama'a. Da fatan za a tabbatar cewa kuna shirye don bayyana shi ga jama'a.

source: Confirm
ha_ng: Tabbatar

source: You can message again in %d hours
ha_ng: Kuna iya sake yin sako cikin sa'o'i %d

source: I will share My Story [Testimony] and God‘s Story [the Gospel] with the following individuals:
ha_ng: Zan raba Labari na [Shaida] da Labarin Allah [Linjila] tare da mutane masu zuwa:

source: I will invite the following people to begin an Accountability Group with me:
ha_ng: Zan gayyaci wadannan mutanen da su zo tare da wani Group Accountability tare da ni:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
ha_ng: Zan kalubalanci mutanen da ke biyun da su fara kafa Kungiyar Hada-hadar kansu kuma horar da su yadda ake yi:

source: I will invite the following people to begin a 3/3 Group with me:
ha_ng: Zan gayyaci wadannan mutanen da su fara 3/3 Group tare da ni:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
ha_ng: Zan kalubalanci mutanen da zasu biyo baya don fara nasu /ungiyoyi 3/3 kuma horar dasu yadda zasuyi:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group:
ha_ng: Zan gayyaci mutane masu zuwa don shiga cikin 3/3 Hope ko Gano Rukuni:

source: I will invite the following people to participate in Prayer Walking with me:
ha_ng: Zan gayyaci wadannan mutane da su shiga Sallar Tafiya tare da ni:

source: I will Prayer Walk once every [days / weeks / months].
ha_ng: Zan yi Tafiya sau ɗaya (kwanaki / makonni / watanni).

source: I will equip the following people to share their story and God‘s Story and make a List of 100 of the people in their relational network:
ha_ng: Zan ba da masu zuwa domin su ba da labarinsu da Labarin Allah kuma in sanya Jerin mutane dari cikin membobinsu na dangantaka:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
ha_ng: Zan kalubalanci mutanen da ke biye da su yi amfani da kayan aikin Sallah akan lokaci-lokaci:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
ha_ng: Zan yi amfani da kayan aikin Sallah sau daya a kowane [ranaku / sati / watanni].

source: I will invite the following people to be part of a Leadership Cell that I will lead:
ha_ng: Zan gayyaci mutane masu zuwa don kasancewa cikin Ƙungiyar Jagoranci da zan jagoranta:

source: I will encourage the following people to go through this Zúme Training course:
ha_ng: Zan ƙarfafa mutanen da ke biye da su shiga wannan makarantar ta Zúme:

source: Other commitments:
ha_ng: Sauran alkawurra:

source: Wizard
ha_ng: Mugun mayen

# This is the title for the screen where the application wizard has not been found
source: Bad Wizard
ha_ng: Mugun mayen

source: You have fallen in with some very bad wizards!
ha_ng: Kun fada tare da wasu mugayen mayu!

source: Wizard is already completed
ha_ng: An riga an gama mayen

source: Get back home
ha_ng: Dawo gida

source: Back
ha_ng: Baya

source: Next
ha_ng: Gaba

source: Skip
ha_ng: Tsallake

source: Finish
ha_ng: Gama

source: Zúme Community
ha_ng: Al'ummar Zume

source: Zúme is a community of practice and encouragement for those who want to see disciple making movements. The Zúme vision is to see one trainee and two simple churches for every 5,000 people in the United States and 50,000 people globally.
ha_ng: Zúme al'umma ce ta aiki da ƙarfafawa ga waɗanda suke son ganin almajirai suna motsi. Manufar Zúme ita ce ganin mai horarwa ɗaya da majami'u masu sauƙi guda biyu ga kowane mutum dubu biyar a Amurka da mutane dubu hamsin a duniya.
