Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus. An online, in-life disciple making movement training
ar: تدريب زوميه هو تجربة تعلم عبر الإنترنت وفي الحياة مصممة للمجموعات الصغيرة التي تتبع يسوع. تدريب على صناعة التلاميذ عبر الإنترنت وفي الحياة
bs_ba: Zume kurs je mrežno i životno iskustvo učenja dizajnirano za male grupe koje slijede Isusa da bi naučile biti poslušne Njegovom Velikom poslanju i stvarale učenike koji se multipliciraju.
de_de: Das Zúme-Training ist ein lebensnaher Online-Jüngerschaftskurs für kleine Gruppen. Hier erfährst du, wie man Jesus nachfolgt und Menschen zu Jüngern macht, die wiederum Andere zu Jüngern machen.
fa_ir: دوره تعلیمی Zúme یک تجربه یادگیری آنلاین و کاربردی می‎باشد که برای گروه‎های کوچکی که از مسیح پیروی می‎کنند طراحی شده است. یک جنبش آنلاین و کاربردی شاگرد سازی
gu: ઝુમ તાલીમ એ ઓન-લાઇન અને ઇન-લાઇફ શીખવાનો અનુભવ છે, જે ઈસુને અનુસરતા નાના જૂથો માટે બનાવવામાં આવ્યો છે. ઓનલાઇન, જીવનમાં આંદોલનની તાલીમ આપતો શિષ્ય
hy: Zúme դասընթացը առցանց և դեմ առ դեմ ուսուցողական փորձառություն է, որը նախատեսված է Հիսուսին հետևող փոքր խմբերի համար։ Առցանց, դեմ առ դեմ աշակերտության շարժի դասընթաց
id_id: Pelatihan Zúme adalah pengalaman belajar online serta pengalaman hidup yang dirancang untuk kelompok kecil yang mengikut Isa. Pelatihan gerakan pemuridan online dan secara langsung
it_it: Zúme Training è un'esperienza di apprendimento on-line e nella vita, pensata per piccoli gruppi che seguono Gesù per imparare come obbedire al Suo Grande Mandato e fare discepoli che si moltiplicano
ja: Zúmeトレーニングは、イエスに従う人たちのスモールグループのために作られた、オンラインおよび対面の学習体験です。
kn: ಜುಮೆ ತರಬೇತಿಯು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುವ ಚಿಕ್ಕ ಗುಂಪುಗಳಿಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಆನ್-ಲೈನ್ ಮತ್ತು ನೇರ ಕಲಿಕೆಯ ಅನುಭವವಾಗಿದೆ. ಆನ್‌ಲೈನ್, ನೇರ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಆಂದೋಲನ ತರಬೇತಿ
ku: ڕاهێنانی Zúme ئەزموونێکی فێرکاری ئۆنلاینە و لە ژیاندا کە بۆ ئەو گروپە بچووکانە داڕێژراوە کە شوێن مەسیح دەکەون. شاگردێکی ئۆنلاین و لە ژیاندا کە ڕاهێنانی جووڵە دەکات
lo: ການຝຶກອົບຮົມຊູເມເປັນປະສົບການການຮຽນຮູ້ອອນລາຍ ແລະ ໃນປະສົບການຮຽນຮູ້ຊີວິດອອກແບບມາເພື່ອກຸ່ມນ້ອຍໆທີ່ຕິດຕາມພຣະເຢຊູ. ຂັບເຄື່ອນການສ້າງສາວົກດ້ວຍການຝຶກອົບຮົມທາງອອນລາຍ ແລະ ໃນຊີວິດ.
mai: Zúme Training एक ऑनलाइन आ इन-लाइफ लर्निंग अनुभव अछि जे छोट समूह सभ के लेल डिज़ाइन कएल गेल अछि जे यीशु के अनुसरण करैत छथि। ई एक ऑनलाइन, इन-लाइफ शिष्यता निर्माण क' ट्रेनिंग अछि।
ml_in: യേശുവിനെ അനുഗമിക്കുന്ന ചെറിയ ഗ്രൂപ്പുകൾക്കായി രൂപകൽപ്പന ചെയ്‌തിരിക്കുന്ന ഒരു ഓൺ-ലൈനും ഇൻ-ലൈഫ് പഠനാനുഭവവുമാണ് Zúme Training. ഒരു ഓൺലൈൻ, ഇൻ-ലൈഫ് ശിഷ്യനെ ഉണ്ടാക്കുന്ന പ്രസ്ഥാന പരിശീലനം
mr: झुमे ट्रैनिंग हा एक ऑनलाईन आणि जीवनामध्ये शिक्षण देणारा अनुभव आहे ज्याची रचना येशूला अनुसरणाऱ्या छोट्या गटांसाठी केली गेली आहे. एक ऑनलाइन, जीवनामध्ये शिष्य बनवणाऱ्या चळवळीचे प्रशिक्षण.
my: ဇူးမီသင်တန်းသည် ယေရှုနောက်လိုက်သော အဖွဲ့ငယ်များအတွက် အွန်လိုင်းနဲ့ လက်တွေ့ဘဝသင်ယူမှု အတွေ့အကြုံများကို ဝေမျှပေးသော သင်တန်းဖြစ်ပါတယ်။ အွန်လိုင်းနဲ့ လက်တွေ့တပည့်တော်မွေးထုတ်ခြင်း လှုပ်ရှားမှုသင်တန်း
ne_np: जूमे तालिम येशूको महान आज्ञा पालना गर्न र वृद्धि गराउने चेलाहरु बनाउन सिक्नको लागि उहाँलाई पछ्याउने व्यक्तिहरुका सानो झूण्डहरुमा केन्द्रित गरी बनाइएको अनलाईन र जीवन अनुभवद्दारा सिक्ने तालिम हो ।
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਔਨਲਾਈਨ ਹੈ ਅਤੇ ਛੋਟੇ ਸਮੂਹ ਜਿਹੜੇ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਜੀਵਨ ਭਰ ਸਿੱਖਣ ਵਾਲਾ ਅਨੁਭਵ ਹੈ। ਇੱਕ ਔਨਲਾਈਨ, ਜੀਵਨ ਵਿੱਚ ਚੇਲੇ ਬਣਾਉਣ ਵਾਲੀ ਅੰਦਲੋਨ ਦੀ ਸਿਖਲਾਈ
pa_pk: زُومی اِک آن لائن تے زندگی وِچ سِکھن دا تجربہ اے جیہڑا خُدوند یسوع دی پیروی کرن والے چھوٹے گروپاں لئی بنایا گیا اے۔ زِندگی وِچ شاگرد بنان والی تحریک دی آن لائن ٹریننگ۔
pl_pl: Szkolenie Zúme to interaktywny kurs online stworzony dla małych grup naśladowców Jezusa, w trakcie którego uczą się realizować Jego Wielkie Posłannictwo, czyniąc uczniów, którzy będą pozyskiwali kolejnych.
pt_pt: O Treinamento Zume é uma experiência de aprendizado online e presencial, projetada para que pequenos grupos que seguem Jesus aprendam como obedecer à Sua Grande Comissão e fazer discípulos que se multiplicam.
ro_ro: Trainingul Zúme este o experiență de învățare practică on-line, concepută pentru grupurile mici care îl urmează pe Isus și învăță cum să asculte de Marea Sa Trimitere și cum să facă ucenici care se multiplică.
ru_ru: Тренинг Zúme – это разработанное для следующих за Иисусом малых групп, которые проходят обучение в режиме онлайн и в жизни. Онлайн-тренинг по созданию движения учеников.
sl_si: Tečaj Zúme je usposabljanje, ki poteka na spletu in v živo, namenjeno malim skupinam, ki sledijo Jezusu in se učijo delati učence, ki delajo učence
ta: ஜூம் பயிற்சி என்பது ஆன்-லைன் மற்றும் வாழ்க்கையில் பயிலும் அனுபவமாகும், இது இயேசுவைப் பின்பற்றும் சிறு குழுக்களுக்காக வடிவமைக்கப்பட்டுள்ளது. ஒரு ஆன்லைன் மூலம் மற்றும் வாழ்க்கையில் சீஷர்களை உருவாக்கும் இயக்கப் பயிற்சி
te: Zúme ట్రైనింగ్ అనేది యేసును అనుసరించే చిన్న సమూహాల కోసం రూపొందించబడిన ఆన్‌లైన్ మరియు ఇన్-లైఫ్ లో నేర్చుకునే అనుభవం. ఆన్‌లైన్, ఇన్ లైన్ శిష్యులుగా తయారు చేసే ఉద్యమ శిక్షణ
th: Zúme Training คือประสบการณ์การเรียนรู้แบบออนไลน์และในชีวิตจริงที่ออกแบบมา สำหรับกลุ่มเล็ก ๆ ที่ติดตามพระเยซู การฝึกการเคลื่อนไหวแบบออนไลน์ในชีวิตจริงสำหรับการสร้างสาวก
tr_tr: Zúme Eğitimi, İsa'yı takip eden küçük gruplar için tasarlanmış çevrimiçi ve yaşam içi bir öğrenme deneyimidir. Çevrimiçi, yaşam içi öğrenci yetiştirme hareketi eğitimi
ur: زُومی ایک آن لائن اور زندگی میں سیکھنے کا تجربہ ہے جو خُداوند یسوع کی پیروی کرنے والے چھوٹے گروپ کے لئے بنایا گیا ہے۔ زندگی میں شاگرد بنانے والی تحریک کی آن لائن ٹریننگ۔
vi: Zúme Training là trải nghiệm học tập trực tuyến và trực tiếp được thiết kế dành cho các nhóm nhỏ theo Chúa Jêsus. Đào tạo trực tuyến, trực tiếp cho các hoạt động môn đồ hoá

source: Hello %s
ja: こんにちは %s さん
kn: ನಮಸ್ಕಾರ %s
ku: سڵاو %s
lo: ສະບາຍດີ %s
pa_pk: ہیلو %s
ru_ru: Здравствуйте %s
te: హలో %s
ur: ہیلو %s

source: A new online Zume Training is now available. You can view it at the following link: %s
ja: 新しいオンラインZumeトレーニングが利用可能になりました。以下のリンクからご覧いただけます：%s
kn: ಹೊಸ ಆನ್‌ಲೈನ್ ಜುಮ್ ತರಬೇತಿ ಈಗ ಲಭ್ಯವಿದೆ. ನೀವು ಅದನ್ನು ಈ ಕೆಳಗಿನ ಲಿಂಕ್‌ನಲ್ಲಿ ವೀಕ್ಷಿಸಬಹುದು: %s
ku: ئێستا ڕاهێنانێکی نوێی ئۆنلاین زوم بەردەستە. دەتوانن لەم بەستەرەی خوارەوە سەیری بکەن: %s
lo: ການຝຶກອົບຮົມ Zume ອອນໄລນ໌ໃໝ່ແມ່ນມີໃຫ້ແລ້ວ. ທ່ານສາມາດເບິ່ງມັນໄດ້ທີ່ລິ້ງຕໍ່ໄປນີ້: %s
pa_pk: اک نویں آن لائن زوم ٹریننگ ہن دستیاب اے۔ تسی ایہنوں تھلے دتے گئے لنک تے ویکھ سکدے او: %s
ru_ru: Теперь доступен новый онлайн-тренинг Zume. Вы можете просмотреть его по следующей ссылке: %s
te: కొత్త ఆన్‌లైన్ జుమ్ శిక్షణ ఇప్పుడు అందుబాటులో ఉంది. మీరు దానిని ఈ క్రింది లింక్‌లో చూడవచ్చు: %s
ur: ایک نئی آن لائن زوم ٹریننگ اب دستیاب ہے۔ آپ اسے درج ذیل لنک پر دیکھ سکتے ہیں: %s

source: The training is in the %1$s format and will be held in %2$s
ja: トレーニングは%1$s形式で、%2$sで行われる。
kn: ತರಬೇತಿಯು %1$s ಸ್ವರೂಪದಲ್ಲಿದೆ ಮತ್ತು %2$s ನಲ್ಲಿ ನಡೆಯಲಿದೆ.
ku: ڕاهێنانەکە بە شێوەی %1$s و بە شێوەی %2$s ئەنجام دەدرێت.
lo: ການຝຶກອົບຮົມແມ່ນຢູ່ໃນຮູບແບບ %1$s ແລະຈະຈັດຂຶ້ນໃນ %2$s
pa_pk: تربیت %1$s فارمیٹ چ اے تے %2$s چ ہووے گی
ru_ru: Обучение проводится в формате %1$s и будет проходить в %2$s
te: శిక్షణ %1$s ఫార్మాట్‌లో ఉంటుంది మరియు %2$sలో జరుగుతుంది.
ur: تربیت %1$s فارمیٹ میں ہے اور %2$s میں منعقد کی جائے گی۔

source: First session: %1$s %2$s (%3$s).
ja: 最初のセッション：%1$s %2$s (%3$s).
kn: ಮೊದಲ ಅಧಿವೇಶನ: %1$s %2$s (%3$s).
ku: یەکەم دانیشتن: %1$s %2$s (%3$s).
lo: ເຊດຊັນທໍາອິດ: %1$s %2$s (%3$s).
pa_pk: پہلا سیشن: %1$s %2$s (%3$s)۔
ru_ru: Первая сессия: %1$s %2$s (%3$s).
te: మొదటి సెషన్: %1$s %2$s (%3$s).
ur: پہلا سیشن: %1$s %2$s (%3$s)۔

source: You can also join the training by clicking the link below:
ja: 以下のリンクをクリックしてトレーニングに参加することもできる：
kn: ಕೆಳಗಿನ ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವುದರ ಮೂಲಕವೂ ನೀವು ತರಬೇತಿಗೆ ಸೇರಬಹುದು:
ku: هەروەها دەتوانن بەشداری ڕاهێنانەکە بکەن بە کلیککردن لەسەر ئەم لینکەی خوارەوە:
lo: ທ່ານຍັງສາມາດເຂົ້າຮ່ວມການຝຶກອົບຮົມໂດຍການຄລິກໃສ່ການເຊື່ອມຕໍ່ຂ້າງລຸ່ມນີ້:
pa_pk: تسی تھلے دتے گئے لنک تے کلک کر کے وی تربیت چ رلت کر سکدے او:
ru_ru: Вы также можете присоединиться к тренингу, перейдя по ссылке ниже:
te: మీరు క్రింద ఉన్న లింక్‌పై క్లిక్ చేయడం ద్వారా కూడా శిక్షణలో చేరవచ్చు:
ur: آپ نیچے دیے گئے لنک پر کلک کر کے بھی ٹریننگ میں شامل ہو سکتے ہیں۔

source: The training will be led by %s speakers.
ja: トレーニングは%sのスピーカーが指導する。
kn: ತರಬೇತಿಯನ್ನು %s ಭಾಷಣಕಾರರು ಮುನ್ನಡೆಸುತ್ತಾರೆ.
ku: ڕاهێنانەکە لەلایەن %s وتاردەرەوە سەرپەرشتی دەکرێت.
lo: ການຝຶກອົບຮົມຈະນໍາພາໂດຍ %s ລໍາໂພງ.
pa_pk: ٹریننگ دی اگوائی %s بولن آلے کرن گیاں۔
ru_ru: Тренинг проведут %s докладчиков.
te: ఈ శిక్షణకు %s స్పీకర్లు నాయకత్వం వహిస్తారు.
ur: تربیت کی قیادت %s مقررین کریں گے۔

source: Best regards,
ja: よろしくお願いいたします,
kn: ಶುಭಾಶಯಗಳು,
ku: لەگەڵ ڕێز،
lo: ດ້ວຍຄວາມນັບຖື,
pa_pk: نیک تمنا،
ru_ru: С уважением,
te: శుభాకాంక్షలు,
ur: نیک تمنائیں،

source: The Zume Team
ja: Zumeチーム
kn: ಜುಮ್ ತಂಡ
ku: تیمی زوم
lo: ທີມງານ Zume
pa_pk: زوم ٹیم
ru_ru: Команда Zume
te: జుమ్ బృందం
ur: زوم ٹیم

source: You have successfully subscribed to receive notifications about future trainings.
ja: 今後のトレーニングに関する通知を受け取るための登録が完了しました。
kn: ಭವಿಷ್ಯದ ತರಬೇತಿಗಳ ಕುರಿತು ಅಧಿಸೂಚನೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ಯಶಸ್ವಿಯಾಗಿ ಚಂದಾದಾರರಾಗಿದ್ದೀರಿ.
ku: تۆ بە سەرکەوتوویی بەشداریت کردووە بۆ وەرگرتنی ئاگادارکردنەوە سەبارەت بە ڕاهێنانەکانی داهاتوو.
lo: ທ່ານໄດ້ລົງທະບຽນສຳເລັດແລ້ວເພື່ອຮັບການແຈ້ງເຕືອນກ່ຽວກັບການຝຶກອົບຮົມໃນອະນາຄົດ.
pa_pk: تسی مستقبل دی تربیتاں دے بارے چ اطلاعواں حاصل کرن لئی کامیابی نال سبسکرائب کر لیا اے۔
ru_ru: Вы успешно подписались на получение уведомлений о будущих тренингах.
te: భవిష్యత్ శిక్షణల గురించి నోటిఫికేషన్‌లను స్వీకరించడానికి మీరు విజయవంతంగా సభ్యత్వాన్ని పొందారు.
ur: آپ نے کامیابی کے ساتھ مستقبل کی تربیت کے بارے میں اطلاعات موصول کرنے کے لیے سبسکرائب کر لیا ہے۔

source: You can unsubscribe from these notifications at any time.
ja: これらの通知はいつでも配信停止することができます。
kn: ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಈ ಅಧಿಸೂಚನೆಗಳಿಂದ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಬಹುದು.
ku: دەتوانیت لە هەر کاتێکدا بەشداریکردن لەم ئاگادارییانە هەڵبوەشێنیتەوە.
lo: ທ່ານສາມາດເຊົາຕິດຕາມການແຈ້ງເຕືອນເຫຼົ່ານີ້ໄດ້ທຸກເວລາ.
pa_pk: تسی کدی وی ایہناں نوٹیفکیشناں توں ان سبسکرائب کر سکدے او۔
ru_ru: Вы можете отписаться от этих уведомлений в любое время.
te: మీరు ఎప్పుడైనా ఈ నోటిఫికేషన్‌ల నుండి సభ్యత్వాన్ని తీసివేయవచ్చు.
ur: آپ کسی بھی وقت ان اطلاعات سے ان سبسکرائب کر سکتے ہیں۔

source: Zume Training - Future Trainings
ja: Zumeトレーニング - 今後のトレーニング
kn: ಜುಮ್ ತರಬೇತಿ - ಭವಿಷ್ಯದ ತರಬೇತಿಗಳು
ku: ڕاهێنانی زوم - ڕاهێنانی داهاتوو
lo: ການຝຶກອົບຮົມ Zume - ການຝຶກອົບຮົມໃນອະນາຄົດ
pa_pk: زومی ٹریننگ - مستقبل دی تربیتاں
ru_ru: Тренинг Zume - будущие тренинги
te: జుమ్ శిక్షణ - భవిష్యత్తు శిక్షణలు
ur: زوم ٹریننگ - مستقبل کی تربیت

source: your friend
ar: صديقكم
ar_lb: ملفّك الشّخصي
bs_ba: Vaš prijatelj
de_de: Dein Freund
es_es: tu amigo
fa_ir: دوست شما
fr_fr: Votre profil
gu: તમારા મિત્ર
hy: Ձեր ընկերը
id_id: teman kamu
it_it: Il tuo amico
ja: あなたの友人をトレーニングして、オンラインおよび対面で弟子作りをする活動です。
kn: ನಿಮ್ಮ ಸ್ನೇಹಿತನು
ko_kr: 당신의 친구
ku: هاوڕێکەت
lo: ໝູ່ຂອງທ່ານ
mai: अहाँक मित्र
ml_in: നിങ്ങളുടെ സുഹൃത്ത്
mr: तुमचा मित्र
my: သင့်သူငယ်ချင်း
ne_np: तपाईँको साथी
or: ଆପଣଙ୍କ ବନ୍ଧୁ
pa_in: ਤੁਹਾਡਾ ਮਿੱਤਰ
pa_pk: تہاڈا سجن
pl_pl: Twój znajomy
pt_pt: Seu amigo
ro_ro: prietenul tău
ru_ru: ваш друг
sl_si: tvoj prijatelj
ta: உங்களின் நண்பன்
te: మీ స్నేహితుడు
th: เพื่อนของคุณ
tr_tr: arkadaşınız
ur: آپ کا دوست
vi: Bạn bè

source: the plan
ar: الخطة
ar_lb: “خطة الشهور الثلاثة” الخاصّة بي
bs_ba: Plan
de_de: der Plan
es_es: el plan
fa_ir: برنامه
fr_fr: le plan
gu: યોજના
hy: Ծրագիրը
id_id: rencana
it_it: il piano
ja: 計画
kn: ಯೋಜನೆ
ko_kr: 계획
ku: پلانەکە
lo: ແຜນການ
mai: योजना
ml_in: പദ്ധതി
mr: योजना
my: အစီအစဉ်
ne_np: योजना
or: ଯୋଜନା
pa_in: ਯੋਜਨਾ
pa_pk: منصوبہ
pl_pl: plan
pt_pt: Plano
ro_ro: planul
ru_ru: план
sl_si: načrt
ta: திட்டம்
te: ప్రణాళిక
th: แผนการ
tr_tr: plan
ur: منصوبہ
vi: kế hoạch

source: Register to start your training
ar: سجلوا لبدء تدريبكم
bs_ba: Registrujte se da započnete obuku
de_de: Registriere dich, um mit dem Training zu beginnen
es_es: Regístrate para empezar tu entrenamiento
fa_ir: برای شروع تعلیم خود ثبت‎نام کنید
gu: તમારી તાલીમ શરૂ કરવા માટે નોંધણી કરો
hy: Գրանցվե´ք Ձեր դասընթացը սկսելու համար
id_id: Daftar untuk memulai pelatihan Anda
it_it: Registrati per iniziare la tua formazione
ja: 登録してトレーニングを始める
kn: ನಿಮ್ಮ ತರಬೇತಿಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ನೋಂದಾಯಿಸಿ
ko_kr: 교육을 시작하려면 등록하세요
ku: بۆ دەستپێکردنی ڕاهێنانەکانت ناوت تۆمار بکە
lo: ລົງທະບຽນເພື່ອເລີ່ມຕົ້ນການຝຶກອົບຮົມຂອງທ່ານ.
mai: पंजीकरण करू प्रशिक्षण शुरू करबाक लेल
ml_in: നിങ്ങളുടെ പരിശീലനം ആരംഭിക്കാൻ രജിസ്റ്റർ ചെയ്യുക
mr: तुमचे प्रशिक्षण सुरू करण्यासाठी नोंदणी करा
my: သင်တန်းစတင်ရန် စာရင်းသွင်းပါ
ne_np: तपाइँको प्रशिक्षण सुरु गर्न दर्ता गर्नुहोस्
or: ଆପଣଙ୍କ ପ୍ରଶିକ୍ଷଣ ଆରମ୍ଭ କରିବାକୁ ପଞ୍ଜିକରଣ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਸਿਖਲਾਈ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਪੰਜੀਕਰਣ ਕਰੋ
pa_pk: اپنی ٹریننگ شروع کرن لئی رجسٹر کرو
pl_pl: Zarejestruj się, aby rozpocząć szkolenie
pt_pt: Registrar-se para iniciar seu treinamento
ro_ro: Înregistrează-te pentru a începe antrenamentul
ru_ru: Зарегистрируйтесь, чтобы начать обучение.
sl_si: Za dostop do tečaja se registriraj
ta: பயிற்சியை ஆரம்பிக்க பதிவு செய்யவும்
te: మీ శిక్షణను ప్రారంభించడానికి నమోదు చేసుకోండి
th: ลงทะเบียนเพื่อเริ่มการฝึกอบรมของคุณ
tr_tr: Eğitiminize başlamak için kaydolun
ur: اپنی ٹریننگ شروع کرنے کے لئے رجسٹر کریں
vi: Đăng ký để bắt đầu khoá học

source: Set your profile to help others know you
ar: ضبط ملفكم الشخصي لمساعدة الآخرين على معرفتكم
bs_ba: Postavite svoj profil kako biste pomogli drugima da vas upoznaju
de_de: Richte dein Profil so ein, dass andere dich kennen lernen können
es_es: Configura tu perfil para que otros te conozcan
fa_ir: پروفایل خود را تنظیم کنید تا دیگران شما را بشناسند
gu: બીજાઓ તમને ઓળખે તે માટે મદદ કરવા માટે તમારી પ્રોફાઇલ બરાબર કરો
hy: Ձևավորե´ք Ձեր անձնական էջը, որպեսզի մարդիկ կարողանան ճանաչել Ձեզ
id_id: Atur profil untuk membantu orang lain mengenal Anda
it_it: Imposta il tuo profilo per aiutare gli altri a conoscerti
ja: プロフィールを設定して他の人たちに自分を知ってもらう
kn: ಇತರರು ನಿಮ್ಮನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ನಿಮ್ಮಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರವನ್ನು ಹೊಂದಿಸಿ
ko_kr: 다른 사람들이 당신을 알 수 있도록 프로필을 설정하세요
ku: پڕۆفایلی خۆت دابنێ بۆ ئەوەی کەسانی تر بتناسن
lo: ຕັ້ງປະຫວັດຂອງທ່ານເພື່ອໃຫ້ຄົນອື່ນຮູ້ຈັກ
mai: अपन प्रोफ़ाइल सेट करू ताकि दोसर लोक अहाँ के जानि सकथि
ml_in: നിങ്ങളെ അറിയാൻ മറ്റുള്ളവരെ സഹായിക്കുന്നതിന് നിങ്ങളുടെ പ്രൊഫൈൽ സജ്ജമാക്കുക
mr: इतरांना तुम्हाला ओळखण्यास मदत होण्यासाठी तुमचे प्रोफाइल सेट करा
my: အခြားသူများသင့်ကို မှတ်မိစေရန် သင့်ပရိုဖိုင်ကို ဖွင့်ထားပါ
ne_np: अरूलाई तपाईंलाई चिन्न मद्दत गर्न आफ्नो प्रोफाइल बनाउनुहोस्
pa_in: ਹੋਰਨਾਂ ਨੂੰ ਤੁਹਾਡੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਸੈੱਟ ਕਰੋ
pa_pk: اپنی پروفائل سیٹ کرو کہ دُوجے تہانُوں جان سکن
pl_pl: Wypełnij swój profil, aby inni mogli Cię poznać
pt_pt: Definir seu perfil para ajudar outras pessoas a conhecer você
ro_ro: Setează-ți profilul pentru a-i ajuta pe ceilalți să te cunoască
ru_ru: Настройте свой профиль, чтобы помочь другим узнать вас.
sl_si: Ustvari profil, da te bodo drugi lažje spoznali
ta: மற்றவர்கள் உங்களை அறிய உதவ உங்கள் சுயவிவரத்தை பதிவிடவும்
te: ఇతరులు మిమ్మల్ని తెలుసుకోవడంలో సహాయపడటానికి మీ ప్రొఫైల్‌ని సెట్ చేయండి
th: ตั้งค่าโปรไฟล์ของคุณเพื่อช่วยให้คนอื่น ๆ รู้จักคุณ
tr_tr: Diğerlerinin sizi tanıması için bir profil oluşturun
ur: اپنی پروفائل بنائیں تاکہ دوسروں کو آپ سے واقفیت میں مدد گار ہو
vi: Hoàn thành hồ sơ cá nhân của bạn để mọi người biết

source: Profile Set
ar: تم ضبط الملف الشخصي
bs_ba: Profil postavljen
de_de: Profileinstellungen
es_es: Configurar perfil
fa_ir: پروفایل تنظیم شد
gu: બરાબર પ્રોફાઇલ
hy: Ձևավորել անձնական էջը
id_id: Set Profil
it_it: Profilo Impostato
ja: プロフィール設定
kn: ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ ವ್ಯವಸ್ಥಿತಗೊಳಿಸಲಾಗಿದೆ
ko_kr: 프로필 세팅
ku: سێت پڕۆفایل
lo: ຕັ້ງຄ່າປະຫວັດ
mai: प्रोफ़ाइल सेट भ' गेल
ml_in: പ്രൊഫൈൽ സെറ്റ്
mr: प्रोफाइल सेट
my: ပရိုဖိုင် သတ်မှတ်ပြီး
ne_np: प्रोफाइल बनाउनुहोस्
or: ପ୍ରୋଫାଇଲ୍ ସେଟ୍
pa_in: ਪ੍ਰੋਫਾਈਲ ਸੈੱਟ
pa_pk: پروفائل سیٹ کرو
pl_pl: Profil wypełniony
pt_pt: Perfil definido
ro_ro: Set de profil
ru_ru: Установить профиль
sl_si: Profil ustvarjen
ta: சுய விவரம்
te: ప్రొఫైల్ ను సెట్ చేయండి
th: ชุดโปรไฟล์
tr_tr: Profil Oluşturuldu
ur: پروفائل سیٹ
vi: Hoàn thành Hồ sơ

source: Join Online Training
ar: انضموا إلى التدريب عبر الإنترنت
bs_ba: Pridružite se online obuci
de_de: Tritt einem Online-Training bei
es_es: Unirse al entrenamiento en línea
fa_ir: به تعلیم آنلاین بپیوندید
gu: ઓનલાઇન તાલીમમાં જોડાવ
hy: Միացե´ք առցանց դասընթացին
id_id: Bergabunglah dengan Pelatihan Online
it_it: Partecipa alla Formazione Online
ja: オンライントレーニングに参加する
kn: ಆನ್‌ಲೈನ್ ತರಬೇತಿಗೆ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 온라인 교육에 참여하세요
ku: بەژداری ڕاهێنانی ئۆنڵاین بکە
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມອອນລາຍ
mai: ऑनलाइन प्रशिक्षण में शामिल होउ
ml_in: ഓൺലൈൻ പരിശീലനത്തിൽ ചേരുക
mr: ऑनलाइन प्रशिक्षणात सामील व्हा (जॉइन करा)
my: အွန်လိုင်းသင်တန်း ပါဝင်ခြင်း
ne_np: अनलाइन प्रशिक्षणमा सामेल हुनुहोस्
or: ଅନ୍ ଲାଇନ୍ ପ୍ରଶିକ୍ଷଣରେ ଯୋଗ ଦିଅନ୍ତୁ
pa_in: ਔਨਲਾਈਨ ਟ੍ਰੇਨਿੰਗ ਵਿੱਚ ਜੁੜੋ
pa_pk: آن لائن ٹریننگ وِچ شمولیت
pl_pl: Dołącz do szkolenia on-line
pt_pt: Participar do treinamento on-line
ro_ro: Alăturați-vă la Training Online
ru_ru: Присоединиться к онлайн-обучению.
sl_si: Pridruži se online tečaju
ta: ஆன்லைன் பயிற்சியில் சேரவும்
te: ఆన్‌లైన్ శిక్షణలో చేరండి
th: เข้าร่วมการฝึกอบรมออนไลน์
tr_tr: Çevrimiçi Eğitime Katılın
ur: آن لائن ٹریننگ میں شامل ہوں
vi: Tham dự khoá học trực tuyến

source: Join the online training to learn more
ar: انضموا إلى التدريب عبر الإنترنت لتعلم المزيد
bs_ba: Pridružite se online obuci da saznate više
de_de: Tritt dem Online-Training bei, um mehr zu erfahren
es_es: Únete al entrenamiento en línea para obtener más información
fa_ir: برای یادگیری بیشتر به تعلیم آنلاین بپیوندید
gu: વધુ જાણવા માટે ઓનલાઇન તાલીમમાં જોડાવ
hy: Ավելին իմանալու համար միացե´ք առցանց դասընթացին
id_id: Bergabunglah dengan pelatihan online untuk mempelajari lebih lanjut
it_it: Registrati alla formazione online per saperne di più
ja: オンライントレーニングに参加してもっと学ぶ
kn: ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಆನ್‌ಲೈನ್ ತರಬೇತಿಗೆ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 자세한 내용을 보려면 온라인 교육에 참여하세요
ku: بۆ زانیاری زیاتر بەشداری ڕاهێنانە ئۆنلاینەکان بکە
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມອອນລາຍເພື່ອຮຽນຮູ້ຕື່ມ
mai: आओर जानबाक लेल ऑनलाइन प्रशिक्षण में शामिल होउ
ml_in: കൂടുതലറിയാൻ ഓൺലൈൻ പരിശീലനത്തിൽ ചേരുക
mr: अधिक जाणून घेण्यासाठी ऑनलाइन प्रशिक्षणात सामील व्हा
my: ပိုမိုလေ့လာရန် အွန်လိုင်းသင်တန်းတွင် ပါဝင်ပါ
ne_np: थप जान्नको लागि अनलाइन प्रशिक्षणमा सामेल हुनुहोस्
or: ଅଧିକ ଜାଣିବା ପାଇଁ ଅନ୍ ଲାଇନ୍ ପ୍ରଶିକ୍ଷଣରେ ଯୋଗ ଦିଅନ୍ତୁ
pa_in: ਹੋਰ ਜ਼ਿਆਦਾ ਸਿੱਖਣ ਲਈ ਔਨਲਾਈਨ ਸਿਖਲਾਈ ਵਿੱਚ ਜੁੜੋ
pa_pk: مزید سِکھن لئی آن لائن ٹریننگ چے شمولیت کرو
pl_pl: Dołącz do szkolenia online i dowiedz się więcej
pt_pt: Participar do treinamento on-line para saber mais
ro_ro: Alăturați-vă cursului online pentru a afla mai multe
ru_ru: Присоединиться к онлайн-обучению, чтобы узнать больше.
sl_si: Za več podrobnosti se pridruži online tečaju
ta: இன்னும் தெரிந்து கொள்ள ஆன்லைன் பயிற்சியில் சேரவும்
te: మరింత తెలుసుకోవడానికి ఆన్‌లైన్ శిక్షణలో చేరండి
th: เข้าร่วมการฝึกอบรมออนไลน์เพื่อเรียนรู้เพิ่มเติม
tr_tr: Daha fazla öğrenmek için çevrimiçi eğitime katılın
ur: مزید سیکھنے کے لئے آن لائن ٹریننگ میں شامل ہوں
vi: Tham dự khoá trực tuyến để hiểu rõ hơn

source: Joined Training!
ar: تم الانضمام إلى التدريب!
bs_ba: Uključen u obuku!
de_de: Du bist dem Training beigetreten!
es_es: ¡Te has unido al entrenamiento!
fa_ir: به تعلیم بپیوندید!
gu: તાલીમમાં જોડાયા!
hy: Միացե´ք դասընթացին
id_id: Bergabung dalam Pelatihan!
it_it: Ti sei registrato per una formazione!
ja: トレーニングに参加しました！
kn: ತರಬೇತಿಗೆ ಸೇರಿದ್ದಾರೆ!
ko_kr: 교육에 참여하였습니다!
ku: پەیوەندی بە ڕاهێنانەوە کردووە
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມແລ້ວ!
mai: प्रशिक्षण में शामिल भ' गेल!
ml_in: പരിശീലനത്തിൽ ചേർന്നു!
mr: प्रशिक्षणात सामील झाले!
my: သင်တန်းပါဝင်ပြီး
ne_np: तालिममा सामेल हुनुभयो!
or: ପ୍ରଶିକ୍ଷଣରେ ଯୋଗ ଦେଲେ!
pa_in: ਸਿਖਲਾਈ ਵਿੱਚ ਜੁੜ ਗਏ!
pa_pk: ٹریننگ چے شمولیت کیتی!
pl_pl: Dołączono do szkolenia!
pt_pt: Participar do treinamento!
ro_ro: Te-ai alăturat la Training!
ru_ru: Присоединяйтесь к обучению!
sl_si: Pridružil si se tečaju!
ta: சேர்ந்த பயிற்சிகள்!
te: శిక్షణలో చేరారు!
th: เข้าร่วมการฝึกอบรม!
tr_tr: Eğitime Katıldınız!
ur: ٹریننگ میں شامل ہُوئے
vi: Đã tham dự thành công!

source: Create a Training
ar: إنشاء تدريب
bs_ba: Kreirajte obuku
de_de: Erstelle ein Training
es_es: Crear un entrenamiento
fa_ir: یک برنامه‎ی تعلیمی تشکیل دهید
gu: તાલીમ ગોઠવો
hy: Ստեղծե´ք դասընթաց
id_id: Buat Pelatihan
it_it: Crea una Formazione
ja: トレーニングを作成する
kn: ತರಬೇತಿಯನ್ನು ರಚಿಸಿ
ko_kr: 교육과정 만들기
ku: دروستکردنی ڕاهێنانێک
lo: ສ້າງການຝຶກອົບຮົມ
mai: एक प्रशिक्षण बनाऊ
ml_in: ഒരു പരിശീലനം സൃഷ്ടിക്കുക
mr: एक प्रशिक्षण तयार करा
my: သင်တန်း ဖွဲ့စည်းခြင်း
ne_np: एक प्रशिक्षणको सिर्जना गर्नुहोस्
or: ଏକ ପ୍ରଶିକ୍ଷଣ ସୃଷ୍ଟି କରନ୍ତୁ
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਅਰੰਭ ਕਰੋ
pa_pk: ٹریننگ تخلیق کرو
pl_pl: Utwórz szkolenie
pt_pt: Criar um treinamento
ro_ro: Creați un Training
ru_ru: Создать тренинг
sl_si: Ustvari tečaj
ta: ஒரு பயிற்சியை உருவாக்கவும்
te: శిక్షణను సృష్టించండి
th: สร้างการฝึกอบรม
tr_tr: Bir Eğitim Oluşturun
ur: ٹریننگ تخلیق کریں
vi: Tạo một khoá huấn luyện

source: Create a training to help you grow
ar: إنشاء تدريب لمساعدتكم على النمو
bs_ba: Kreirajte obuku koja će vam pomoći da rastete
de_de: Erstelle ein Training, das dir dabei hilft zu wachsen
es_es: Crea un entrenamiento que te ayude a crecer
fa_ir: یک برنامه‎ی تعلیمی تشکیل دهید تا به رشد شما کمک کند
gu: તમને વિકાસ કરવામાં મદદરૂપ થાય તે માટે એક તાલીમ ગોઠવો
hy: Ստեղծե´ք դասընթաց, որը կօգնի Ձեզ աճել
id_id: Buat pelatihan untuk menolong Anda bertumbuh
it_it: Crea una formazione che ti aiuterà a crescere
ja: トレーニングを作成して、成長を促す
kn: ನೀವು ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ತರಬೇತಿಯನ್ನು ರಚಿಸಿ
ko_kr: 성장에 도움이 되는 교육 과정 만들기
ku: ڕاهێنانێک دروست بکە کە یارمەتیت بدات لە گەشەکردن
lo: ສ້າງການຝຶກອົບຮົມເພື່ອຊ່ວຍທ່ານໃຫ້ເຕີບໃຫຍ່ຂຶ້ນ
mai: विकास में मदद लेल एक प्रशिक्षण बनाऊ
ml_in: നിങ്ങളെ വളരാൻ സഹായിക്കുന്നതിന് ഒരു പരിശീലനം സൃഷ്ടിക്കുക
mr: तुम्हाला वाढण्यास मदत होण्यासाठी प्रशिक्षण तयार करा
my: ကိုယ်တိုင် ကြီးထွားစေရန် သင်တန်းတစ်ခု ဖွဲ့စည်းပါ
ne_np: तपाईलाई बढ्न मद्दत गर्नको लागि प्रशिक्षणको सिर्जना गर्नुहोस्
or: ଆପଣଙ୍କୁ ବୃଦ୍ଧି କରିବାରେ ସାହାଯ୍ୟ କରିବାକୁ ଏକ ପ୍ରଶିକ୍ଷଣ ସୃଷ୍ଟି କରନ୍ତୁ
pa_in: ਤੁਹਾਡੇ ਵਧਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਇੱਕ ਸਿਖਲਾਈ ਅਰੰਭ ਕਰੋ
pa_pk: اپنی ترقی چے مدد لئی اِک ٹریننگ تخلیق کرو
pl_pl: Stwórz szkolenie, które pomoże Ci się rozwijać
pt_pt: Criar um treinamento para ajudar você a crescer
ro_ro: Creați un antrenament care să vă ajute să creșteți
ru_ru: Создать тренинг, который поможет вашему росту
sl_si: Ustvari tečaj, ki ti bo pomagal rasti
ta: நீங்கள் வளருவதற்கு ஒரு பயிற்சியை உருவாக்கவும்
te: మీరు ఎదగడానికి సహాయపడే శిక్షణను సృష్టించండి
th: สร้างการฝึกอบรมเพื่อช่วยให้คุณเติบโต
tr_tr: Büyümenize yardımcı olması için bir eğitim oluşturun
ur: ترقی میں مدد کے لئے ایک ٹریننگ تیار کریں
vi: Tạo một khoá huấn luyện để giúp bạn tăng trưởng

source: Created Training!
ar: تم إنشاء التدريب!
bs_ba: Kreirana obuka!
de_de: Training erstellt!
es_es: ¡Has creado un entrenamiento!
fa_ir: برنامه‎ی تعلیمی تشکیل شد!
gu: તાલીમ ગોઠવો!
hy: Դասընթացը ստեղծված է
id_id: Pelatihan Dibuat!
it_it: Formazione Creata!
ja: トレーニングを作成しました！
kn: ತರಬೇತಿಯನ್ನು ರಚಿಸಲಾಗಿದೆ!
ko_kr: 교육 과정을 만들었습니다!
ku: ڕاهێنانی دروستکراوە!
lo: ສ້າງການຝຶກອົບຮົມແລ້ວ.
mai: प्रशिक्षण बना लेल गेल!
ml_in: പരിശീലനം സൃഷ്ടിച്ചു!
mr: प्रशिक्षण तयार झाले आहे!
my: သင်တန်း ဖွဲ့စည်းပြီး
ne_np: प्रशिक्षणको सिर्जना गरियो!
or: ପ୍ରଶିକ୍ଷଣ ସୃଷ୍ଟି କରାଗଲା !
pa_in: ਸਿਖਲਾਈ ਅਰੰਭ ਕਰੋ!
pa_pk: ٹریننگ تخلیق کرو!
pl_pl: Utworzono szkolenie!
pt_pt: Treinamento criado!
ro_ro: Training creat!
ru_ru: Тренинг создан!
sl_si: Tečaj ustvarjen!
ta: பயிற்சியை உருவாக்கி விட்டீர்கள்!
te: శిక్షణ రూపొందించబడింది!
th: สร้างการฝึกอบรม!
tr_tr: Eğitim Oluşturuldu!
ur: ٹریننگ تخلیق کریں
vi: Tạo khoá huấn luyện thành công!
