Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Use the code on the screen or in the book
ar: استخدم الرمز على الشاشة أو في الكتاب
ar_lb: استخدم الرمز الموجود على الشاشة أو في الكتاب
bs_ba: Koristite kod na ekranu ili u knjizi
de_de: Verwende den Code auf dem Bildschirm oder im Handbuch
es_es: Utiliza el código que aparece en la pantalla o en el libro
fa_ir: از کد موجود در صفحه یا کتاب استفاده کنید
fr_fr: Utiliser le code à l'écran ou dans le livre
gu: સ્ક્રીન પર અથવા પુસ્તકમાં કોડનો ઉપયોગ કરો
hy: Օգտագործե´ք էկրանին կամ գրքում առկա կոդը
id_id: Gunakan kode di layar atau di buku
it_it: Usa il codice sullo schermo o nel libro
ja: スクリーン上で、または本の中でコードを使う
kn: ಪರದೆಯ ಮೇಲೆ ಅಥವಾ ಪುಸ್ತಕದಲ್ಲಿರುವ ಕೋಡ್ ಬಳಸಿ
ko_kr: 화면이나 책에 있는 코드를 사용하세요
ku: کۆدەکانی سەر شاشە یان لە کتێبەکەدا بەکاربهێنە
lo: ໃຊ້ໂຄ້ດໃນໜ້າຈໍ ຫຼື ໃນປຶ້ມ
mai: स्क्रीन पर या किताब मे कोड के प्रयोग करू
ml_in: സ്ക്രീനിലോ പുസ്തകത്തിലോ ഉള്ള കോഡ് ഉപയോഗിക്കുക
mr: स्क्रीनवर किंवा पुस्तकात कोड वापरा
my: စာအုပ်ထဲမှ သို့မဟုတ် စခရင်ပေါ်ရှိ ကုဒ်ကို အသုံးပြုပါ
ne_np: स्क्रिनमा वा पुस्तकमा कोडको प्रयोग गर्नुहोस्
or: ସ୍କ୍ରିନ ରେ ଥିବା କିମ୍ବା ପୁସ୍ତକରେ ଥିବା କୋଡକୁ ବ୍ୟବହାର କରନ୍ତୁ
pa_in: ਸਕਰੀਨ ਉੱਤੇ ਜਾਂ ਕਿਤਾਬ ਵਿੱਚ ਇੱਕ ਕੋਡ ਦੀ ਵਰਤੋਂ ਕਰੋ
pa_pk: سکرین اُتوں یاں کتاب چوں کوڈ ورتو
pl_pl: Użyj kodu na ekranie lub w książce
pt_pt: Use o código na tela ou no livro
ro_ro: Folosește codul de pe ecran sau din carte
ru_ru: Используйте код на экране или в книге.
sl_si: Uporabi kodo na zaslonu ali v knjigi
ta: திரையில் அல்லது புத்தகத்தில் உள்ள குறியீட்டைப் பயன்படுத்தவும்
te: స్క్రీన్‌పై లేదా పుస్తకంలో కోడ్‌ని ఉపయోగించండి
th: ใช้รหัสบนหน้าจอหรือในหนังสือ
tr_tr: Ekrandaki veya kitaptaki kodu kullanın
ur: سکرین پر یا کیاب میں سے کوڈ اِستعمال کریں
vi: Sử dụng mã trên màn hình hoặc trong sách

source: or
ar: أو
bs_ba: ili
de_de: oder
fa_ir: یا
gu: અથવા
hy: կամ
id_id: atau
it_it: o
ja: または
kn: ಅಥವಾ
ko_kr: 혹은
ku: یان
lo: ຫຼື
mai: या
ml_in: അല്ലെങ്കിൽ
mr: किंवा
my: သို့မဟုတ်
ne_np: क्रमबद्ध गर्नुहोस्
pa_in: ਜਾਂ
pa_pk: یاں
pl_pl: lub
pt_pt: Ou
ro_ro: Sortare
ru_ru: или
sl_si: ali
ta: அல்லது
te: లేదా
th: หรือ
tr_tr: veya
ur: یا
vi: hoặc

source: Choose session to checkin
ar: اختاروا الجلسة للتسجيل
bs_ba: Izaberi lekcije da se prijaviš
de_de: Wähle eine Sitzung aus, um dich anzumelden
fa_ir: جلسه را برای ورود انتخاب کنید
gu: દાખલ થવા માટે સત્રને પસંદ કરો
hy: Գրանցվելու համար ընտրե´ք դասաժամը
id_id: Pilih sesi untuk daftar masuk
it_it: Scegli la sessione per la quale fare il check-in
ja: チェックインするセッションを選ぶ
kn: ಚೆಕ್‌ಇನ್ ಮಾಡಲು ಅಧಿವೇಶನ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 세션을 고르고 체크인하기
ku: دانیشتن هەڵبژێرە بۆئەوەی بچیتە ژوورەوە
lo: ເລືອກພາກເພື່ອເຊັກອິນ
mai: चेकइन करबाक लेल सत्र चुनू
ml_in: ചെക്ക് ഇൻ ചെയ്യാൻ സെഷൻ തിരഞ്ഞെടുക്കുക
mr: चेकइन करण्यासाठी सत्र निवडा
my: စာရင်းသွင်းနေရာ အပိုင်းရွေးရန်
ne_np: चेकइन गर्न सत्र छान्नुहोस्
pa_in: ਚੈਕਇੰਨ ਕਰਨ ਲਈ ਸੈਸ਼ਨ ਚੁਣੋ
pa_pk: چیک اِن لئی سیشن چُنو
pl_pl: Wybierz sesję, by się zalogować
pt_pt: Escolha a sessão para verificação
ro_ro: Alegeți sesiunea pentru check-in
ru_ru: Выберите занятие для регистрации
sl_si: Izberi srečanje za prijavo
ta: உள்ளே வரும் அமர்வைத் தேர்ந்தெடுக்கவும்
te: చెక్ ఇన్ చేయడానికి సెషన్‌ని ఎంచుకోండి
th: เลือกส่วนที่ จะเช็คอิน
tr_tr: Giriş yapmak için bir ders seçin
ur: چیک اِن کے لئے سیشن منتخب کریں
vi: Chọn bài học để điểm danh

source: Training Schedules
ar: جداول التدريب
bs_ba: Raspored obuke
de_de: Trainingspläne
es_es: Horarios de entrenamiento
fa_ir: برنامه‎های تعلیمی
gu: તાલીમનું સમયપત્રક
hy: Դասընթացի ժամանակացույց
id_id: Jadwal Pelatihan
it_it: Programma della Formazione
ja: トレーニングスケジュール
kn: ತರಬೇತಿ ವೇಳಾಪಟ್ಟಿಗಳು
ko_kr: 훈련 스케줄
ku: خشتەی ڕاهێنان
lo: ຕາຕະລາງການຝຶກອົບຮົມ
mai: प्रशिक्षण कार्यक्रम
ml_in: പരിശീലന ഷെഡ്യൂളുകൾ
mr: प्रशिक्षण वेळापत्रक
my: သင်တန်းအချိန်ဇယား
ne_np: प्रशिक्षण तालिका
or: ପ୍ରଶିକ୍ଷଣ କାର୍ଯ୍ୟସୂଚୀ
pa_in: ਸਿਖਲਾਈ ਸਮਾਂ-ਸਾਰਣੀ
pa_pk: ٹریننگ شڈیول
pl_pl: Harmonogramy szkoleń
pt_pt: Cronograma de treinamento
ro_ro: Programe de antrenament
ru_ru: Расписание занятий
sl_si: Urnik tečaja
ta: பயிற்சி அட்டவணை
te: శిక్షణ షెడ్యూల్
th: ตารางการฝึกอบรม
tr_tr: Eğitim Programları
ur: ٹریننگ شڈیول
vi: Lịch đào tạo

source: 10 Sessions
ar: 10 جلسات
bs_ba: 10 sesija
de_de: 10 Sitzungen
es_es: Diez sesiones
fa_ir: ۱۰ جلسه
gu: ૧૦ સત્રો
hy: 10 դասաժամ
id_id: 10 Sesi
it_it: 10 Sessioni
ja: 10セッション
kn: 10 ಅಧಿವೇಶನಗಳು
ko_kr: 10개의 세션
ku: ١٠ دانیشتن
lo: 10 ພາກ
mai: 10 सत्र
ml_in: 10 സെഷനുകൾ
mr: 10 सत्रे
my: အပိုင်း ၁၀
ne_np: १० सत्रहरू
or: ୧୦ଟି ଅଧିବେଶନ
pa_in: 10 ਸੈਸ਼ਨ
pa_pk: 10 سیشن
pl_pl: 10 sesji
pt_pt: 10 sessões
ro_ro: 10 sesiuni
ru_ru: 10 занятий
sl_si: 10 srečanj
ta: 10 அமர்வுகள்
te: 10 సెషన్లు
th: 10 ส่วน
tr_tr: 10 Ders
ur: 10 سیشنز
vi: 10 Bài học

source: 20 Sessions
ar: 20 جلسة
bs_ba: 20 sesija
de_de: 20 Sitzungen
es_es: Veinte sesiones
fa_ir: ۲۰ جلسه
gu: ૨૦ સત્રો
hy: 20 դասաժամ
id_id: 20 Sesi
it_it: 20 Sessioni
ja: 20セッション
kn: 20 ಅಧಿವೇಶನಗಳು
ko_kr: 20개의 세션
ku: ٢٠ دانیشتن
lo: 20 ພາກ
mai: 20 सत्र
ml_in: 20 സെഷനുകൾ
mr: 20 सत्रे
my: အပိုင်း ၂၀
ne_np: २० सत्रहरू
or: ୨୦ଟି ଅଧିବେଶନ
pa_in: 20 ਸੈਸ਼ਨ
pa_pk: 20 سیشن
pl_pl: 20 sesji
pt_pt: 20 sessões
ro_ro: 20 de sesiuni
ru_ru: 20 занятий
sl_si: 20 srečanj
ta: 20 அமர்வுகள்
te: 20 సెషన్లు
th: 20 ส่วน
tr_tr: 20 Ders
ur: 20 سیشنز
vi: 20 Bài học

source: Intensive
ar: مكثف
bs_ba: Intenzivno
de_de: Intensiv
es_es: Intensivo
fa_ir: فشرده
gu: સઘન
hy: Արագացված
id_id: Intensif
it_it: Intensiva
ja: 集中
kn: ತೀವ್ರತೆ
ko_kr: 인텐시브
ku: چڕو پڕ
lo: ເຂັ້ມຂົ້ນ
mai: गहन प्रशिक्षण
ml_in: തീവ്രമായ
mr: गहन
my: ရက်တို
ne_np: गहन
pa_in: ਵਿਸਤ੍ਰਿਤ
pa_pk: شدید
pl_pl: Intensywne
pt_pt: Intensivo
ro_ro: Intens
ru_ru: Интенсив
sl_si: Intenzivni tečaj
ta: தீவிரமானது
te: తీవ్రమయిన
th: เร่งรัด
tr_tr: Yoğun
ur: سخت
vi: Chuyên sâu

source: Donate
ar: تبرع
ar_lb: يتبرع
bs_ba: Donirajte
de_de: Spenden
es_es: Donar
fa_ir: اهدای هدیه
fr_fr: Faire un don
gu: દાન કરો
hy: Նվիրատվություն կատարել
id_id: Menyumbangkan
it_it: Dona
ja: 寄付する
kn: ದಾನ ಮಾಡಿ
ko_kr: 기부
ku: بەخشین
lo: ບໍລິຈາກ
mai: दान करनाइ
ml_in: ദാനം ചെയ്യുക
mr: दान करा
my: လှူဒါန်းရန်
ne_np: जोड्नुहोस्
or: ଦାନ କରନ୍ତୁ
pa_in: ਦਾਨ ਕਰੋ
pa_pk: عطیہ کرو
pl_pl: Dorzuć się
pt_pt: Doar
ro_ro: Donează
ru_ru: Пожертвовать
sl_si: Donacije
ta: நண்கொடை அளிக்கவும்
te: దానం (డోనేట్) చేయండి
th: บริจาค
tr_tr: Bağış Yapın
ur: عطیہ
vi: Dâng hiến

source: We are crowdfunded, and we love that you want to be part of the Zúme vision.
ar: نحن معتمدون على التمويل الجماعي، ونحب أنكم تريدون أن تكونوا جزءًا من رؤية زوميه.
bs_ba: Mi smo finansirani od priloga ljudi i drago nam je što želite da budete dio vizije Zúmea.
de_de: Wir finanzieren uns über Crowdfunding und freuen uns, dass du Teil der Zúme-Vision sein willst.
es_es: Nos financiamos con fondos colectivos, y nos encanta que quieras ser parte de la visión de Zúme.
fa_ir: ما با تأمین بودجه‎ی جمعی عمل می‎کنیم و مایلیم که شما عضوی از رویای Zúme باشید.
gu: અમે લોકોની ભીડ છીએ, અને અમને ગમે છે કે તમે ઝુમ વિઝનનો ભાગ બનવા માંગો છો.
hy: Մենք ֆինանսավորվում ենք մարդկանց նվիրատվություններով, և ուրախ ենք, որ ցանկանում եք Zúme-ի տեսիլքի մի մասը լինել։
id_id: Kami didanai secara massal, dan kami senang Anda ingin menjadi bagian dari visi Zúme.
it_it: Siamo finanziati attraverso il crowdfunding, e siamo emozionati che tu voglia far parte della visione di Zúme.
ja: 私たちはクラウドファンディングを受けています。あなたもぜひ、Zúmeのビジョンに参加してください。
kn: ನಮಗೆ ಹೆಚ್ಚಿನ ಜನರಿಂದಲೇ ಧನಸಹಾಯವಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ಸಹ ಜುಮೆ ದರ್ಶನದ ಭಾಗವಾಗಬೇಕೆಂದು ನಾವು ಇಷ್ಟಪಡುತ್ತೇವೆ.
ko_kr: 우리는 크라우드 펀딩을 받고 있으며 여러분이 Zúme 비전의 일부가 되기를 바랍니다.
ku: ئێمە کراودفاندیدمان هەیە، و زۆرمان خۆشدەوێت کە تۆ دەتەوێت بەشێک بیت لە دیدگای زومێ.
lo: ພວກເຮົາໄດ້ຮັບການລະດົມທຶນຈາກຝູງຊົນ ແລະ ພວກເຮົາຮັກທີ່ທ່ານຕ້ອງການຢາກເປັນສ່ວນໜຶ່ງຂອງວິໄສທັດຂອງຊູເມ.
mai: हम क्राउडफंड छी, आ हमरा सब के ई नीक लगैत अछि जे अहाँ ज़ुमे विजन के हिस्सा बनय चाहैत छी.
ml_in: ഞങ്ങൾ ക്രൗഡ് ഫണ്ടഡ് ആണ്, നിങ്ങൾ Zúme ദർശനത്തിൻ്റെ ഭാഗമാകാൻ ആഗ്രഹിക്കുന്നത് ഞങ്ങൾ ഇഷ്ടപ്പെടുന്നു.
mr: आम्ही क्राउडफंड केलेले आहोत, आणि आम्हाला आवडते की तुम्ही Zúme विजनचा भाग होऊ इच्छित आहात.
my: ကျွန်ုပ်တို့သည် လူထုအထောက်အပံ့ဖြင့် လည်ပတ်နေရသဖြင့် သင်သည်လည်း ဇူးမီ ရူပါရုံ၏ တစ်စိတ်တစ်ဒေသအဖြစ် ပါဝင်ရန် ဖိတ်ခေါ်ပါတယ်။
ne_np: हामी क्राउडफन्ड छौं र हामीलाई तपाईहरु जुमेको हिस्स बन्न चाहनुभएको कुरा धेरै मन पर्यो।
pa_in: ਅਸੀਂ ਲੋਕਾਂ ਦੇ ਦਾਨ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹਾਂ, ਅਤੇ ਸਾਨੂੰ ਪਸੰਦ ਹੈ ਕਿ ਤੁਸੀਂ ਜ਼ੁਮੇ ਦਰਸ਼ਣ ਦਾ ਭਾਗ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ।
pa_pk: اسی عطیات تے چلنے آں، تے سانُوں چنگا لگا کہ تُسی زُومی رویا دا حصہ بنے۔
pl_pl: Korzystamy z finansowania społecznościowego i cieszymy się, że chcesz być częścią wizji Zúme.
pt_pt: Somos coletivamente financiados (crowdfunding) e amamos que você queira fazer parte da visão Zume.
ro_ro: Suntem crowdfunded și ne place că doriți să faceți parte din viziunea Zúme.
ru_ru: Мы финансируемся на принципах сбора средств, и нам нравится, что вы хотите стать частью видения Zúme.
sl_si: Zúme je množično financiran; hvaležni smo, da želiš biti del Zúme vizije.
ta: பல பேர்களிடமிருந்து நிதி சேகரிக்கப்படுள்ளது, நீங்கள் ஜூம் தரிசனத்தின் ஒரு பகுதியாக இருக்க விரும்புவதை நாங்கள் விரும்புகிறோம்.
te: మేము క్రౌడ్‌ఫండ్‌తో ఉన్నాము, మీరు మాలో భాగం కావాలనుకుంటున్నందుకు మేము సంతోషిస్తున్నాము.
th: เราได้รับการระดมทุนจากมวลชน และเรายินดีที่คุณอยากเป็นส่วนหนึ่งของวิสัยทัศน์ Zúme
tr_tr: Kitle fonlamasıyla destekleniyoruz ve Zúme vizyonunun bir parçası olmak istemeniz bizi sevindiriyor.
ur: ہم عطیات پہ چلتے ہیں، اور ہمیں اچھا لگا کہ آپ زُومی رویا کا حصہ بنے۔
vi: Chúng tôi huy động vốn từ cộng đồng và chúng tôi rất vui khi bạn muốn trở thành một phần trong tầm nhìn Zúme.

source: How to Follow Jesus
ar: كيفية اتباع يسوع
ar_lb: كيف تتبع يسوع
az: İsanın ardınca necə getmək olar
bs_ba: Kako slijediti Isusa
de_de: Wie man Jesus nachfolgt
es_es: Cómo seguir a Jesús
fa_ir: چگونه عیسی را دنبال کنیم
fo: Hvussu tú kanst fylgja Jesusi
fr_fr: Comment suivre Jésus
gu: ઈસુને કેવી રીતે અનુસરવું
hy: Ինչպե՞ս հետևել Հիսուսին
id_id: Bagaimana Mengikuti Isa Almasih AS
it_it: Come seguire Gesù
ja: イエスに従う方法
kn: ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುವುದು ಹೇಗೆ
ko_kr: 예수를 따르는 방법
ku: چۆن دوای مەسیح بکەوین
lo: ວິທີການຕິດຕາມພຣະເຢຊູ
lv: Kā sekot Jēzum
mai: यीशुक पाछाँ कोना चलब
ml_in: യേശുവിനെ എങ്ങനെ അനുഗമിക്കാം
mr: येशू अनुसरण कसे करावे
my: ယေရှုနောက်သို့ ဘယ်လိုလိုက်ရမလဲ
ne_np: येशूलाई कसरी पछ्याउने
or: ଯୀଶୁଙ୍କୁ କିପରି ଅନୁସରଣ କରିବା
pa_in: ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਕਿਵੇਂ ਚੱਲਣਾ ਹੈ
pa_pk: یسوع دی پیروی کیویں کرنی اے
pl_pl: Jak iść za Jezusem
pt_pt: Como seguir a Jesus
ro_ro: Cum să-L urmezi pe Isus
ru_ru: Как следовать за Иисусом
sl_si: Kako slediti Jezusu
ta: இயேசுவைப் பின்பற்றுவது எப்படி
te: యేసును ఎలా అనుసరించాలి
th: วิธีการติดตามพระเยซู
tr_tr: İsa Nasıl Takip Edilir
ur: یسوع کی پیروی کیسے کریں
vi: Làm thế nào để theo Chúa Jêsus

source: Ask Yourself
ar: اسألوا أنفسكم
ar_lb: اسأل نفسك
az: Özündən soruş
bs_ba: Zapitajte se
de_de: Frage dich selbst
es_es: Preguntarse a uno mismo
fa_ir: از خودت بپرس
fo: Spyr teg sjálvan
fr_fr: Se demander
gu: તમારી જાતને પૂછો
hy: Հարցրե´ք ինքներդ Ձեզ
id_id: Tanyakan Diri Anda Sendiri
it_it: Chiedilo a te stesso
ja: 自問する
kn: ನಿಮ್ಮನ್ನು ನೀವೇ ಕೇಳಿಕೊಳ್ಳಿರಿ
ko_kr: 자신에게 물어보기
ku: لە خۆت بپرسە
lo: ຖາມຕົນເອງ
lv: Pajautājiet sev
mai: अपने स पूछू
ml_in: സ്വയം ചോദിക്കുക
mr: स्व: तालाच विचारा
my: မိမိကိုယ်ကို မေးရန်
ne_np: आफैलाई सोध्नुहोस्
or: ନିଜକୁ ପଚାରନ୍ତୁ
pa_in: ਆਪਣੇ ਆਪ ਨੂੰ ਪੁੱਛੋ
pa_pk: اپنے آپ توں پچھو
pl_pl: Zapytaj siebie
pt_pt: Pergunte a si mesmo
ro_ro: Intreaba-te pe tine insuti
ru_ru: Спросите себя
sl_si: Vprašaj se
ta: உங்களை நீங்களே கேட்டுக்கொள்ளுங்கள்
te: మిమ్మును మీరే ప్రశ్నించుకోండి
th: ถามตัวเอง
tr_tr: Kendinize Sorun
ur: خُود سے پوچھیں
vi: Tự hỏi chính mình

source: Download Free Guidebook
ar: حمّلوا الدليل المجاني
ar_lb: حمّل الدليل المجاني
az: Bələdçi kitabını pulsuz yüklə
bs_ba: Preuzmite besplatni vodič
de_de: Kostenloses Handbuch herunterladen
es_es: Descargar guía gratuita
fa_ir: دانلود کتاب راهنمای رایگان
fo: Tak handbókina niður
fr_fr: Télécharger le guide gratuit
gu: મફત માર્ગદર્શિકા પુસ્તિકા ડાઉનલોડ કરો
hy: Ներբեռնել անվճար ուղեցույցը
id_id: Unduh Buku Panduan Gratis
it_it: Scarica il Manuale Gratuitamente
ja: 無料のガイドブックをダウンロードする
kn: ಉಚಿತ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 무료 가이드북 다운로드
ku: پەرتووکی ڕێنمایی بەخۆڕایی دابەزێنە
lo: ດາວໂຫຼດປຶ້ມຄູ່ມືຟຣີ
lv: Lejupielādēt bezmaksas rokasgrāmatu
mai: मुफ्त गाइडबुक डाउनलोड करें
ml_in: സൗജന്യ ഗൈഡ്ബുക്ക് ഡൗൺലോഡ് ചെയ്യുക
mr: विनामूल्य मार्गदर्शक पुस्तिका (गाईडबुक) डाउनलोड करा
my: လမ်းညွှန်စာအုပ်ကို အခမဲ့ဒေါင်းလုတ်ဆွဲရန်
ne_np: नि:शुल्क निर्देशिका पुस्तक डाउनलोड गर्नुहोस्
or: ମାଗଣା ମାର୍ଗଦର୍ଶିକା ଡାଉନ୍‌ଲୋଡ଼୍‍ କରନ୍ତୁ
pa_in: ਮੁਫ਼ਤ ਮਾਰਗਦਰਸ਼ਣ ਪੁਸਤਿਕਾ ਡਾਊਨਲੋਡ ਕਰੋ
pa_pk: گائیڈ بُک مُفت ڈاؤن لوڈکرو
pl_pl: Pobierz bezpłatny Podręcznik
pt_pt: Download gratuito do Guia
ro_ro: Descarcă Ghidul gratuit
ru_ru: Загрузить бесплатное Руководство
sl_si: Prenos brezplačnega priročnika
ta: இலவச வழிகாட்டி புத்தகத்தைப் பதிவிறக்குங்கள்
te: ఉచిత మార్గదర్శక పుస్తకమును డౌన్లోడ్ చేసుకోండి
th: ดาวน์โหลดคู่มือฟรี
tr_tr: El Kitapçığı’nı ücretsiz indirin
ur: گائیڈ بُک فری ڈاؤن لوڈ کریں
vi: Tải sách Hướng dẫn miễn phí

source: Listen and Read Along
ar: اسمتعوا واقرؤوا سويًا
ar_lb: اسمتع واقرأ سويًا
az: Birlikdə dinlə və oxu
bs_ba: Slušajte i čitajte zajedno
de_de: Anhören und Mitlesen
es_es: Escuchar y leer
fa_ir: همراه گوش کنید و بخوانید
fo: Lurta og les samstundis
fr_fr: Écouter et lire
gu: સાથે સાંભળો અને વાંચો
hy: Lսե´ք և զուգահեռաբար կարդացե´ք
id_id: Dengarkan dan Ikut Membaca
it_it: Ascoltare e Leggere Parallelamente
ja: 聴いて、一緒に読む
kn: ಆಲಿಸಿ ಮತ್ತು ಓದಿ
ko_kr: 듣기 및 읽기
ku: گوێبگرەو بخوێنەوە
lo: ຟັງ ແລະ ອ່ານຕາມ
lv: Klausieties un lasiet līdzi
mai: सुनू आ संगहि पढ़ू
ml_in: കേൾക്കുകയും വായിക്കുകയും ചെയ്യുക
mr: ऐका आणि सोबत वाचा
my: နားထောင်ခြင်းနဲ့ အတူဖတ်ခြင်း
ne_np: सुन्नु र सँगै पढ्नु
or: ଶୁଣିବା ସହିତ ପଢନ୍ତୁ
pa_in: ਸੁਣੋ ਅਤੇ ਉੱਚੀ ਪੜ੍ਹੋ
pa_pk: سُنندے سُنندے پڑھو
pl_pl: Słuchaj i czytaj
pt_pt: Ouça e leia junto
ro_ro: Ascultați și citiți împreună
ru_ru: Слушайте и читайте вместе
sl_si: Poslušaj in beri
ta: கேட்க மற்றும் சேர்ந்து படிக்க
te: వినండి మరియు చదవండి
th: ฟังและอ่านตาม
tr_tr: Dinleyin ve birlikte okuyun
ur: ایک ساتھ سُنیں اور پڑھیں
vi: Lắng nghe và Đọc theo

source: Watch this important video explaining the 4 relationships of your new life
ar: شاهدوا هذا الفيديو المهم الذي يشرح العلاقات الأربعة في حياتكم الجديدة
ar_lb: شاهد هذا الفيديو المهم الذي يشرح العلاقات الأربع في حياتك الجديدة.
bs_ba: Pogledajte ovaj važan video koji objašnjava 4 odnosa u vašem novom životu
de_de: Schau dir dieses wichtige Video an, in dem die 4 Beziehungen deines neuen Lebens erklärt werden
es_es: Mira este importante video que explica las cuatro relaciones de tu nueva vida
fa_ir: این ویدئوی مهم را که ۴ رابطه‎ی زندگی جدید شما را توضیح می‎دهد، تماشا کنید
fr_fr: Regarder cette vidéo importante expliquant les 4 relations de notre nouvelle vie.
gu: તમારા નવા જીવનના ૪ સંબંધોને સમજાવતો આ મહત્વપૂર્ણ વિડિઓ જુઓ
hy: Դիտե´ք այս կարևոր տեսանյութը, որը բացատրում է Ձեր նոր կյանքի 4 փոխհարաբերությունները
id_id: Tonton video penting ini yang menjelaskan 4 hubungan dari hidup baru Anda
it_it: Guarda questo video importante che spiega le 4 relazioni della tua nuova vita
ja: あなたの新しい生活における4角関係を説明しているこの重要なビデオを見る
kn: ನಿಮ್ಮ ಹೊಸ ಜೀವನದ ನಾಲ್ಕು ಸಂಬಂಧಗಳನ್ನು ವಿವರಿಸುವ ಈ ಪ್ರಮುಖ ವೀಡಿಯೊ ವೀಕ್ಷಿಸಿ
ko_kr: 당신의 새로운 삶의 4가지 관계에 대해 설명한 다음 중요한 영상을 시청하세요
ku: بینەری ئەم ڤیدیۆ گرنگە بن کە ڕوونکردنەوەی ٤ پەیوەندی ژیانی نوێت دەکات
lo: ເບິ່ງວີດີໂອອະທິບາຍທີ່ສຳຄັນ 4 ຄວາມສຳພັນສຳລັບຊີວິດໃຫມ່ຂອງທ່ານ
mai: अपन नव जीवन के 4 रिश्ता के बारे में बताबैत ई महत्वपूर्ण वीडियो देखु
ml_in: നിങ്ങളുടെ പുതിയ ജീവിതത്തിൻ്റെ 4 ബന്ധങ്ങളെ വിശദീകരിക്കുന്ന ഈ പ്രധാനപ്പെട്ട വീഡിയോ കാണുക
mr: तुमच्या नवीन जीवनातील 4 नाती समजावून सांगणारा हा महत्त्वपूर्ण व्हिडिओ पहा
my: သင့်အသက်တာသစ်အတွက် ဆက်နွယ်မှု ၄ မျိုးအကြောင်း ရှင်းပြထားသော အရေးပါသော ဤဗီဒီယိုကို ကြည့်ရှုပါ
ne_np: तपाईंको नयाँ जीवनका ४ सम्बन्धहरू व्याख्या गर्ने यो महत्त्वपूर्ण भिडियो हेर्नुहोस् ।
or: ଆପଣଙ୍କ ନୂଆ ଜୀବନର ୪ଟି ସମ୍ପର୍କ ବିଷୟରେ ବର୍ଣ୍ଣନା କରୁଥିବା ଏହି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭିଡିଓ ଦେଖନ୍ତୁ
pa_in: ਤੁਹਾਡੇ ਨਵੇਂ ਨੇਮ ਦੇ 4 ਸੰਬੰਧਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਦੁਆਰਾ ਇਸ ਮਹੱਤਵਪੂਰਣ ਵੀਡੀਓ ਨੂੰ ਵੇਖੋ
pa_pk: ایہہ ویڈیو ویکھو جیہڑی تہاڈی نویں زندگی دے 4 رشتیاں دی وضاحت کر رہی اے۔
pl_pl: Obejrzyj ten ważny film wyjaśniający 4 relacje w Twoim nowym życiu
pt_pt: Assista a este importante vídeo que explica os quatro relacionamentos da sua nova vida.
ro_ro: Urmărește acest videoclip important explicând cele 4 relații ale noii tale vieți
ru_ru: Посмотрите это важное видео, объясняющее 4 принципа взаимоотношений в вашей новой жизни.
sl_si: Oglej si ta pomemben video, v katerem so razloženi 4 odnosi v tvojem novem življenju
ta: உங்கள் புதிய வாழ்க்கையின் 4 உறவுகளை விளக்கும் இந்த முக்கியமான வீடியோவைப் பாருங்கள்
te: మీ నూతన జీవితములో 4 సంబంధములను వివరించే ప్రాముఖ్యమైన వీడియోను వీక్షించండి
th: ชมวิดีโอสำคัญนี้ที่อธิบายถึงความสัมพันธ์ทั้ง 4 ของชีวิตใหม่ของคุณ
tr_tr: Yeni yaşamınızın 4 ilişkisini açıklayan bu önemli videoyu izleyin
ur: یہ ویڈیو ویکھیں جو آپ کی نئی زندگی کے 4 رشتوں کی وضاحت کر رہی ہے۔
vi: Xem video quan trọng giải thích 4 mối quan hệ trong cuộc sống mới của bạn

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus
ar: الأقسام أدناه ستعلمكم ما يعني أن تكونوا تابعين (تلاميذًا) ليسوع
ar_lb: سيعلّمك الجزء التّالي معنى أن تكون تابعا (تلميذا) ليسوع المسيح.
bs_ba: Odjeljci u nastavku će vas naučiti šta znači biti Isusov sljedbenik (učenik)
de_de: In den folgenden Abschnitten erfährst du, was es bedeutet, ein Nachfolger (Jünger) Jesu zu sein
es_es: Las siguientes secciones te enseñarán lo que significa ser un seguidor (discípulo) de Jesús.
fa_ir: بخش‎های زیر، به شما یاد می‎دهند که مفهوم پیروی (شاگردی) از عیسی چیست
fr_fr: Les sections ci-dessous vous apprendront ce que signifie être un disciple de Jésus, quelqu'un qui Le suit.
gu: નીચેના વિભાગો, તમને ઈસુના અનુયાયી (શિષ્ય) હોવાનો અર્થ શું છે તે શીખવશે
hy: Ներքևում զետեղված բաժինները կսովորեցնեն Ձեզ, թե ինչ է նշանակում լինել Հիսուսի հետևորդ (աշակերտ)
id_id: Bagian di bawah ini akan mengajarkan Anda arti menjadi pengikut (murid) Isa
it_it: Le sezioni sottostanti ti insegneranno ciò che significa essere un seguace (discepolo) di Gesù
ja: 以下のセクションでは、イエスに従う者（弟子）となるとはどういうことかについて教えます。
kn: ಕೆಳಗಿನ ಭಾಗಗಳು, ಯೇಸುವಿನ ಹಿಂಬಾಲಕರು (ಶಿಷ್ಯನು) ಎಂದರೆ ಏನೆಂದು ನಿಮಗೆ ಕಲಿಸುತ್ತದೆ
ko_kr: 아래 섹션에서는 예수님을 따르는 사람들 (제자)이 된다는 것이 무엇을 의미하는지 알려줄 것입니다
ku: ئەو بەشانەی خوارەوە، فێرت دەکەن کە شوێنکەوتوو (شاگرد) بوون باوەڕداری مەسێحی مانای چییە
lo: ໃນພາກທາງລຸ່ມ, ຈະສອນທ່ານເຖິງຄວາມໝາຍໃນການເປັນຜູ້ຕິດຕາມ (ສາວົກ) ຂອງພຣະເຢຊູ
mai: नीचा देल गेल खंड, अहाँ के सिखाओत जे यीशु के अनुयायी (शिष्य) बनय के की मतलब होइत छैक
ml_in: താഴെയുള്ള വിഭാഗങ്ങൾ, യേശുവിൻ്റെ അനുയായി (ശിഷ്യൻ) എന്നതിൻ്റെ അർത്ഥമെന്താണെന്ന് നിങ്ങളെ പഠിപ്പിക്കും
mr: येशूचे अनुयायी (शिष्य) होण्याचा अर्थ काय आहे हे खालील विभाग आपल्याला शिकवतील
my: အောက်ပါအပိုင်းများက ယေရှုနောက်လိုက်သူ (တပည့်တော်) ဖြစ်ခြင်း ဆိုလိုရင်းကို သင်ကြားပေးပါမယ်
ne_np: येशूलाई पछ्याउने व्यक्ति (चेला) हुनु भनेको के हो निम्न खण्डले तपाईँलाई सिकाउनेछ।
or: ନିମ୍ନୋକ୍ତ ବିଭାଗଗୁଡିକ, ଆପଣଙ୍କୁ ଶିକ୍ଷା ଦେବ ଯେ ଯୀଶୁଙ୍କ ଅନୁଗାମୀ (ଶିଷ୍ୟ) ହେବାର ଅର୍ଥ କ'ଣ
pa_in: ਹੇਠਾਂ ਦਿੱਤਾ ਭਾਗ, ਤੁਹਾਨੂੰ ਸਿਖਾਵੇਗਾ ਕਿ ਇੱਕ ਯਿਸੂ ਦੇ ਚੇਲੇ (ਜਾਂ ਅਨੁਯਾਈ) ਹੋਣ ਦਾ ਕੀ ਅਰਥ ਹੈ
pa_pk: تھلے دِتے گئے سیکشن تہانوں تعلیم دین گے کہ خُداوند یسوع دے پیروکار (شاگرد) بنن توں کیہ مراد اے؟
pl_pl: Poniższe sekcje nauczą cię, co to znaczy być naśladowcą (uczniem) Jezusa
pt_pt: As seções abaixo ensinam a você o que significa ser seguidor (discípulo) de Jesus.
ro_ro: Secțiunile de mai jos vă vor învăța ce înseamnă să fii urmaș (ucenic) al lui Isus
ru_ru: Разделы ниже научат вас, что значит быть последователем (учеником) Иисуса.
sl_si: V spodnjih razdelkih se lahko naučiš, kaj pomeni biti Jezusov učenec (kaj pomeni slediti Jezusu)
ta: இயேசுவைப் பின்பற்றுபவர் (சீஷன்) என்பதன் அர்த்தம் என்ன என்பதை கீழே உள்ள பகுதிகள் உங்களுக்குக் கற்பிக்கும்
te: దిగువ విభాగాలు, యేసు అనుచరుడు (శిష్యుడు) అంటే ఏమిటో మీకు బోధిస్తాయి
th: หัวข้อด้านล่างนี้จะสอนคุณถึงความหมายของการเป็นสาวก (ศิษย์) ของพระเยซู
tr_tr: Aşağıdaki bölümler size İsa'nın takipçisi (öğrencisi) olmanın ne anlama geldiğini gösterecektir
ur: نیچے دئیے گئے سیکشن آپ کو تعلیم دیں گے کہ خُداوند یسوع کے پیروکار (شاگرد) بننے سے کیا مراد ہے؟
vi: Các phần bên dưới sẽ dạy cho bạn ý nghĩa của việc trở thành người đi theo (môn đồ) Chúa Jêsus

source: What is a follower of Jesus?
ar: ما هو تابع يسوع؟
ar_lb: ما هو تابع يسوع؟
az: İsanın ardıcılı olmaq nə deməkdir?
bs_ba: Šta znači biti Isusov sljedbenik?
de_de: Was ist ein Nachfolger Jesu?
es_es: ¿Qué es un seguidor de Jesús?
fa_ir: پیروان عیسی چیست؟
fo: Hvat er ein Jesu eftirfylgjari?
fr_fr: Qu'est-ce qu'un disciple de Jésus?
gu: ઈસુનો અનુયાયી શું છે?
hy: Ո՞վ է Հիսուսի հետևորդը։
id_id: Apa itu pengikut Isa Almasih?
it_it: Cos'è un seguace di Gesù?
ja: イエスに従う者とは何でしょうか？
kn: ಯೇಸುವಿನ ಹಿಂಬಾಲಕ ಎಂದರೇನು?
ko_kr: 예수님을 따르는 자란 누구인가요?
ku: شوێنکەوتنی مەسیح چیە؟
lo: ຜູ້ຕິດຕາມພຣະເຢຊູແມ່ນຫຍັງ?
lv: Kas ir Jēzus sekotājs?
mai: यीशुक अनुयायी की होइत अछि?
ml_in: എന്താണ് യേശുവിൻ്റെ അനുഗാമി?
mr: येशूचा अनुयायी काय आहे?
my: ယေရှုနောက်လိုက်သူ ဆိုတာ ဘာလဲ
ne_np: येशूको चेला के हो ?
or: ଯୀଶୁଙ୍କର ଅନୁଗାମୀ ମାନେ କ'ଣ ?
pa_in: ਇੱਕ ਯਿਸੂ ਦਾ ਚੇਲਾ ਕੀ ਹੁੰਦਾ ਹੈ?
pa_pk: یسوع دا پیروکار کیہ اے؟
pl_pl: Kim jest naśladowca Jezusa?
pt_pt: O que é discípulo de Jesus?
ro_ro: Ce este un urmaș al lui Isus?
ru_ru: Кто такой последователь Иисуса?
sl_si: Kaj je Jezusov učenec?
ta: இயேசுவைப் பின்பற்றுபவர் என்றால் என்ன?
te: యేసు అనుచరుడు అంటే ఏమిటి?
th: สาวกพระเยซูคืออะไร?
tr_tr: İsa’nın bir takipçisi olmak nedir?
ur: یسوع کا پیروکار کیا ہے؟
vi: Người theo Chúa Jêsus là gì?

source: What are the activities of a follower of Jesus?
ar: ما هي أنشطة تابع يسوع؟
ar_lb: ما هي أنشطة تابع يسوع؟
az: İsanın ardıcılı nə ilə məşğul olur?
bs_ba: Koje su aktivnosti Isusova sljedbenika?
de_de: Was tut ein Nachfolger Jesu?
es_es: ¿Cuáles son las actividades de un seguidor de Jesús?
fa_ir: فعالیت های یک پیروان عیسی چیست؟
fo: Hvat gera tey, sum fygjast við Jesusi?
fr_fr: Quelles sont les activités d'un disciple de Jésus?
gu: ઈસુના શિષ્યોની પ્રવૃત્તિઓ કઈ છે?
hy: Ի՞նչ պետք է անի Հիսուսի հետևորդը։
id_id: Apa saja kegiatan-kegiatan pengikut Isa Almasih?
it_it: Cosa fa un seguace di Gesù?
ja: イエスに従う者の活動とは何でしょうか？
kn: ಯೇಸುವಿನ ಹಿಂಬಾಲಕನ ಚಟುವಟಿಕೆಗಳು ಯಾವುವು?
ko_kr: 예수님을 따르는 자들의 활동에는 어떤 것이 있나요?
ku: چالاکییەکانی شوێنکەوتووی مەسیح چین؟
lo: ກິດຈະກຳໃນການຕິດຕາມພຣະເຢຊູແມ່ນຫຍັງ?
lv: Kādas ir Jēzus sekotāja aktivitātes?
mai: यीशु के अनुयायी के कोन-कोन गतिविधि छै?
ml_in: യേശുവിൻ്റെ ഒരു അനുഗാമിയുടെ പ്രവർത്തനങ്ങൾ എന്തൊക്കെയാണ്?
mr: येशूच्या अनुयायाचे कार्य काय आहेत?
my: ယေရှုနောက်လိုက်သူရဲ့ လှုပ်ရှားမှုတွေက ဘာဖြစ်သလဲ
ne_np: येशूको चेलाको गतिविधिहरू के के हुन् ?
or: ଯୀଶୁଙ୍କର ଜଣେ ଅନୁଗାମୀଙ୍କ କାର୍ଯ୍ୟକଳାପ ସବୁ କ'ଣ ?
pa_in: ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣ ਵਾਲੇ ਦੇ ਕੰਮ ਕੀ ਹੁੰਦੇ ਹਨ?
pa_pk: یسوع دے پیروکار دِیاں سرگرمیاں کیہ نیں؟
pl_pl: Co robi naśladowca Jezusa?
pt_pt: Quais são as atividades do discípulo de Jesus?
ro_ro: Care sunt activitățile unui urmaș al lui Isus?
ru_ru: Каковы действия последователя Иисуса?
sl_si: Kaj Jezusov učenec počne?
ta: இயேசுவைப் பின்பற்றுபவரின் செயல்பாடுகள் யாவை?
te: యేసు అనుచరుడు అనగా నేమి?
th: กิจกรรมของสาวกพระเยซูมีอะไรบ้าง?
tr_tr: İsa'yı takip edenlerin faaliyetleri nelerdir?
ur: یسوع کے پیروکار کی سرگرمیاں کیا ہوتی ہیں؟
vi: Các hoạt động của một người theo Chúa Jêsus là gì?

source: Bible Reading
ar: قراءة الكتاب المقدس
ar_lb: قراءة الكتاب المقدس
az: Müəqddəs Kitabın oxuması
bs_ba: Čitanje Biblije
de_de: Bibellesen
es_es: Lectura de la biblia
fa_ir: خواندن کتاب مقدس
fo: Bíbliulesnaður
fr_fr: Lecture de la Bible
gu: બાઇબલ વાંચન
hy: Աստվածաշնչի ընթերցանություն
id_id: Membaca Kitab Suci
it_it: Leggere La Bibbia
ja: 聖書購読
kn: ಸತ್ಯವೇದ ಓದುವುದು
ko_kr: 성경 일기
ku: خوێندنەوەی پەرتووکی پیرۆز ئینجیل
lo: ອ່ານພຣະຄຳພີ
lv: Bībeles lasīšana
mai: बाइबिल पाठ
ml_in: ബൈബിൾ വായന
mr: बायबल वाचन
my: သမ္မာကျမ်းစာ ဖတ်ရှုခြင်း
ne_np: बाइबल पढाइ
or: ବାଇବଲ୍‍ ଅଧ୍ୟ‍‍ୟନ
pa_in: ਬਾਈਬਲ ਪੜ੍ਹਨਾ
pa_pk: بائبل دی پڑھائی
pl_pl: Czytanie Biblii
pt_pt: Leitura da Bíblia
ro_ro: Citirea Bibliei
ru_ru: Чтение Библии
sl_si: Branje Svetega pisma
ta: வேத வாசிப்பு
te: బైబిల్ చదువుట
th: การอ่านพระคัมภีร์
tr_tr: Kutsal Kitap Okuması
ur: بائبل پڑھنا
vi: Đọc Kinh thánh
