Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zúme is 20 hours of training. But those 20 hours can be broken up differently depending on your training group‘s availability.
ar: تدريب زوميه هو 20 ساعة تدريبية، ولكن يمكن تقسيم تلك الساعات العشرين بناءً على توفر مجموعة التدريب الخاصة بكم.
bs_ba: Zúme je 20 sati obuke. Ali tih 20 sati može se drugačije rasporediti u zavisnosti od dostupnosti vaše grupe za obuku.
de_de: Zúme umfasst 20 Stunden Training. Diese 20 Stunden können jedoch je nach Verfügbarkeit deiner Trainingsgruppe anders aufgeteilt werden.
es_es: Zúme es un curso de 20 horas, pero esas 20 horas pueden dividirse de manera diferente dependiendo de la disponibilidad de tu grupo de entrenamiento.
fa_ir: Zúme، یک تعلیم ۲۰ ساعته است. اما این ۲۰ ساعت را می‎توان با توجه به دسترسی‎پذیری گروه تعلیمی‎تان به شکل متفاوتی تقسیم کرد.
gu: ઝુમ 20 કલાકની તાલીમ છે. પરંતુ તે ૨૦ કલાક તમારા તાલીમ જૂથની ઉપલબ્ધતાના આધારે અલગ રીતે ભાગ કરી શકાય છે.
hy: Zúme-ն 20 ժամ տևողությամբ դասընթաց է։ Սակայն այդ 20 ժամը կարող է բաշխվել տարբեր կերպ՝ կախված Ձեր դասընթացի խմբի հասանելիությունից։
id_id: Zúme merupakan pelatihan 20 jam. Namun, 20 jam tersebut dapat dibagi secara berbeda tergantung pada ketersediaan kelompok pelatihan Anda.
it_it: La durata di Zúme è 20 ore. Ma quelle 20 ore possono essere suddivise in base alle esigenze e la disponibilità del tuo gruppo.
ja: Zúmeは20時間のトレーニングですが、この20時間はトレーニンググループの都合に応じて、様々に分割することができます。
kn: ಜುಮೆ 20 ಗಂಟೆಗಳ ತರಬೇತಿಯಾಗಿದೆ. ಆದರೆ ನಿಮ್ಮ ತರಬೇತಿ ಗುಂಪಿನ ಲಭ್ಯತೆಯನ್ನು ಅವಲಂಬಿಸಿ ಆ 20 ಗಂಟೆಗಳನ್ನು ವಿಭಿನ್ನವಾಗಿ ವಿಂಗಡಿಸಬಹುದು.
ko_kr: Zúme은 20시간의 훈련입니다. 그러나 해당 20시간은 교육 그룹의 가용성에 따라 다르게 분할될 수 있습니다.
ku: زومێ ٢٠ کاتژمێر مەشق و ڕاهێنانە. بەڵام ئەو ٢٠ کاتژمێرە دەتوانرێت بە شێوەیەکی جیاواز دابەش بکرێت بەپێی بەردەستبوونی گروپی ڕاهێنانەکەت.
lo: ຊູເມຄືການຝຶກອົບຮົມ 20 ຊົ່ວໂມງ, ແຕ່ 20 ຊົ່ວໂມງນັ້ນສາມາດແບ່ງອອກໄດ້ແຕກຕ່າງກັນໄປຂຶ້ນຢູ່ກັບຄວາມພ້ອມໃນກຸ່ມຝຶກອົບຮົມຂອງທ່ານ.
mai: ज़ुमे 20 घंटाक प्रशिक्षण अछि। मुदा ओहि 20 घंटा के अलग-अलग तरीका सं तोड़ल जा सकैत अछि जे अहां के ट्रेनिंग ग्रुप के उपलब्धता के हिसाब सं होएत
ml_in: സൂമെ 20 മണിക്കൂർ പരിശീലനമാണ്. എന്നാൽ നിങ്ങളുടെ പരിശീലന ഗ്രൂപ്പിൻ്റെ ലഭ്യതയെ ആശ്രയിച്ച് ആ 20 മണിക്കൂർ വ്യത്യസ്തമായി വിഭജിക്കാം.
mr: Zúme हे 20 तासांचे प्रशिक्षण आहे. परंतु तुमच्या प्रशिक्षण गटाच्या उपलब्धतेनुसार ते 20 तास वेगळ्या पद्धतीने खंडित केले जाऊ शकतात.
my: ဇူးမီသင်တန်းဟာ ၂၀ နာရီ ကြာသင်တန်း ဖြစ်ပါတယ်။ သို့သော် ထိုနာရီ ၂၀ ကို သင့်ရဲ့ သင်တန်းအဖွဲ့ အချိန်အားလပ်မှု အပေါ်လိုက်၍ ကွဲပြားမှု ရှိနိုင်ပါတယ်။
ne_np: जुमे २० घण्टाको प्रशिक्षण हो। तर ती २० घण्टाहरू तपाईंको प्रशिक्षण समूहको उपलब्धताको आधारमा फरक रूपमा विभाजन गर्न सकिन्छ।
or: ଯୁମେ ହେଉଛି ୨୦ ଘଣ୍ଟାର ତାଲିମ । କିନ୍ତୁ ସେହି ୨୦ ଘଣ୍ଟାକୁ ଆପଣଙ୍କ ପ୍ରଶିକ୍ଷଣ ଗୋଷ୍ଠୀର ଉପଲବ୍ଧତା ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ଭାବରେ ବିଭକ୍ତ କରାଯାଇପାରିବ ।
pa_in: ਜ਼ੁਮੇ 20 ਘੰਟਿਆਂ ਦੀ ਸਿਖਲਾਈ ਹੈ। ਪਰ ਉਹ 20 ਘੰਟੇ ਤੁਹਾਡੇ ਸਿਖਲਾਈ ਸਮੂਹ ਦੀ ਉਪਲਬਧਤਾ ਉੱਤੇ ਨਿਰਭਰ ਹੁੰਦੇ ਹੋਏ ਵੱਖ-ਵੱਖ ਭਾਗਾਂ ਵਿੱਚ ਵੰਡੀ ਜਾ ਸਕਦੀ ਹੈ।
pa_pk: زُومی 20 گھنٹے دی ٹریننگ اے۔ پر اوہناں 20 گھنٹیاں نُوں تہاڈے ٹریننگ گروپ دی دستیابی دے حساب نال مختلف حصیاں چے ونڈیا جا سکدا اے۔
pl_pl: Zúme to 20 godzin szkolenia. Może być przeprowadzone na różne sposoby w zależności od ram czasowych, którymi dysponują członkowie grupy szkoleniowej.
pt_pt: O Zume abrange 20 horas de treinamento, mas essas 20 horas podem ser divididas de forma diferente, dependendo da disponibilidade do seu Grupo de Treinamento.
ro_ro: Programul Zúme cuprinde 20 de ore de instruire, dar durata poate fi adaptată nevoilor grupului dumneavoastră de participanți.
ru_ru: Zúme – это 20 часов обучения. Но эти 20 часов можно разбить по-разному в зависимости от загруженности вашей учебной группы.
sl_si: Zúme zajema 20 ur usposabljanja. Teh 20 ur pa lahko razdelimo na različne načine, odvisno od razpoložljivosti vaše skupine.
ta: ஜூம் என்பது 20 மணிநேர பயிற்சி. ஆனால் அந்த 20 மணிநேரம் உங்கள் பயிற்சிக் குழுவிற்கு கிடைக்கும் தன்மையைப் பொறுத்து வித்தியாசமாக பிரிக்கப்படலாம்.
te: Zúme 20 గంటల శిక్షణ. కానీ ఆ 20 గంటలు మీ శిక్షణ సమూహం యొక్క లభ్యతను బట్టి వేర్వేరుగా పంపిణీ చేయబడతాయి.
th: การฝึกอบรมมีระยะเวลา 20 ชั่วโมง แต่สามารถแบ่งเวลาฝึกอบรม 20 ชั่วโมงได้แตกต่างกัน ขึ้นอยู่กับความพร้อมของกลุ่มฝึกอบรมของคุณ
tr_tr: Zúme 20 saatlik bir eğitimdir. Ancak bu 20 saat, eğitim grubunuzun uygunluğuna bağlı olarak farklı şekilde bölünebilir.
ur: زُومی 20 گھنٹے کی ٹریننگ ہے۔ لیکن اُن 20 گھنٹوں کو آپ کے ٹریننگ گروپ کی دستیابی کے حساب سے مختلف حصو میں تقسیم کِیا جا سکتا ہے۔
vi: Zúme là khoá huấn luyện 20 giờ. Nhưng 20 giờ đó có thể được chia ra khác nhau tùy thuộc vào khả năng sẵn sàng của nhóm.

source: No active trainings available at this time.
ja: 現在、アクティブなトレーニングはありません。
kn: ಈ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಸಕ್ರಿಯ ತರಬೇತಿಗಳು ಲಭ್ಯವಿಲ್ಲ.
ku: لەم کاتەدا هیچ ڕاهێنانێکی چالاک لەبەردەستدا نییە.
lo: ບໍ່ມີການຝຶກອົບຮົມທີ່ມີການເຄື່ອນໄຫວຢູ່ໃນເວລານີ້.
pa_pk: ایس ویلے کوئی فعال تربیت دستیاب نئیں اے۔
ru_ru: На данный момент активных тренингов нет.
te: ఈ సమయంలో యాక్టివ్ శిక్షణలు అందుబాటులో లేవు.
ur: اس وقت کوئی فعال تربیت دستیاب نہیں ہے۔

source: Want to know about future trainings?
ja: 今後のトレーニングについて知りたいですか？
kn: ಭವಿಷ್ಯದ ತರಬೇತಿಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುವಿರಾ?
ku: دەتەوێت بزانیت دەربارەی ڕاهێنانەکانی داهاتوو؟
lo: ຕ້ອງການຮູ້ກ່ຽວກັບການຝຶກອົບຮົມໃນອະນາຄົດ?
pa_pk: مستقبل دی تربیتاں دے بارے چ جاننا چاہندے او؟
ru_ru: Хотите узнать о будущих тренингах?
te: భవిష్యత్తు శిక్షణల గురించి తెలుసుకోవాలనుకుంటున్నారా?
ur: مستقبل کی تربیت کے بارے میں جاننا چاہتے ہیں؟

source: Friend
ar: صديق
bs_ba: Prijatelj
de_de: Freund
es_es: Amigo
fa_ir: دوست
gu: દોસ્ત
hy: Ընկեր
id_id: Teman
it_it: Amico
ja: お友達
kn: ಸ್ನೇಹಿತ
ko_kr: 친구
ku: هاوڕێ
lo: ໝູ່
mai: मित्र
ml_in: സുഹൃത്ത്
mr: मित्र
my: သူငယ်ချင်း
ne_np: साथी
or: ବନ୍ଧୁ
pa_in: ਮਿੱਤਰ
pa_pk: دوست
pl_pl: Znajomy
pt_pt: Amigo
ro_ro: Prieten
ru_ru: Друг
sl_si: Prijatelj
ta: நண்பன்
te: స్నేహితుడు
th: เพื่อน
tr_tr: Arkadaş
ur: دوست
vi: Bạn bè

source: Zúme Training App
ar: تطبيق تدريب زوميه
bs_ba: Zume kurs aplikacija
de_de: Zúme Trainings-App
es_es: App del entrenamiento Zúme
fa_ir: اپلیکیشن تعلیمی Zúme
gu: ઝુમ તાલીમ એપ
hy: Zúme դասընթացի հավելված
id_id: Aplikasi Pelatihan Zúme
it_it: App di Zúme Training
ja: Zúmeトレーニングアプリ
kn: ಜುಮೆ ತರಬೇತಿಯ ಆಪ್
ko_kr: Zúme 교육 앱
ku: ئەپی ڕاهێنانی زووم
lo: ແອັບຝຶກອົບຮົມຊູເມ
mai: Zúme प्रशिक्षण ऐप
ml_in: Zúme പരിശീലന ആപ്പ്
mr: झुमे (Zúme) प्रशिक्षण ॲप
my: ဇူးမီ သင်တန်း အက်ပ်
ne_np: Zúme प्रशिक्षण एप
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ଆପ୍
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਐਪ
pa_pk: زُومی ٹریننگ اَیپ
pl_pl: Aplikacja szkolenia Zúme
pt_pt: App do Treinamento Zume
ro_ro: Aplicația de antrenament Zúme
ru_ru: Приложение для обучения Zúme
sl_si: Zúme aplikacija
ta: ஜூம் பயிற்சி ஆப்
te: Zúme శిక్షణ యాప్
th: แอป Zúme Training
tr_tr: Zúme Eğitim Uygulaması
ur: زُومی ٹریننگ اَیپ
vi: Ứng dụng Zúme Huấn luyện

source: Empowering Disciples. Anytime... Anywhere with the Zúme App.
ar: تمكين التلاميذ. في أي وقت... في أي مكان باستخدام تطبيق زوميه.
bs_ba: Osnaživanje učenika. Bilo kada... Bilo gdje s aplikacijom Zúme.
de_de: Jünger befähigen. Jederzeit... Überall mit der Zúme-App.
es_es: Capacita discípulos. En cualquier momento... En cualquier lugar con la aplicación Zúme.
fa_ir: قدرت بخشیدن به شاگردان. در هر زمان... در هر مکان، با اپلیکیشن Zúme.
gu: શિષ્યોને સશક્ત બનાવવું. ગમે ત્યારે... ઝુમ એપ સાથે ગમે ત્યાં.
hy: Զորացնել աշակերտներին։ Ամեն ժամանակ... Ամենուր՝ Zúme հավելվածով։
id_id: Memberdayakan Murid. Kapan saja... Di mana saja dengan Aplikasi Zúme.
it_it: Potenziare Discepoli. In qualsiasi momento... Ovunque con l'app Zúme.
ja: Zúmeのアプリで、いつでも、どこでも、弟子たちを力づける。
kn: ಶಿಷ್ಯರನ್ನು ಬಲಪಡಿಸುವುದು. ಜುಮೆ ಆಪ್ ನೊಂದಿಗೆ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ... ಎಲ್ಲಿಯಾದರೂ.
ko_kr: 제자에게 힘을 실어줍니다. 언제... 어디서나. Zúme 앱으로.
ku: بەهێزکردنی شاگردەکان. لە هەر کاتێکدا… لە هەر شوێنێک بە ئەپی زووم.
lo: ໃຫ້ພະລັງແກ່ສາວົກທຸກຄົນໃນທຸກເວລາ…ທຸກໆສະຖານທີ່ດ້ວຍແອັບຊູເມ
mai: शिष्यों के सशक्त बनाउ। कखनो भी... कहीं भी Zúme ऐप के साथ।
ml_in: ശിഷ്യരെ ശാക്തീകരിക്കുന്നു. Zúme ആപ്പ് ഉപയോഗിച്ച് എപ്പോൾ വേണമെങ്കിലും... എവിടെയും.
mr: शिष्यांना सक्षम करणे. कधीही... Zúme ॲपसह कुठेही.
my: တပည့်တော်များကို တန်ခိုးပေးခြင်း။ အချိန်မရွေး… နေရာမရွေး… သင်ယူနိုင်မယ့် ဇူးမီအက်ပ်။
ne_np: चेलाहरूलाई सशक्त बनाउने। कुनै पनि समय जुमेको साथमा।
or: ଶିଷ୍ୟମାନଙ୍କୁ ସଶକ୍ତ କରିବା । ଯେକୌଣସି ସମୟରେ... ଯେକୌଣସି ସ୍ଥାନକୁ, ଯୁମେ ଆପ୍ ଦ୍ୱାରା ।
pa_in: ਚੇਲਿਆਂ ਨੂੰ ਸ਼ਕਤੀ ਨਾਲ ਭਰਨਾ। ਕਿਸੇ ਵੀ ਸਮੇਂ...ਕਿਸੇ ਵੀ ਜਗ੍ਹਾ ਜ਼ੁਮੇ ਐਪ ਨਾਲ।
pa_pk: شاگرداں نُوں اِختیار دینا۔ کدی وی۔۔۔کدھرےوی زُومی دے اَیپ نال۔
pl_pl: Wyposażanie uczniów. Zawsze i wszędzie... Dzięki aplikacji Zúme.
pt_pt: Capacitando discípulos. A qualquer hora... Em qualquer lugar, com o App Zume.
ro_ro: Împuternicirea ucenicilor. Oricând... Oriunde cu aplicația Zúme.
ru_ru: Расширение возможностей учеников. В любое время… В любом месте с помощью приложения Zúme.
sl_si: Usposabljanje učencev. Kadarkoli... kjerkoli z Zúme aplikacijo.
ta: சீஷர்களை மேம்படுத்துதல். எப்போது வேண்டுமானாலும்... எங்கும் ஜூம் ஆப் மூலம்.
te: శిష్యులను శక్తివంతం చేయండి. Zúme యాప్‌తో ఎప్పుడైనా...ఎక్కడైనా.
th: เสริมสร้างพลังให้สาวกได้ทุกที่ทุกเวลาด้วยแอป Zúme
tr_tr: Öğrencileri Güçlendirmek. Her zaman… Zúme Uygulaması ile Her Yerde.
ur: شاگردوں کا با اِختیار کرنا۔ زُومی اَیپ کے ساتھ کسی بھی وقت۔۔۔کہِیں بھی۔
vi: Trang bị cho môn đồ. Mọi lúc... Mọi nơi với Ứng dụng Zúme.

source: Access the full training wherever you go
ar: الوصول إلى التدريب الكامل أينما ذهبتم
ar_lb: الوصول إلى التدريب الكامل أينما ذهبت
bs_ba: Pristupite kompletnoj obuci gdje god da krenete
de_de: Von überall Zugriff auf das gesamte Training
es_es: Accede al entrenamiento completo donde quiera que vayas
fa_ir: هر جا می‎روید، به تعلیم کامل دسترسی داشته باشید
fr_fr: Accédez à l'ensemble de la formation où que vous soyez
gu: તમે જ્યાં જાઓ ત્યાં સંપૂર્ણ તાલીમ મેળવો
hy: Հասանելիություն ողջ դասընթացին՝ անկախ գտնվելու վայրից
id_id: Akses pelatihan lengkap ke mana pun Anda pergi
it_it: Accedi a tutta la formazione ovunque vai
ja: どこに行ってもトレーニング完全版にアクセスする
kn: ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಪೂರ್ಣ ತರಬೇತಿಯನ್ನು ಪಡೆಯಿರಿ
ko_kr: 어디에서나 모든 과정에 접속하세요
ku: لە هەر شوێنێک بچیت دەستت بگات بە ڕاهێنانە تەواوەکان
lo: ເຂົ້າເຖິງການຝຶກອົບຮົມເຕັບຮູບແບບໃນທຸກໆບ່ອນທີ່ທ່ານໄປ
mai: जहाँ-जहाँ अहां जाइत छी, ओतहि पूरा प्रशिक्षण तक पहुँच पाउ।
ml_in: നിങ്ങൾ എവിടെ പോയാലും മുഴുവൻ പരിശീലനവും ആക്സസ് ചെയ്യുക
mr: तुम्ही जेथे जाल तेथे पूर्ण प्रशिक्षण ऍक्सेस करा
my: သင်နေသောနေရာတိုင်းတွင် သင်ကြားမှု အပြည့်အစုံကို ရယူနိုင်သည်
ne_np: तपाईं जहाँ जानुहुन्छ पूर्ण प्रशिक्षण पहुँच ग पाउनुहोस्
or: ଆପଣ ଯେଉଁଠାକୁ ଯାଆନ୍ତୁ ନା କାହିଁକି ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରଶିକ୍ଷଣ ପ୍ରାପ୍ତ କରନ୍ତୁ
pa_in: ਜਿੱਥੇ ਵੀ ਤੁਸੀਂ ਜਾਉ ਪੂਰਨ ਸਿਖਲਾਈ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਰੱਖੋ
pa_pk: جِتھے وی جاؤ ٹریننگ تک پوری رسائی حاصل کرو
pl_pl: Dostęp do całego szkolenia, gdziekolwiek jesteś
pt_pt: Acesse o treinamento completo aonde quer que você vá
ro_ro: Accesați antrenamentul complet oriunde ați merge
ru_ru: Получите доступ к полному курсу обучения, где бы вы ни находились.
sl_si: Dostopaj do celotnega tečaja, kjerkoli si
ta: நீங்கள் எங்கே சென்றாலும் முழு பயிற்சியையும் பெற
te: మీరు ఎక్కడికి వెళ్లినా పూర్తి శిక్షణను యాక్సెస్ చేయండి
th: เข้าถึงการฝึกอบรมแบบเต็มรูปแบบไม่ว่าคุณจะอยู่ที่ไหน
tr_tr: Gittiğiniz her yerde eğitimin tamamına erişin
ur: آپ جہاں بھی جائیں مکمل ٹریننگ تک رسائی
vi: Truy cập chương trình đào tạo đầy đủ mọi lúc mọi nơi

source: Get it on Google Play
ar: احصلوا عليه على غوغل بلاي
ar_lb: احصل عليه من متجر جوجل للتطبيقات
bs_ba: Nabavite ga na Google Play
de_de: Jetzt bei Google Play
es_es: Consíguela en Google Play
fa_ir: آن را در گوگل پِلِی دریافت کنید
fr_fr: Disponible sur Google Play
gu: તેને ગુગલ પ્લ્યે પર મેળવો
hy: Ներբեռնե´ք Google Play-ից
id_id: Dapatkan di Google Play
it_it: Scaricala da Google Play
ja: Google Playで入手する
kn: ಅದನ್ನು ಗೂಗಲ್ ಪ್ಲೇ ನಲ್ಲಿ ಪಡೆಯಿರಿ
ko_kr: Google Play에서 다운 받기
ku: لەگوگڵ پلەی بەدەستی بهێنە
lo: ຮັບເອົາໄດ້ໃນ Google Play
mai: गूगल प्ले पर प्राप्त करू
ml_in: ഇത് Google Play-യിൽ നേടുക
mr: Google Play वर मिळवा
my: Google Play မှရယူရန်
ne_np: गूगल प्लेमा प्राप्त गर्नुहोस्
or: ଏହାକୁ ଗୁଗୁଲ୍ ପ୍ଲେ ରେ ପ୍ରାପ୍ତ କରନ୍ତୁ
pa_in: ਗੂਗਲ ਪਲੇ ਉੱਤੇ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰੋ
pa_pk: گُوگل پلے تے حاصل کر لوو
pl_pl: Pobierz w Google Play
pt_pt: Obtê-lo no Google Play
ro_ro: Obțineți-l pe Google Play
ru_ru: Получите его в Google Play.
sl_si: Prenesi na Google Play
ta: கூகுள் ப்ளேயில் பெற்றுக் கொள்ளவும்
te: దీన్ని Google Playలో పొందండి
th: รับได้ที่ Google Play
tr_tr: Google Play'den indirin
ur: گوگل پلے پر حاصل کریں
vi: Tải từ Google Play

source: Offline App
ar: تطبيق بدون اتصال بالإنترنت
ar_lb: التطبيق غير متصل
bs_ba: Offline aplikacija
es_es: Aplicación sin conexión a internet
fa_ir: اپلیکیشن آفلاین
fr_fr: Application hors ligne
gu: ઓફલાઇન એપ્લિકેશન
hy: Անցանց հավելված
id_id: Aplikasi Offline
it_it: App Offline
ja: オフラインアプリ
kn: ಆಫ್‌ಲೈನ್ ಆಪ್
ko_kr: 오프라인 앱
ku: ئەپی ئۆفڵاین
lo: ແອັບປິດການອອນລາຍ
mai: ऑफ़लाइन ऐप
ml_in: ഓഫ്‌ലൈൻ ആപ്പ്
mr: ऑफलाइन ॲप
my: အော့ဖ်လိုင်း အက်ပ်
ne_np: अफलाइन एप
or: ଅଫଲାଇନ ଆପ୍ଲିକେସନ
pa_in: ਆਫਲਾਇਨ ਐਪ
pa_pk: آف لائن اَیپ تے کر لوو
pl_pl: Aplikacja offline
pt_pt: App off-line
ro_ro: Aplicație offline
ru_ru: Автономное приложение
sl_si: Aplikacija brez povezave
ta: ஆஃப்லைன் ஆப்
te: ఆఫ్‌లైన్ యాప్
th: แอปออฟไลน์
tr_tr: Çevrimdışı Uygulama
ur: آف لائن اَیپ
vi: Ứng dụng ngoại tuyến

source: Full Training with no internet required
ar: التدريب الكامل بدون الحاجة إلى الإنترنت
ar_lb: التدريب الكامل دون الحاجة إلى الإنترنت
bs_ba: Potpuna obuka bez potrebe za internetom
de_de: Vollständiges Training, kein Internet benötigt
es_es: Entrenamiento completo sin necesidad de internet
fa_ir: تعلیم کامل، بدون نیاز به اینترنت
fr_fr: Formation complète sans internet
gu: ઇન્ટરનેટની જરૂરિયાત વિના સંપૂર્ણ તાલીમ
hy: Ամբողջական դասընթացն առանց համացանցին միանալու
id_id: Seluruh pelatihan tanpa perlu internet
it_it: L'Intera Formazione e non richiede internet
ja: インターネットが必要ないトレーニング完全版
kn: ಇಂಟರ್ನೆಟ್ ಅಗತ್ಯವಿಲ್ಲದ ಪೂರ್ಣ ತರಬೇತಿ
ko_kr: 인터넷이 필요 없는 전체 교육 과정
ku: ڕاهێنانی تەواو بەبێ ئینتەرنێت پێویست
lo: ການຝຶກອົບຮົມເຕັບຮູບແບບໂດຍບໍ່ມີອິນເຕີເນັດ
mai: कोनो इंटरनेट के आवश्यकता बिना पूरा प्रशिक्षण
ml_in: ഇൻ്റർനെറ്റ് ആവശ്യമില്ലാത്ത പൂർണ്ണ പരിശീലനം
mr: इंटरनेटची आवश्यकता नसलेले पूर्ण प्रशिक्षण
my: အွန်လိုင်းမလိုပဲ သင်တန်း အပြည့်အစုံ ရရှိနိုင်သည်
ne_np: इन्टरनेटको आवश्यकता बिना पूर्ण प्रशिक्षण
or: ବିନା ଇଣ୍ଟରନେଟରେ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରଶିକ୍ଷଣ
pa_in: ਸੰਪੂਰਨ ਸਿਖਲਾਈ ਜਿਸ ਵਾਸਤੇ ਇੰਟਰਨੈਟ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ
pa_pk: اِنٹر نیٹ دی لوڑ دے بغیر مکمل تربیت
pl_pl: Całe szkolenie bez konieczności korzystania z Internetu
pt_pt: Treinamento completo sem necessidade de internet
ro_ro: Training complet, fără internet necesar
ru_ru: Полное обучение без необходимости подключения к интернету
sl_si: Cel tečaj brez interneta
ta: இணைய வசதி இல்லாமல் முழு பயிற்சி
te: ఇంటర్నెట్ అవసరం లేకుండా పూర్తి శిక్షణ
th: การฝึกอบรมเต็มรูปแบบโดยไม่ต้องใช้อินเทอร์เน็ต
tr_tr: İnternet gerekmeden Tam Eğitim
ur: اِنٹر نیٹ کے بغیر مکمل ٹریننگ
vi: Sử dụng toàn bộ chương trình mà không cần internet

source: Download the course and video content to your phone
ar: قوموا بتنزيل الدورة ومحتوى الفيديو على هاتفكم
ar_lb: قم بتنزيل محتوى الدورة والفيديو على هاتفك
bs_ba: Preuzmite kurs i video sadržaj na svoj telefon
de_de: Lade die Kurs- und Videoinhalte auf dein Handy herunter
es_es: Descarga el curso y los videos en tu teléfono
fa_ir: محتوای دوره و ویدئو را در گوشی همراه خود دانلود کنید
fr_fr: Téléchargez le cours et le contenu vidéo sur votre téléphone
gu: તમારા ફોન પર અભ્યાસક્રમ અને વિડિઓ સામગ્રી ડાઉનલોડ કરો
hy: Ներբեռնե´ք դասընթացը և տեսանյութը Ձեր հեռախոսի մեջ
id_id: Unduh kursus dan konten video ke ponsel Anda
it_it: Scarica la formazione e i video al tuo telefono
ja: コースとビデオコンテンツを携帯電話にダウンロードする
kn: ಕೋರ್ಸ್ ಮತ್ತು ವೀಡಿಯೊ ವಿಷಯವನ್ನು ನಿಮ್ಮ ಫೋನ್‌ಗೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 강좌 및 동영상 콘텐츠를 휴대폰에 다운로드하세요
ku: ناوەڕۆکی کۆرس و ڤیدیۆکە دابەزێنە بۆ مۆبایلەکەت
lo: ດາວໂຫລດຫລັກສູດ ແລະ ເນື້ອຫາວີດີໂອໃນໂທລະສັບຂອງທ່ານ
mai: कोर्स आ वीडियो सामग्री अपन फोन में डाउनलोड करू
ml_in: കോഴ്‌സും വീഡിയോ ഉള്ളടക്കവും നിങ്ങളുടെ ഫോണിലേക്ക് ഡൗൺലോഡ് ചെയ്യുക
mr: तुमच्या फोनवर कोर्स आणि व्हिडिओ सामग्री डाउनलोड करा
my: ဖုန်းထဲတွင် သင်ခန်းစာနှင့် ဗီဒီယိုများ ဒေါင်းလုတ်ဆွဲယူပါ
ne_np: आफ्नो फोनमा पाठ्यक्रम र भिडियो सामग्री डाउनलोड गर्नुहोस्
or: ପାଠ୍ୟକ୍ରମ ଏବଂ ଭିଡିଓ ବିଷୟବସ୍ତୁ ଆପଣଙ୍କ ଫୋନରେ ଡାଉନଲୋଡ୍ କରନ୍ତୁ
pa_in: ਪਾਠਕ੍ਰਮ ਨੂੰ ਅਤੇ ਵੀਡੀਓ ਵਿਸ਼ਾ ਸੂਚੀ ਨੂੰ ਆਪਣੇ ਫੌਨ ਉੱਤੇ ਡਾਊਨਲੋਡ ਕਰੋ
pa_pk: اپنے فون وِچ کورس تے ویڈیو دا مواد ڈاؤن لوڈ کر لوو
pl_pl: Pobierz kurs i zawartość wideo na swój telefon
pt_pt: Fazer download do curso e do conteúdo do vídeo para seu telefone
ro_ro: Descărcați cursul și conținutul video pe telefon
ru_ru: Загрузите курс и видеоматериалы на свой телефон.
sl_si: Prenesi tečaj in video vsebine na telefon
ta: பாடநெறி மற்றும் வீடியோ உள்ளடக்கத்தை உங்கள் தொலைபேசியில் பதிவிறக்கவும்
te: మీ ఫోన్‌కి కోర్సు మరియు వీడియో కంటెంట్‌ని డౌన్‌లోడ్ చేయండి
th: ดาวน์โหลดเนื้อหาหลักสูตรและวีดีโอลงในโทรศัพท์ของคุณ
tr_tr: Kursu ve video içeriğini telefonunuza indirin
ur: کورس اور ویڈیو کا مواد اپنے فون پر ڈاؤن لوڈ کر لیں۔
vi: Tải khóa học và nội dung video về điện thoại

source: Great for areas where internet access is restricted or limited
ar: رائع للمناطق التي يكون فيها الوصول إلى الإنترنت مقيدًا أو محدودًا
ar_lb: رائع للمناطق التي يكون فيها الوصول إلى الإنترنت مقيدًا أو محدودًا
bs_ba: Odlično za područja gdje je pristup internetu ograničen ili limitiran
de_de: Ideal für Gebiete, in denen der Internetzugang eingeschränkt oder begrenzt ist
es_es: Ideal para zonas con acceso a internet restringido o limitado
fa_ir: برای مناطقی که دسترسی به اینترنت محدود یا دشوار است، بسیار عالی است
fr_fr: Idéal pour les régions où l'accès à l'internet est restreint ou limité
gu: એવા વિસ્તારો માટે ઉત્તમ જ્યાં ઇન્ટરનેટનો વપરાશ પ્રતિબંધિત અથવા મર્યાદિત છે
hy: Հարմար է այն տարածքների համար, որտեղ ինտերնետ հասանելիությունը սահմանափակ է կամ չկա
id_id: Cocok untuk area yang akses internetnya dilarang atau terbatas
it_it: Perfetto per zone dove l'accesso a internet è vietato o limitato
ja: インターネットアクセスが制限されている場所に適しています
kn: ಇದು ಇಂಟರ್ನೆಟ್ ಪ್ರವೇಶವನ್ನು ನಿರ್ಬಂಧಿಸಿರುವ ಅಥವಾ ಸೀಮಿತವಾಗಿರುವ ಭಾಗಗಳಿಗೆ ಉತ್ತಮವಾಗಿದೆ
ko_kr: 인터넷 접속이 제한되거나 제한되는 지역에 적합
ku: زۆر باشە بۆ ئەو ناوچانەی کە ئینتەرنێت سنووردارە یان سنووردارە
lo: ເໝາະສຳລັບພື້ນທີ່ທີ່ອິນເຕີເນັດຖືກຈຳກັດ ຫຼື ຈຳກັດ
mai: ओहि क्षेत्र सभ के लेल बेहतरीन, जतय इंटरनेट एक्सेस सीमित या प्रतिबंधित अछि।
ml_in: ഇൻ്റർനെറ്റ് ആക്‌സസ് പരിമിതമോ ലഭ്യമല്ലാത്തതോ ആയ പ്രദേശങ്ങൾക്ക് മികച്ചതാണ്
mr: इंटरनेट ऍक्सेस प्रतिबंधित किंवा मर्यादित असलेल्या क्षेत्रांसाठी उत्तम
my: အင်တာနက် အသုံးပြုမှုခက်ခဲသော ဒေသများအတွက် အထူးသင့်တော်သည်
ne_np: इन्टरनेट पहुँच प्रतिबन्धित वा सीमित क्षेत्रहरूको लागि उत्कृष्ट
or: ଯେଉଁ ଅଞ୍ଚଳରେ ଇଣ୍ଟରନେଟ ସୁବିଧା ସୀମିତ କିମ୍ବା ପ୍ରତିବନ୍ଧିତ ରହିଛି ସେମାନଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ
pa_in: ਉਨ੍ਹਾਂ ਖੇਤਰਾਂ ਲਈ ਵਧੀਆ ਹੈ ਜਿੱਥੇ ਇੰਟਰਨੈਟ ਤੱਕ ਪਹੁੰਚ ਦੀ ਪਾਬੰਦੀ ਜਾਂ ਇਹ ਸੀਮਤ ਹੈ
pa_pk: اوہناں علاقیاں لئی بہت ودھیا جِتھے اِنٹر نیٹ دی رسائی بہت ای گھٹ تے محدود اے
pl_pl: Świetnie sprawdza się w obszarach z ograniczonym dostępem do Internetu
pt_pt: Ótimo para áreas nas quais o acesso à Internet é restrito ou limitado
ro_ro: Excelent pentru zonele în care accesul la internet este restricționat sau limitat
ru_ru: Отлично подходит для районов с ограниченным доступом к интернету
sl_si: Primerno za območja, kjer je dostop do interneta omejen
ta: இணையம் தடைசெய்யப்பட்ட அல்லது வரையறுக்கப்பட்ட பகுதிகளுக்கு சிறந்தது
te: ఇంటర్నెట్ యాక్సెస్ వాడుక పరిమితం చేయబడిన లేదా పరిమితం చేయబడిన ప్రాంతాలకు ముఖ్యమైనది
th: เหมาะสำหรับพื้นที่ที่การเข้าถึงอินเทอร์เน็ตถูกจำกัดหรือจำกัด
tr_tr: İnternet erişiminin kısıtlı veya sınırlı olduğu yerler için idealdir
ur: اُن علاقوں کے لئے بہت اعلیٰ ہے جہاں اِنٹر نیٹ نہیں یا محدود ہے
vi: Thích hợp cho các khu vực truy cập internet bị hạn chế

source: Plan Invitation
ar: دعوة الخطة
ar_lb: دعوة للخطة
bs_ba: Plan poziva
de_de: Einladung planen
es_es: Solicitar un plan
fa_ir: برنامه‎ریزی برای دعوت
fr_fr: Invitation au plan
gu: પ્લાન આમંત્રણ
hy: Ծրագրել հրավեր
id_id: Undangan Rencana
it_it: Invito al Piano
ja: 計画の招待
kn: ದಯವಿಟ್ಟು ಕೋಡ್ ನಮೂದಿಸಿ
ko_kr: 초대를 계획하기
ku: پلانی بانگهێشتکردن
lo: ແຜນການເຊື້ອເຊິນ
mai: योजना निमंत्रण
ml_in: പ്ലാൻ ക്ഷണം
mr: आमंत्रण योजना
my: အစီအစဉ် ဖိတ်ခေါ်မှု
ne_np: निमन्त्रणाको योजना
or: ଯୋଜନା ନିମନ୍ତ୍ରଣ
pa_in: ਸੱਦੇ ਦੀ ਯੋਜਨਾ ਬਣਾਉ
pa_pk: منصوبہ دی دعوت
pl_pl: Zaproszenie do planu
pt_pt: Convite do plano
ro_ro: Invitație la plan
ru_ru: Приглашение планировать
sl_si: Vabilo za načrt
ta: திட்ட அழைப்பிதழ்
te: ఆహ్వానమును ప్రణాళిక చేయుట
th: แผนการเชิญชวน
tr_tr: Plan Daveti
ur: دعوت کا منصوبہ بنائیں
vi: Lập kế hoạch mời

source: Please enter a code.
ar: الرجاء إدخال الرمز.
ar_lb: رجاءا أدخل الرمز.
bs_ba: Unesite kod.
de_de: Bitte gib einen Code ein.
es_es: Introduce un código.
fa_ir: لطفاً یک کد وارد کنید.
fr_fr: Veuillez saisir un code.
gu: કૃપા કરીને એક કોડ દાખલ કરો.
hy: Խնդրում ենք մուտքագրել կոդը։
id_id: Silakan masukkan kode.
it_it: Inserisci un codice.
ja: コードを入力してください。
kn: ಆಹ್ವಾನವನ್ನು ಯೋಜಿಸಿ.
ko_kr: 코드를 입력하세요.
ku: تکایە کۆدێک دابنێ.
lo: ກະລຸນາໃສ່ໂຄ້ດ
mai: कृपया एक कोड दर्ज करू।
ml_in: ദയവായി ഒരു കോഡ് നൽകുക.
mr: कृपया एक कोड प्रविष्ट करा.
my: ကျေးဇူးပြု၍ ကုဒ် ထည့်ပါ။
ne_np: कृपया एउटा कोड प्रविष्ट गर्नुहोस्।
or: ଦୟାକରି ଏକ କୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ।
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਕੋਡ ਨੂੰ ਭਰੋ.
pa_pk: اِک کوڈ پاؤ
pl_pl: Proszę wprowadzić kod.
pt_pt: Por favor, inserir um código
ro_ro: Va rugam introduceti un cod.
ru_ru: Пожалуйста, введите код.
sl_si: Vnesi kodo.
ta: குறியீட்டை பதிவிடவும்.
te: దయచేసి కోడ్‌ని నమోదు చేయండి.
th: โปรดใส่รหัส
tr_tr: Lütfen bir kod girin.
ur: براہِ مہربانی کوڈ اینٹر کریں
vi: Vui lòng nhập mã.

source: Back to Public Training Groups
ja: 公開トレーニング・グループに戻る
kn: ಸಾರ್ವಜನಿಕ ತರಬೇತಿ ಗುಂಪುಗಳಿಗೆ ಹಿಂತಿರುಗಿ
ku: گەڕانەوە بۆ گروپەکانی ڕاهێنانی گشتی
lo: ກັບໄປທີ່ກຸ່ມການຝຶກອົບຮົມສາທາລະນະ
pa_pk: پبلک ٹریننگ گروپس ول واپس جاؤ
ru_ru: Вернуться в Общественные учебные группы
te: పబ్లిక్ శిక్షణ సమూహాలకు తిరిగి వెళ్ళు
ur: پبلک ٹریننگ گروپس پر واپس جائیں۔

source: Zúme Privacy Policy
ar: ‫السّياسة الخصوصيّة لزوميه
az: Zúme-nin məxfilik siyasəti
bs_ba: Zúme politika privatnosti
de_de: Zúme Datenschutzerklärung
es_es: Política de privacidad de Zúme
fa_ir: سیاست حفظ حریم خصوصی زومه
fo: Zúme Privatlívs Politikkkur
gu: ઝુમની ગોપનીયતા નીતિ
hy: Zúme գաղտնիության կարգը
id_id: Kebijakan Privasi Zúme
it_it: Informativa sulla privacy
ja: Zúmeプライバシーポリシー
kn: ಜುಮೆ ಗೌಪ್ಯತಾ ನೀತಿ
ko_kr: 줌 개인 정보 보호 정책
ku: سیاسەتی پاراستنی نەهێنی زووم
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງຊູເມ
lv: Zúme privātuma politika
mai: Zúme गोपनीयता नीति
ml_in: സൂം സ്വകാര്യതാ നയം
mr: झुमे (Zúme) गोपनीयता धोरण
my: ဇူးမီကိုယ်ရေးအချက်အလက်ဆိုင်ရာ မူဝါဒ
ne_np: जूमेको गोप्यनीयता निति
or: ଯୁମେ ଗୋପନୀୟତା ନୀତି
pa_in: ਜ਼ੁਮੇ ਨਿੱਜੀ ਨੀਤੀ
pa_pk: زُومی رازدارانہ پالسی
pl_pl: Polityka prywatności Zúme
pt_pt: Política de privacidade Zume
ro_ro: Politica de confidențialitate Zúme
ru_ru: Политика конфиденциальности Zúme
sl_si: Zúme politika zasebnosti
ta: ஜூம் தனியுரிமை கொள்கை
te: Zúme గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว Zúme
tr_tr: Zúme Gizlilik Politikası
ur: زُومی پرائیوسی پالیسی
vi: Chính sách bảo mật của Zúme
