Repository: ZumeProject/zume-training-system
Catalog: languages/zume-yo.po
Languages: yo

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
yo: Bó tilẹ̀ jẹ́ pé a máa ń lo ìdìbò láti dáàbò bo ìsọfúnni tó ṣe kókó tí a fi ránṣẹ́ lórí ayélujára, a tún máa ń dáàbò bo ìsọfúnni rẹ nígbà tí o kò bá sí lórí ayélujára. Àwọn ọmọ ẹgbẹ tí wọ́n nílò ìsọfúnni náà láti ṣe iṣẹ́ kan pàtó nìkan ni wọ́n máa ń fún láyè láti rí ìsọfúnni tó lè dáni mọ̀.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
yo: Alaye ti ara ẹni rẹ wa ninu awọn nẹtiwọki ti o ni ifipamo ati pe eniyan kan lo ni opin nikan ti o ni awọn ẹtọ iraye pataki si iru awọn eto bẹẹ, ati pe a nilo lati tọju alaye naa. Ni afikun, gbogbo alaye ifura / kirẹditi ti o pese ti wa ni fifipamọ nipasẹ imọ-ẹrọ Secure Socket Layer (SSL).

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
yo: A n ṣe ọpọlọpọ awọn igbese aabo nigbati olumulo kan ba fi sii, tabi wọle si alaye wọn lati ṣetọju aabo alaye ti ara ẹni rẹ.

source: Do we use "cookies"?
yo: Se an lo kukisi?

source: Any use of Cookies - or of other tracking tools - unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
yo: Lilo eyikeyi ti Awọn kuki - tabi ti awọn irinṣẹ ipasẹ miiran - ayafi ti a sọ bibẹẹkọ, ṣiṣẹ lati ṣe idanimọ Awọn olumulo ati ranti awọn ayanfẹ wọn, fun idi kan ṣoṣo ti pese iṣẹ ti Olumulo nilo.

source: Your Access to and Control Over Information.
yo: O Ni Ikapa Lori Awon Alaye .

source: You can do the following at any time by contacting us via our "Get a Coach" form and choosing "Technical Assistance" from your user dashboard.
yo: O le ṣe atẹle yii nigbakugba nipa kikan si wa nipasẹ fọọmu “Gba Olukọni kan” ati yiyan “Iranlọwọ Imọ-ẹrọ” lati dasibodu olumulo rẹ.

source: See what data we've aggregated from your activities with us.
yo: Wo data ti a kojo nipase ibasepo re pelu wa.

source: Change/correct any data we have about you.
yo: Se atunko data ta ni nipa re.

source: Have us delete your account or any data we have about you.
yo: Se oti pa data kankan re ninu eyi ta ni lowo wa.

source: Express any concern you have about our use of your data.
yo: Ṣe afihan ibakcdun eyikeyi ti o ni nipa lilo data wa.

source: Opt out of any future contact from us.
yo: Jade kuro ni eyikeyi olubasọrọ iwaju lati ọdọ wa.

source: Updates
yo: Iseda

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
yo: Awon imulo ipamo wa le yi pada nigba ku gba, a de ma se afihan re lori iwe yi.

source: Downloadable resources to help with running a zume training.
yo: Awọn orisun igbasilẹ lati ṣe iranlọwọ pẹlu ṣiṣe ikẹkọ zume kan.

source: Training Guidebook
yo: Ikẹkọ Itọsọna

source: Zúme Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
yo: Ìdánilẹ́kọ̀ọ́ Zúme ti wà ní ìmúṣẹ báyìí gẹ́gẹ́ bí ìwé ìdánilẹ́kọ̀ọ́ kan. Gbogbo àwọn èrò, àwọn ohun èlò, àwọn ìbéèrè ìjíròrò àti àwọn ìpèníjà láti inú ìdánilẹ́kọ̀ọ́ náà wà ní ọwọ́ rẹ báyìí. Àkọsílẹ̀ QR fún ìtòlẹ́sẹẹsẹ kọ̀ọ̀kan fún ọ ní àyè láti wo gbogbo àwọn fídíò náà!

source: Free Download (PDF)
yo: Gbigbasilẹ Ọfẹ (PDF)

source: Order print copy
yo: Ẹ̀dà tí wọ́n fi ránṣẹ́

source: Course Slides Online
yo: Ise Zume

source: The Zúme course content, videos and activities, can be presented from the online presenter in your web browser.
yo: Àkóónú ẹ̀kọ́ Zúme, àwọn fídíò àti àwọn ìgbòkègbodò, le jẹ́ ìgbékalẹ̀ láti ọ̀dọ̀ olùfojúsọ́nà orí Íńtánẹ́ẹ̀tì nínú ẹ̀rọ aṣàwákiri wẹ́ẹ̀bù rẹ.

source: Links to share the concepts and tools of the zume training course
yo: Àwọn ìjápọ̀ láti pín àwọn èròjà àti irinṣẹ́ ìdánilẹ́kọ̀ọ́ zume

source: Copy this link and send it to your friends.
yo: Daakọ ọna asopọ yii ki o firanṣẹ si awọn ọrẹ rẹ.

source: Copied
yo: Ti daakọ

source: Tools
yo: Eroja

source: Concepts
yo: Erongba

source: Sort
yo: Too

source: Items
yo: Awọn nkan

source: Sharing with Others
yo: Pinpin pẹlu Awọn omiiran

source: When we are faithful to obey and share what the Lord has shared with us, then he promises to share even more.
yo: Nigba ti a ba jẹ olõtọ lati gbọràn ati pinpin ohun ti Oluwa ti ṣe alabapin pẹlu wa, lẹhinna o ṣe ileri lati pin paapaa diẹ sii.

source: Zúme is 20 hours of training. But those 20 hours can be broken up differently depending on your training group‘s availability.
yo: Zúme jẹ wakati 20 ti ikẹkọ. Ṣugbọn awọn wakati 20 yẹn le fọ ni oriṣiriṣi da lori wiwa ẹgbẹ ikẹkọ rẹ.

source: Get started with Zúme Training
yo: Bẹrẹ pẹlu Ikẹkọ Zúme

source: Course Overview
yo: Akopọ Dajudaju

source: Course Concepts
yo: Awọn imọran dajudaju

source: What is required?
yo: Kini o nilo?

source: In this self-facilitated course, you and your training group will use short videos, discussion questions, and simple exercises to develop your skills and knowledge in the following areas:
yo: Ninu iṣẹ ikẹkọ ti ara ẹni yii, iwọ ati ẹgbẹ ikẹkọ rẹ yoo lo awọn fidio kukuru, awọn ibeere ijiroro, ati awọn adaṣe rọrun lati ṣe idagbasoke awọn ọgbọn ati imọ rẹ ni awọn agbegbe atẹle:

source: Discipleship Concepts
yo: Awọn Ilana Ọmọ-ẹhin

source: Spiritual Practices
yo: Àwọn Ìṣe Ẹ̀mí

source: The original Zúme course format is 10 two hour sessions. Each session finishes with practical obedience steps and ways to share in-between sessions. This format is often run once a week for 10 weeks.
yo: Ọna ọna eto Zúme atilẹba jẹ awọn akoko wakati 10 meji. Igba kọọkan pari pẹlu awọn igbesẹ igboran ti o wulo ati awọn ọna lati pin laarin awọn akoko. Ọna kika yii jẹ igba ṣiṣe lẹẹkan ni ọsẹ fun ọsẹ 10.

source: For a longer slower pace course with more opportunity for gaining competence in the concepts and skills, the 20 session format has more practice opportunities for each of the concepts and tools.
yo: Fun ikẹkọ iyara ti o lọra gigun pẹlu aye diẹ sii fun nini ijafafa ninu awọn imọran ati awọn ọgbọn, ọna kika igba 20 ni awọn aye adaṣe diẹ sii fun ọkọọkan awọn imọran ati awọn irinṣẹ.

source: Zúme can be compressed into 5 half day sections of 4 hours each. This can be done with a Friday evening (4 hours), and all day Saturday (8 hours) and all day Sunday (8 hours).
yo: Zúme le ti wa ni fisinuirindigbindigbin sinu 5 idaji ọjọ apakan ti 4 wakati kọọkan. Eyi le ṣee ṣe pẹlu irọlẹ Ọjọ Jimọ (wakati 4), ati gbogbo ọjọ Satidee (wakati 8) ati gbogbo ọjọ Sundee (wakati 8).

source: Needed for the course:
yo: Nilo fun ẹkọ naa:

source: NOT needed for the course:
yo: KO nilo fun ẹkọ naa:

source: Special permission to lead a course is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
yo: Igbanilaaye pataki lati ṣe itọsọna iṣẹ-ẹkọ kan ko nilo! Zúme jẹ́ ẹni ti ara rẹ̀, ó dá ara rẹ̀ sílẹ̀, o sì lè bẹ̀rẹ̀ lónìí.

source: Download Course Slides
yo: Ṣe igbasilẹ Iwe Itọsọna Ọfẹ

source: Large file download. (1 gigabyte)
yo: Ṣe igbasilẹ faili nla. (1 gigabyte)

source: The entire Zúme course can be downloaded and run through Powerpoint or Keynote. This is a great solution for training in areas with weak internet. The videos are embedded in the slides and can be easily played without internet. The QR code system still requires online access for trainee checkins and activity resources.
yo: Gbogbo ẹkọ Zúme le ṣe igbasilẹ ati ṣiṣe nipasẹ Powerpoint tabi Akọsilẹ. Eyi jẹ ojutu nla fun ikẹkọ ni awọn agbegbe pẹlu intanẹẹti alailagbara. Awọn fidio ti wa ni ifibọ ninu awọn kikọja ati ki o le wa ni awọn iṣọrọ dun lai ayelujara. Eto koodu QR tun nilo iraye si ori ayelujara fun awọn sọwedowo olukọni ati awọn orisun iṣẹ ṣiṣe.

source: Powerpoint
yo: Sọkẹti ogiri fun ina

source: Keynote
yo: Kokoro

source: Check-in
yo: Wole sinu

source: Oops you have javascript turned off
yo: Bẹẹni o ti wa ni pipa JavaScript

source: Please enable javascript to use this page
yo: Jọwọ mu JavaScript ṣiṣẹ lati lo oju-iwe yii

source: Update Communication Preferences
yo: Ṣe imudojuiwọn Awọn ayanfẹ Ibaraẹnisọrọ

source: Recieve emails for:
yo: Gba awọn imeeli fun:

source: Training session reminders
yo: Awọn olurannileti igba ikẹkọ

source: Annual reporting reminders
yo: Awọn olurannileti ijabọ ọdun

source: Community updates
yo: Agbegbe awọn imudojuiwọn

source: Encouragements
yo: Awọn iwuri

source: Profile
yo: Profaili

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus. An online, in-life disciple making movement training
yo: Zúme Training jẹ́ ìdánilẹ́kọ̀ọ́ orí ayélujára àti ìdánilẹ́kọ̀ọ́ nínú ìgbésí ayé tí a ṣe fún àwọn àwùjọ kéékèèké tí wọ́n ń tẹ̀lé Jésù. Ìdánilẹ́kọ̀ọ́ lórí Íńtánẹ́ẹ̀tì tó dá lórí sísọni dọmọ ẹ̀yìn

source: your friend
yo: ore re

source: the plan
yo: ètò

source: Register to start your training
yo: Forukọsilẹ lati bẹrẹ ikẹkọ rẹ

source: Set your profile to help others know you
yo: Ṣeto profaili rẹ lati ṣe iranlọwọ fun awọn miiran lati mọ ọ

source: Profile Set
yo: Eto Profaili

source: Join Online Training
yo: Darapọ mọ Ikẹkọ Ayelujara

source: Join the online training to learn more
yo: Darapọ mọ ikẹkọ ori ayelujara lati kọ ẹkọ diẹ sii

source: Joined Training!
yo: Darapọ mọ Ikẹkọ!

source: Create a Training
yo: Ṣẹda Ikẹkọ

source: Create a training to help you grow
yo: Ṣẹda ikẹkọ lati ṣe iranlọwọ fun ọ lati dagba

source: Created Training!
yo: Ikẹkọ ti a ṣẹda!

source: Get a coach to help you on your journey
yo: Gba olukọni lati ran ọ lọwọ lori irin-ajo rẹ

source: Requested Coach!
yo: Olukọni ti a beere!

source: Connected to Coach!
yo: A ti so ó pò mọ́ Olùkó!

source: Create 3 Month Plan
yo: Ṣẹda Eto Osu 3

source: Create a 3 month plan to help you grow
yo: Ṣẹda eto oṣu mẹta kan lati ṣe iranlọwọ fun ọ lati dagba

source: %s unlocked
yo: %s ṣiṣi silẹ

source: 3-Month Plan Created
yo: 3-osù Eto Ṣẹda

source: Complete 3 Month Plan
yo: Eto Osu 3 Pari

source: Complete your 3 month plan to help you grow
yo: Pari ero oṣu mẹta rẹ lati ṣe iranlọwọ fun ọ lati dagba

source: 3 Month Plan Completed
yo: Eto Osu 3 Ti Pari

source: Join the community
yo: Darapọ mọ agbegbe

source: Joined Community
yo: Agbegbe

# My first training - username
source: My first training - %s
yo: Ikẹkọ akọkọ mi - %s

# Training 2 - username
source: Training %1$d - %2$s
yo: Ikẹkọ %1$d - %2$s

source: Porch Admin
yo: Alabojuto iloro

source: Join the Zúme Community
yo: Darapọ mọ Agbegbe Zúme

source: Zúme Dashboard
yo: Dasibodu Zume

source: Zúme Online Training Groups
yo: Awọn ẹgbẹ Ikẹkọ Ayelujara Zúme

source: Download Slide Presentation
yo: Ṣe igbasilẹ Igbejade Ifaworanhan

source: Share Zúme Page
yo: Pin Oju-iwe Zúme

source: Zúme Annual Report
yo: Zúme Annual Iroyin

source: Slides
yo: Awọn ifaworanhan

source: Piece
yo: Nkan

source: Someone has requested a password reset for the following account:
yo: Enikan ti beere fun atunto oro igbaniwole fun akoole atele:

source: Site Name: %s
yo: Oruko Aaye: %s

source: Username: %s
yo: Oruko Olumulo: %s

source: If this was a mistake, just ignore this email and nothing will happen.
yo: Ti eyi ba je asise, kan foju imeeli yii, nkankan yoo sele.

source: To reset your password, visit the following address:
yo: Lati se atunse oro isina, be awon adiresi yii wo:

source: [%s] Password Reset
yo: [%s] Atunse Oro Isina

source: Profile Details
yo: Awọn alaye Profaili

source: User Email
yo: Imeeli olumulo

source: User Phone
yo: Foonu olumulo

source: User Timezone
yo: Aago olumulo

source: User Friend Key
yo: Olumulo Ọrẹ Key

source: User Preferred Language
yo: Ede Ayanfẹ olumulo

source: User Preferred Email
yo: Imeeli Ayanfẹ olumulo

source: Coaching Contact ID
yo: ID Olubasọrọ Coaching

source: Preferred Contact Methods
yo: Awọn ọna Olubasọrọ ti o fẹ

source: Messenger
yo: Ojiṣẹ

source: Zúme - Training System
yo: Ikẹkọ Zúme

source: https://github.com/ZumeProject/zume-training-system
yo: https://github.com/ZumeProject/zume-training

source: Zume Training System
yo: Ikẹkọ Zume
