Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: The Coaching Checklist is a simple tool you can use to help guide you as you assist others through various parts of becoming a fully equipped disciple.
ar: قائمة التحقق من التدريب هي أداة بسيطة يمكنكم استخدامها لمساعدتكم في توجيه الآخرين خلال مختلف أجزاء أن يصبحوا تلاميذ مجهزين بالكامل.
ar_lb: قائمة التحقق من التدريب هي أداة بسيطة يمكنك استخدامها للمساعدة في إرشادك أثناء مساعدة الآخرين خلال مختلف مراحل التحول إلى تلميذ مجهز بالكامل.
bs_ba: Kontrolna lista za obučavanje je jednostavan alat koji možete koristiti da vas vodi dok pomažete drugima kroz različite dijelove da postanu potpuno opremljeni učenik.
de_de: Die Coaching-Checkliste ist ein einfaches Hilfsmittel, das du als Leitfaden verwenden kannst, während du anderen dabei hilfst, die verschiedenen Bereiche zu einem vollständig ausgerüsteten Jünger zu durchlaufen.
es_es: La lista de control de entrenamiento es una herramienta sencilla que puedes usar para guiarte a medida que ayudas a otros a recorrer las distintas etapas para llegar a ser un discípulo completamente equipado.
fa_ir: فهرست مربی‎گری، یک ابزار ساده است که می‎توانید از آن استفاده کنید تا دیگران را از طریق بخش‎های گوناگون تبدیل شدن به یک شاگرد کاملاً مجهز راهنمایی کنید.
fr_fr: La liste de contrôle pour le coaching est un outil simple que vous pouvez utiliser pour vous guider lorsque vous aidez d'autres personnes à franchir les différentes étapes pour devenir un disciple pleinement équipé.
gu: પ્રશિક્ષણ ની યાદી એ એક સરળ સાધન છે જેનો ઉપયોગ તમને માર્ગદર્શન આપવા માટે કરી શકો છો કારણ કે તમે સંપૂર્ણપણે સજ્જ શિષ્ય બનવાના વિવિધ ભાગોમાં અન્યને સહાય કરો છો.
hy: Պատրաստվածության ստուգաթերթը պարզ մի գործիք է, որը Ձեզ համար կարող է ուղեցույցի դեր կատարել, մինչ Դուք տարբեր փուլերում օգնում եք մարդկանց դառնալ ամբողջովին մարզված աշակերտ։
id_id: Daftar Periksa Pembimbingan merupakan alat sederhana yang dapat digunakan untuk membantu memandu Anda saat membantu orang lain melalui berbagai bagian untuk menjadi murid yang diperlengkapi sepenuhnya.
it_it: La Lista di Controllo del Tutoraggio è un semplice strumento che puoi utilizzare per guidarti mentre affianchi gli altri nelle varie fasi affinché diventino discepoli completamente formati.
ja: コーチング・チェックリストは、完全に自立した弟子となるまでの様々な段階を通して他の人たちを援助する際に、ガイドとして役立つ簡単なツールです。
kn: ತರಬೇತಿ ಪರಿಶೀಲನಾಪಟ್ಟಿಯು ನೀವು ಸಂಪೂರ್ಣ ಸುಸಜ್ಜಿತ ಶಿಷ್ಯರಾಗುವ ವಿವಿಧ ಭಾಗಗಳ ಮೂಲಕ ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡುವಾಗ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ಕೊಡಲು ಸಹಾಯ ಮಾಡುವ ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 당신이 다른 이들을 여러 영역에서 온전한 그리스도의 제자가 되게 할 때 본 체크리스트가 도움을 줄 것입니다.
ku: لیستی پشکنینی ڕاهێنەرایەتی ئامرازێکی سادەیە دەتوانیت بەکاری بهێنیت بۆ یارمەتیدانی ڕێنماییکردنت لەکاتێکدا یارمەتی کەسانی دیکە دەدەیت لە بەشە جیاوازەکانی بوون بە قوتابیەکی تەواو.
lo: ລາຍການກວດກາການຝຶກສອນເປັນອຸປະກອນງ່າຍໆທີ່ທ່ານສາມາດໃຊ້ເພື່ອຊ່ວຍນຳພາທ່ານໃນຂະນະທີ່ທ່ານຊ່ວຍເຫຼືອຄົນອື່ນຜ່ານສ່ວນຕ່າງໆຂອງການເປັນສາວົກທີ່ມີອຸປະກອນຄົບຊຸດ.
mai: "कोचिंग चेकलिस्ट" एकटा सहज उपकरण अछि जे अहाँ केँ मार्गदर्शन करबाक मे मदति करत जखन अहाँ दोसर लोक केँ पूर्ण रूप सँ प्रशिक्षित चेला बनेबाक प्रक्रिया मे सहयोग दैत छी।
ml_in: പൂർണ്ണ സജ്ജരായ ശിഷ്യനാകുന്നതിലൂടെ മറ്റുള്ളവരെ സഹായിക്കുമ്പോൾ നിങ്ങളെ നയിക്കാൻ സഹായിക്കുന്നതിന് ഉപയോഗിക്കാവുന്ന ഒരു ലളിതമായ ഉപകരണമാണ് കോച്ചിംഗ് ചെക്ക്‌ലിസ്റ്റ്.
mr: कोचिंग चेकलिस्ट हे एक साधे साधन आहे ज्याचा वापर तुम्ही पूर्णतः सुसज्ज शिष्य बनण्याच्या विविध भागांमध्ये इतरांना मदत करत असताना तुम्हाला मार्गदर्शन करण्यात मदत करण्यासाठी करू शकता.
my: သင်တန်းနည်းပြ စစ်ဆေးမှုစာရင်းက တပည့်တော်မွမ်းမံသင်ကြားပေးရာတွင် အလုံးစုံ တန်ဆာဆင် ခံရသူအဖြစ် လမ်းညွှန်ပေးနိုင်မယ့် ရိုးရှင်းသော နည်းစနစ်ဖြစ်ပါတယ်။
ne_np: प्रशिक्षण जाँच सूची एक सरल उपकरण हो जुन तपाईंले पूर्ण रूपमा सुसज्जित शिष्य बन्ने विभिन्न भागहरू मार्फत अरूलाई सहयोग गर्न मद्दत गर्न प्रयोग गर्न सक्नुहुन्छ।
or: କୋଚିଂ ଯାଞ୍ଚତାଲିକା ହେଉଛି ଏକ ସରଳ ସାଧନ ଯାହାକୁ ଆପଣ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସୁସଜ୍ଜିତ ଶିଷ୍ୟ ହେବାର ବିଭିନ୍ନ ଅଂଶ ମାଧ୍ୟମରେ ଅନ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବା ସହିତ ଆପଣଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରିବାକୁ ବ୍ୟବହାର କରିପାରିବେ।
pa_in: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਇੱਕ ਸਾਧਾਰਨ ਸਾਧਨ ਹੈ ਜਿਹੜਾ ਤੁਸੀਂ ਤੁਹਾਡੇ ਮਾਰਗਦਰਸ਼ਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਵਰਤ ਸਕਦੇ ਹੋ ਜਦੋਂ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਚੇਲੇ ਬਣਦੇ ਹੋਏ ਵੱਖ-ਵੱਖ ਭਾਗਾਂ ਰਾਹੀਂ ਦੂਜਿਆਂ ਦੀ ਮਦਦ ਕਰਦੇ ਹੋ।
pa_pk: کوچنگ چَیک لِسٹ اِک سادہ ٹُول اے جِنہوں تُسی راہنمائی کرن چے اپنی مدد کرن لئی اودون ورت سکدے او جدوں تُسی دُوجیاں دی مدد کر دے او جدوں تُسی پُوری طراں لیس شاگرد بنن دے مختلف حصیاں وِچ مدد کردے او۔
pl_pl: Lista kontrolna to proste narzędzie, którego możesz użyć wspierając innych na różnych etapach stawania się w pełni wyposażonymi uczniami.
pt_pt: Lista de Verificação do Treinamento é uma ferramenta simples que você pode usar para ajudar outras pessoas em várias etapas para que se tornem discípulos totalmente equipados.
ro_ro: Lista de verificare a instruirii este un instrument simplu ce poate fi utilizat pentru a ghida pe alții prin diferitele etape ale devenirii unui ucenic complet echipat.
ru_ru: Контрольный список наставничества – это простой инструмент, которым вы можете воспользоваться, чтобы помочь другим пройти через различные этапы становления полностью оснащенного ученика.
sl_si: Coaching seznam je preprost pripomoček, ki te lahko vodi, ko druge mentoriraš na različnih področjih in jim pomagaš duhovno rasti.
ta: பயிற்சி சரிபார்ப்புப் பட்டியல் என்பது ஒரு முழுமையான சீஷராக மாறுவதற்கு பல்வேறு பகுதிகளின் மூலம் மற்றவர்களுக்கு நீங்கள் உதவும்போது, உங்களுக்கு வழிகாட்ட உதவும் எளிய கருவியாகும்.
te: కోచింగ్ చెక్‌లిస్ట్ అనేది పూర్తి సన్నద్ధమైన శిష్యుడిగా మారడానికి వివిధ భాగాల ద్వారా ఇతరులకు మార్గనిర్దేశం చేయడానికి మీరు ఉపయోగించే ఒక సాధారణ సాధనం.
th: รายการตรวจสอบของผู้ฝึกสอนเป็นเครื่องมือง่าย ๆ ที่คุณสามารถใช้เพื่อช่วยแนะนำคุณในขณะที่คุณช่วยเหลือคนอื่น ๆ ในส่วนต่าง ๆ เพื่อให้กลายเป็นสาวกที่สมบูรณ์
tr_tr: Koçluk Kontrol Listesi, tam donanımlı bir öğrenci olmanın çeşitli aşamalarında başkalarına yardımcı olurken size rehberlik etmesi için kullanabileceğiniz basit bir araçtır.
ur: کوچنگ چیک لسٹ ایک سادہ ٹُول ہے جِسے آپ راہنمائی میں مدد کے لئے تب اِستعمال کر سکتے ہیں جب دوسروں کی مختلف حصوں میں مکمل تربیت یافتہ شاگرد بننے میں مدد کرتے ہیں۔
vi: Danh sách kiểm tra huấn luyện là một công cụ đơn giản mà bạn có thể sử dụng để hướng dẫn bạn khi bạn hỗ trợ người khác thông qua các phần khác nhau để trở thành một môn đồ được trang bị đầy đủ.

source: Self-Evaluate yourself using line 1 and mark the corresponding columns on the Coaching Checklist.
ar: قوموا بتقييم أنفسكم باستخدام السطر الأول وحددوا الأعمدة المقابلة في قائمة التحقق من التدريب.
bs_ba: Samoprocijenite se koristeći 1. red i označite odgovarajuće kolone na kontrolnoj listi za trenere.
de_de: Beurteile dich selbst anhand von Zeile 1 und kreuze die entsprechenden Spalten auf der Coaching-Checkliste an.
fa_ir: خودتان را با استفاده از خط ۱ ارزیابی کنید و در مقابل ستون مرتبط در فهرست مربی‎گری علامت بزنید.
gu: લાઇન 1નો ઉપયોગ કરીને તમારી જાતનું સ્વ-મૂલ્યાંકન કરો અને પ્રશિક્ષણની યાદી પર સંબંધિત કોલમને ટીક કરો.
hy: Գնահատե´ք ինքներդ Ձեզ և պատրաստվածության ստուգաթերթում ստուգանշե´ք առաջին տողի համապատասխան սյունակները։
id_id: Evaluasi diri Anda sendiri menggunakan baris 1 dan tandai kolom yang sesuai pada Daftar Periksa Pembimbingan.
it_it: Fai un'autovalutazione utilizzando la riga 1 e contrassegna le colonne corrispondenti della Lista di Controllo del Tutoraggio.
ja: ライン1を使って自己評価し、コーチング・チェックリストで該当するコラムをチェックしてください。
kn: ಒಂದನೇ ಸಾಲನ್ನು ಉಪಯೋಗಿಸಿಕೊಂಡು ನಿಮ್ಮನ್ನು ನೀವೇ ಸ್ವಯಂ-ಪರಿಶೀಲನೆ ಮಾಡಿಕೊಂಡು ತರಬೇತಿಯ ಪರಿಶೀಲನಾಪಟ್ಟಿಯಲ್ಲಿ ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿರುವ ಅಂಕಣಗಳನ್ನು ಗುರುತಿಸಿ.
ko_kr: 첫번 째 줄을 촬용하여 스스로를 평가하고 코칭 체크리스트에 답변해보세요.
ku: بە بەکارهێنانی هێڵی ١ خۆت هەڵسەنگێنە و ستوونە هاوبەشەکان لە لیستی پشکنینی ڕاهێنەرایەتیدا نیشانە بکە.
lo: ປະເມີນຕົນເອງດ້ວຍການໃຊ້ແຖວທີ 1 ແລ້ວໝາຍຄໍລຳທີ່ກ່ຽວຂ້ອງໃນລາຍການກວດກາການຝຶກສອນ.
mai: पहिला पंक्ति के उपयोग क' अपन आत्म-मूल्यांकन करू आ कोचिंग चेकलिस्ट पर संबंधित कॉलम के चिह्नित करू।
ml_in: ലൈൻ 1 ഉപയോഗിച്ച് സ്വയം വിലയിരുത്തുകയും കോച്ചിംഗ് ചെക്ക്‌ലിസ്റ്റിൽ അനുബന്ധ കോളങ്ങൾ അടയാളപ്പെടുത്തുകയും ചെയ്യുക.
mr: ओळ 1 वापरून स्वतः स्वतःचे मूल्यमापन करा आणि कोचिंग चेकलिस्टवर (मदतीच्या नोंदयादीवर) संबंधित कॉलम चिन्हांकित करा.
my: လိုင်းနံပတ် ၁ ကို အသုံးပြုကာ နောက်ကော်လံရှိ သင်တန်းနည်းပြ စစ်ဆေးမှုစာရင်းတွင် မိမိကိုယ်ကို အကဲဖြတ်သုံးသပ်ပါ။
ne_np: लाइन 1 प्रयोग गरेर आफैलाई आत्म-मूल्याङ्कन गर्नुहोस् र प्रशिक्षण जाँच सूचीमा सम्बन्धित स्तम्भहरू चिन्ह लगाउनुहोस्।
pa_in: ਲਾਈਨ 1 ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਆਪਣਾ ਆਤਮ-ਮੁਲਾਂਕਣ ਕਰੋ ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਉੱਤੇ ਅਨੁਸਾਰੀ ਕਾਲਮਾਂ ਤੇ ਨਿਸ਼ਾਨੀ ਲਗਾਉ।
pa_pk: لائن 1 دا استعمال کردے ہوئے اپنا جائزہ لوو تے کوچنگ چَیک لِسٹ تے متعلقہ کالماں تے نشان لاؤ۔
pl_pl: Dokonaj samooceny w wierszu 1, zaznaczając odpowiednie kolumny na Liście kontrolnej.
pt_pt: Autoavalie-se, usando a linha 1, e marque as colunas correspondentes na Lista de Verificação do Treinamento.
ro_ro: Autoevaluează-te folosind rândul 1 și marchează coloanele corespunzătoare pe Lista de verificare a instruirii.
ru_ru: Оцените себя по строке 1 и отметьте соответствующие колонки в контрольном списке наставничества.
sl_si: Oceni se s pomočjo 1. vrstice in označi ustrezne stolpce na coaching seznamu.
ta: வரி 1 ஐப் பயன்படுத்தி உங்களை நீங்களே மதிப்பீடு செய்து, பயிற்சி சரிபார்ப்புப் பட்டியலில் தொடர்புடைய நெடுவரிசைகளைக் குறிக்கவும்.
te: అడ్డు వరుస 1ని ఉపయోగించి మిమ్మల్ని మీరు విశ్లేషించుకోండి మరియు కోచింగ్ చెక్‌లిస్ట్‌లో సంబంధిత కాలమ్‌ను గుర్తించండి.
th: ประเมินตนเองโดยใช้บรรทัดที่ 1 และทำเครื่องหมายในคอลัมน์ที่เกี่ยวข้องในรายการตรวจสอบของผู้ฝึกสอน
tr_tr: 1'inci satırı kullanarak kendinizi değerlendirin ve Koçluk Kontrol Listesindeki ilgili sütunları işaretleyin.
ur: لائن 1 کا اِستعمال کرتے ہُوئے خُود تشخیص کریں اور کوچنگ چیک لسٹ میں متعلقہ کالموں پر نشان لگائیں۔
vi: Tự đánh giá bản thân bằng cách sử dụng dòng 1 và đánh dấu các cột tương ứng trên Danh sách kiểm tra Huấn luyện.

source: Which tools and concepts did you feel you would be able to train well?
ar: ما هي الأدوات والمفاهيم التي شعرتم أنكم ستكونون قادرين على تدريبها بشكل جيد؟
bs_ba: Koje alate i koncepte smatrate da ćete moći dobro obučiti?
de_de: Welche Werkzeuge und Konzepte könntest du deiner Meinung nach gut vermitteln?
es_es: ¿Qué herramientas y conceptos crees que podrás entrenar con éxito?
fa_ir: احساس می‎کنید که کدام ابزارها و مفاهیم را به‎خوبی می‎توانید تعلیم دهید؟
gu: તમને લાગે છે કે તમે કયા સાધનો અને ખ્યાલનો સારી રીતે તાલીમ લઈ શકશો?
hy: Ըստ Ձեզ, ո՞ր գործքիները կամ գաղափարները որպես մարզիչ կկարողանաք լավ փոխանցել։
id_id: Alat dan konsep mana yang menurut Anda dapat Anda latih dengan baik?
it_it: Con quali strumenti e concetti ti senti capace di formare bene altre persone?
ja: 自分がうまく訓練できると思ったツールとコンセプトはどれですか？
kn: ಉತ್ತಮವಾಗಿ ತರಬೇತಿ ಕೊಡಲು ಸಾಧ್ಯವೆಂದು ನೀವು ಭಾವಿಸುವ ತರಬೇತಿ ಸಾಧನ ಯಾವು?
ko_kr: 당신은 어떤 훈련 도구나 컨셉을 익숙하게 다룰 수 있을 것 같나요?
ku: هەستت کرد دەتوانیت بە باشی ڕاهێنان بکەیت بە کام ئامراز و چەمک؟
lo: ອຸປະກອນ ແລະ ແນວຄິດໃດທີ່ທ່ານຮູ້ສຶກວ່າທ່ານຈະສາມາດຝຶກອົບຮົມໄດ້ດີ?
mai: कुन उपकरण आ अवधारणा सभ अहाँ केँ लगैत अछि जे अहाँ बढ़िया सँ प्रशिक्षित क' सकैत छी?
ml_in: ഏത് ഉപകരണങ്ങളും ആശയങ്ങളും നിങ്ങൾക്ക് നന്നായി പരിശീലിപ്പിക്കാൻ കഴിയുമെന്ന് നിങ്ങൾക്ക് തോന്നുന്നു?
mr: कोणत्या साधनाचे आणि संकल्पनेचे तुम्ही चांगल्या प्रकारे प्रशिक्षण देऊ शकाल असे तुम्हाला वाटले?
my: ဘယ်နည်းစနစ်နှင့် အယူအဆသဘောများဖြင့် ကောင်းစွာ သင်ပေးနိုင်မယ်လို့ ခံစားမိပါသလဲ။
ne_np: तालिमको कुन उपकरणमा तपाईँले सजिलै तालिम दिन सक्नुहुन्छ जस्तो लाग्यो ?
or: କେଉଁ ସାଧନ ଏବଂ ଧାରଣାଗୁଡ଼ିକୁ ଆପଣ ଭଲ ଭାବରେ ପ୍ରଶିକ୍ଷଣ ନେବାକୁ ସକ୍ଷମ ବୋଲି ଆପଣ ଅନୁଭବ କରିଥିଲେ?
pa_in: ਕਿਹੜੇ ਸਾਧਨ ਅਤੇ ਸਿਧਾਂਤ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਕਿ ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਿਖਾ ਸਕੋਗੇ?
pa_pk: تہاڈے خیال چے کیہڑے ٹُول تے تصورات نیں جِنہاں چے تُسی سمجھدے او کہ ودھیا تربیت دے سکدے او؟
pl_pl: Co do których narzędzi i koncepcji czujesz, że będziesz w stanie skutecznie szkolić w nich innych?
pt_pt: Quais ferramentas e conceitos você sente que é capaz de treinar bem?
ro_ro: Ce instrumente și concepte ați simțit că veți putea să instruiți bine?
ru_ru: Какие инструменты и концепции, по вашему мнению, вы сможете хорошо освоить?
sl_si: Katere koncepte in pripomočke za usposabljanje misliš, da bi znal dobro razložiti nekomu drugemu?
ta: நீங்கள் எந்த பயிற்சி முறையில் சிறப்பாய் பயிற்சி கொடுக்க முடியும்?
te: ఏ సాధనాలు మరియు భావనలు మీకు బాగా శిక్షణనిచ్చాయని మీరు భావించారు?
th: คุณคิดว่าเครื่องมือและแนวคิดใดที่สามารถฝึกอบรมได้ดี?
tr_tr: Hangi araçları ve kavramları iyi bir şekilde öğretebileceğinizi hissettiniz?
ur: کون سے ٹُولز اور تصورات آپ کو لگا کہ آپ اچھی طرح سکھا سکتے ہیں؟
vi: Bạn cảm thấy mình có thể đào tạo tốt những công cụ và khái niệm nào?

source: Which tools and concepts did you feel you would struggle to train well?
ar: ما هي الأدوات والمفاهيم التي شعرتم أنكم ستواجهون صعوبة في تدريبها بشكل جيد؟
bs_ba: Koje alate i koncepte smatrate da biste imali problema da dobro obučite?
de_de: Bei welchen Werkzeugen und Konzepten hättest du deiner Meinung nach Schwierigkeiten, sie gut zu vermitteln?
es_es: ¿Qué herramientas y conceptos crees que te costaría entrenar con éxito?
fa_ir: احساس می‎کنید که در تعلیم کدام ابزارها و مفاهیم مشکلاتی خواهید داشت؟
gu: તમને લાગે છે કે તમે સારી રીતે તાલીમ આપવા માટે કયા સાધનો અને ખ્યાલોનો સંઘર્ષ કરશો?
hy: Ըստ Ձեզ, ո՞ր գործքիները և գաղափարները որպես մարզիչ կդժվարանաք փոխանցել։
id_id: Alat dan konsep mana yang Anda rasa dapat Anda latih dengan baik?
it_it: Con quali strumenti e concetti pensi che avresti difficoltà a formare bene altre persone?
ja: 自分がうまく訓練できないと思ったツールとコンセプトはどれですか？
kn: ಯಾವ ಸಾಧನಗಳು ಮತ್ತು ಪರಿಕಲ್ಪನೆಗಳು ಚೆನ್ನಾಗಿ ತರಬೇತಿ ಕೊಡಲು ಹೋರಾಟವಾಗುತ್ತದೆ ಎಂದು ನೀವು ಭಾವಿಸಿದ್ದೀರಿ?
ko_kr: 어떤 훈련 도구나 컨셉이 활용하기 어려울 것 같나요?
ku: هەستت کرد بە کام ئامراز و چەمکەکان کێشەت دەبێت بۆ ئەوەی بە باشی ڕاهێنان بکەیت؟
lo: ອຸປະກອນ ແລະ ແນວຄິດໃດທີ່ທ່ານຮູ້ສຶກວ່າຍັງຄ້າງຄາຢູ່ເພື່ອທີ່ຝຶກອົບຮົມໃຫ້ໄດ້ດີ?
mai: कुन उपकरण आ अवधारणा सभ अहाँ केँ लगैत अछि जे अहाँ केँ बढ़िया सँ प्रशिक्षित करबा में कठिनाई होयत?
ml_in: ഏത് ഉപകരണങ്ങളും ആശയങ്ങളും നന്നായി പരിശീലിപ്പിക്കാൻ നിങ്ങൾ ബുദ്ധിമുട്ടുമെന്ന് നിങ്ങൾക്ക് തോന്നുന്നു?
mr: कोणत्या साधनाचे आणि संकल्पनेचे तुम्ही चांगल्या प्रकारे प्रशिक्षण देण्यासाठी संघर्ष कराल असे तुम्हाला वाटले?
my: ဘယ်နည်းစနစ်နှင့် အယူအဆသဘောများဖြင့် ကောင်းစွာ သင်ပေးဖို့ ရုန်းကန်ရမယ်လို့ ခံစားမိပါသလဲ။
ne_np: तालिमको कुन उपकरणमा तपाईँले संघर्ष गर्नुहुनेछ जस्तो लाग्यो?
or: କେଉଁ ସାଧନ ଏବଂ ଧାରଣାଗୁଡିକ ଆପଣ ଭଲ ଭାବରେ ପ୍ରଶିକ୍ଷଣ ନେବାକୁ ସଂଘର୍ଷ କରିବେ ବୋଲି ଆପଣ ଅନୁଭବ କରିଥିଲେ?
pa_in: ਕਿਹੜੇ ਸਾਧਨ ਅਤੇ ਸਿਧਾਂਤ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਿਖਾਉਣ ਵਿੱਚ ਸੰਘਰਸ਼ ਕਰੋਗੇ?
pa_pk: تہاڈے خیال چے کیہڑے ٹُول تے تصورات نے جِنہاں چے تُسی سمجھدے اور کہ تہانُوں تربیت دین چے مشکل پیش آوے گی؟
pl_pl: Co do których narzędzi i koncepcji jesteś zdania, że trudno byłoby Ci szkolić innych?
pt_pt: Quais ferramentas e conceitos você sente que tem dificuldade para treinar bem?
ro_ro: Ce instrumente și concepte simțiti că veți putea să instruiți bine?
ru_ru: Какие инструменты и концепции, по вашему мнению, вам будет освоить сложно?
sl_si: Katere bi ti bilo težko dobro razložiti?
ta: நீங்கள் எந்த பயிற்சி முறையில் சிறப்பாய் பயிற்சி கொடுப்பது கடினமாய் இருக்கும்?
te: ఏ సాధనాలు మరియు భావనలు బాగా శిక్షణ పొందేందుకు మీరు కష్టపడ్డారు?
th: คุณคิดว่าเครื่องมือและแนวคิดใดที่คุณจะต้องต่อสู้เพื่อฝึกฝนให้ดี?
tr_tr: Hangi araçları ve kavramları iyi eğitmekte zorlanacağınızı hissettiniz?
ur: کون سے ٹُولز اور تصورات آپ کو لگا کہ آپ کو اچھی طرح سکھانے میں مشکل پیش آئے گی؟
vi: Bạn cảm thấy mình sẽ gặp khó khăn trong việc đào tạo tốt những công cụ và khái niệm nào?

source: Are there any tools or concepts that you would add or subtract from the checklist? Why?
ar: هل هناك أي أدوات أو مفاهيم ترغبون في إضافتها أو إزالتها من قائمة التحقق؟ ولماذا؟
bs_ba: Postoje li neki alati ili koncepti koje biste dodali ili oduzeli sa kontrolne liste? Zašto?
de_de: Gibt es Werkzeuge oder Konzepte, die du zur Checkliste hinzufügen oder von ihr streichen würdest? Warum?
es_es: ¿Hay algunas herramientas o conceptos que añadirías o eliminarías de esta lista? ¿Por qué?
fa_ir: آیا ابزارها یا مفاهیمی را به فهرست اضافه کرده یا حذف می‎کنید؟ چرا؟
gu: શું ત્યાં કોઈ સાધનો અથવા ખ્યાલો છે કે, જેને તમે યાદીમાંથી સરવાળો અથવા બાદબાકી કરશો? કેમ?
hy: Կա՞ն արդյոք այլ մարզման գործիքներ կամ գաղափարներ, որոնք կավելացնեիք կամ կհեռացնեիք այս ստուգաթերթից։ Ինչո՞ւ։
id_id: Apakah ada alat atau konsep yang ingin Anda tambahkan atau kurangi dari daftar periksa? Mengapa?
it_it: Ci sono strumenti o concetti che aggiungeresti o che toglieresti dalla Lista di Controllo del Tutoraggio? Perché?
ja: チェックリストに足したい、あるいはリストから外したいツールやコンセプトはありますか？それはなぜですか？
kn: ನೀವು ಪರಿಶೀಲನಾಪಟ್ಟಿಯಿಂದ ಸೇರಿಸುವ ಅಥವಾ ಕಳೆಯುವ ಯಾವುದೇ ಸಾಧನಗಳು ಅಥವಾ ಪರಿಕಲ್ಪನೆಗಳು ಇವೆಯೇ? ಯಾಕೆ?
ko_kr: 체크 리스트에서 추가하거나 빼려는 훈련 도구가 있나요? 이유는 무엇인가요?
ku: ئایا هیچ ئامرازێک یان چەمکێک هەیە لە لیستی پشکنینەکەدا زیاد یان کەمی بکەیتەوە؟ بۆچی؟
lo: ມີອຸປະກອນ ແລະ ແນວຄິດໃດທີ່ທ່ານຈະເພີ່ມໃສ່ ຫຼື ລົບອອກຈາກລາຍການກວດກາບໍ? ຍ້ອນຫຍັງ?
mai: की कियो उपकरण आ अवधारणा सभ अछि जे अहाँ कोचिंग चेकलिस्ट में जोड़ि सकैत छी वा हटा सकैत छी? किएक?
ml_in: ചെക്ക്‌ലിസ്റ്റിൽ നിന്ന് നിങ്ങൾ ചേർക്കുന്നതോ കുറയ്ക്കുന്നതോ ആയ എന്തെങ്കിലും ഉപകരണങ്ങളോ ആശയങ്ങളോ ഉണ്ടോ? എന്തുകൊണ്ട്?
mr: अशी कोणतीही साधने आणि संकल्पना आहेत का ज्यांना तुम्ही नोंदयादीमध्ये (चेकलिस्टमध्ये) जोडू किंवा त्यामधून वजा करु शकता? का?
my: စစ်ဆေးရန် စာရင်းထဲက ဘယ်နည်းစနစ်နှင့် အယူအဆသဘောကို ထပ်ဖြည့်သွင်းလိုသော၊ နှုတ်လိုသော အရာများရှိပါသလဲ။
ne_np: जाँच सूचीमा तपाईँले थप्न वा घटाउन चाहनुभएका केही अरु तालिम उपकरणहरु छन् ? किन ?
or: ଯାଞ୍ଚତାଲିକାରୁ କୌଣସି ସାଧନ ଅଥବା ଧାରଣା ଆପଣ ଯୋଗ ଅଥବା ବିୟୋଗ କରିବାକୁ ଚାହିଁବେ କି? କାହିଁକି ?
pa_in: ਕੀ ਇੱਥੇ ਕੁਝ ਸਾਧਨ ਜਾਂ ਸਿਧਾਂਤ ਹਨ ਜਿਹੜੇ ਤੁਸੀਂ ਜਾਂਚਸੂਚੀ ਵਿੱਚ ਜੋੜੋਗੇ ਜਾਂ ਘਟਾਓਗੇ? ਕਿਉਂ?
pa_pk: کیہ کوئی اجہے ٹُول یا ں تصور ایسے ہیں نیں جِنہا نُوں تُسی چیک لِسٹ چے ودھا یاں گھٹا سکدے او؟ کیوں؟
pl_pl: Czy są jakieś narzędzia lub koncepcje, które chciał/a/byś dodać do tej listy albo z niej usunąć? Dlaczego?
pt_pt: Você adicionaria ou eliminaria algumas ferramentas ou conceitos da Lista de Verificação? Por quê?
ro_ro: Există instrumente de instruire sau concepte pe care le-ați adăuga sau scădea din lista de verificare? De ce?
ru_ru: Есть ли инструменты или концепции, которые вы хотели бы добавить или исключить из контрольного списка? Почему?
sl_si: Ali bi kakšen koncept ali pripomoček za usposabljanje dodal ali odstranil s coaching seznama? Zakaj?
ta: சரிபார்ப்பு பட்டியலில் இருந்து எதையாவது சேர்க்கவோ அல்லது எடுக்கவோ செய்வீர்களா? ஏன்?
te: పరిశీలన పట్టికకు మీరు ఏవైనా శిక్షణా సాధనములను కలపాలని లేదా తీసివేయాలని అనుకుంటున్నారా? ఎందుకు?
th: มีเครื่องมือหรือแนวคิดใด ๆ ที่คุณจะเพิ่มหรือลบออกจากรายการตรวจสอบหรือไม่? เพราะเหตุใด?
tr_tr: Kontrol listesine ekleyeceğiniz veya çıkaracağınız herhangi bir araç veya kavram var mı? Neden?
ur: کیا آپ چیک لسٹ میں سے کوئی ٹُولز یا تصورات شامل یا خارج کریں گے؟ کیوں؟
vi: Có bất kỳ công cụ hoặc khái niệm nào mà bạn sẽ thêm hoặc bớt khỏi danh sách kiểm tra không? Tại sao?

source: REMEMBER - Be sure to share your Coaching Checklist results with a training partner or other mentor.
ar: تذكروا - تأكدوا من مشاركة نتائج قائمة التحقق من التدريب الخاصة بكم مع شريك تدريب أو معلم آخر.
bs_ba: ZAPAMTITE - Obavezno podijelite rezultate svoje kontrolne liste za obuku s partnerom za obuku ili drugim mentorom.
de_de: HINWEIS - Teile die Ergebnisse deiner Coaching-Checkliste unbedingt mit einem Trainingspartner oder einem anderen Mentor.
es_es: RECUERDA: Asegúrate de compartir tu lista de control de entrenamiento con algún compañero o mentor.
fa_ir: به یاد داشته باشید- حتماً نتایج فهرست مربی‎گری خود را با یک شریک تعلیمی یا یک راهنمای دیگر در میان بگذارید.
gu: યાદ રાખો - તમારા પ્રસક્ષણના પરિણામોને તાલીમમાં ભાગીદાર અથવા અન્ય મદદનીશ સાથે શેર કરવાનું સુનિશ્ચિત કરો.
hy: ՀԻՇԵ´Ք - Չմոռանա´ք պատրաստվածության Ձեր ստուգաթերթի արդյունքները փոխանցել ծառայակից մարզիչի կամ այլ մենթորի։
id_id: INGATLAH - Pastikan untuk membagikan hasil Daftar Periksa Pembimbingan Anda dengan mitra pelatihan atau mentor lainnya.
it_it: DA RICORDARE - Assicurati di condividere i risultati della tua Lista di Controllo del Tutoraggio con un compagno della formazione o un altro mentore.
ja: 覚えておきましょう–コーチング・チェックリストの結果を必ずトレーニングパートナーかメンターなどと分かち合ってください。
kn: ನೆನಪಿಡಿ - ನಿಮ್ಮ ತರಬೇತಿ ಪರಿಶೀಲನಾಪಟ್ಟಿ ಫಲಿತಾಂಶಗಳನ್ನು ತರಬೇತಿ ಸಹಭಾಗಿ ಅಥವಾ ಇತರ ಮಾರ್ಗದರ್ಶಕರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಮರೆಯದಿರಿ.
ko_kr: 기억하세요 – 코칭 체크리스트 결과를 훈련 파트너 또는 다른 멘토와 공유하십시오. 코치를 돕고 있거나 누군가를 멘토링 하고 있다면, 이 도구를 사용하여 어떤 영역이 당신의 주의력과 훈련이 필요한지 평가해보십시오.
ku: لەبیرت بێت - دڵنیابە ئەنجامی لیستی پشکنینی ڕاهێنەرایەتیت لەگەڵ هاوبەشێکی ڕاهێنان یان ڕاهێنەرێکیتردا بەش دەکەیت.
lo: ຄຳເຕືອນ - ໃຫ້ໝັ້ນໃຈວ່າທ່ານໄດ້ແບ່ງປັນຜົນຈາກລາຍການກວດກາການຝຶກສອນກັບໝູ່ຮ່ວມງານ ຫຼື ທີ່ປຶກສາອື່ນໆ.
mai: स्मरण रखू - अपन कोचिंग चेकलिस्ट परिणाम ककरो प्रशिक्षण साथी वा अन्य मार्गदर्शक संग साझा करब सुनिश्चित करू।
ml_in: ഓർമ്മിക്കുക - നിങ്ങളുടെ കോച്ചിംഗ് ചെക്ക്‌ലിസ്റ്റ് ഫലങ്ങൾ ഒരു പരിശീലന പങ്കാളിയുമായോ മറ്റ് ഉപദേഷ്ടാവുമായോ പങ്കിടുന്നുവെന്നത് ഉറപ്പാക്കുക.
mr: लक्षात ठेवा - प्रशिक्षण भागीदाराला किंवा इतर मार्गदर्शकाला तुमच्या मदतीच्या नोंदयादीचे (कोचिंग चेकलिस्ट) निकाल सांगण्यासाठी सुनिश्चित असा.
my: အမှတ်ရရန် - သင့်ရဲ့ သင်တန်းနည်းပြ စစ်ဆေးမှုစာရင်း ရလဒ်ကို သင်တန်းဖော် သို့မဟုတ် အခြားဆရာများထံ မျှဝေဖို့ သတိရပါ။
ne_np: याद गर्नुहोस्- तपाईँको प्रशिक्षण सूचीको परिणाम आफ्नो तालिम पार्टनर वा सल्लाहकारसँग बाँड्नुहोस् । यदि तपाईँले प्रशिक्षक वा सल्लाहकारको रुपमा कसैलाई सहायता गर्दै हुनुहुन्छ भने कुन क्षेत्रमा तपाईँको ध्यान र तालिमको आवश्यक छ पत्ता लगाउन यस उपकरण प्रयोग गर्नुहोस् ।
or: ମନେରଖନ୍ତୁ - ଆପଣଙ୍କ କୋଚିଂ ଯାଞ୍ଚତାଲିକାର ଫଳାଫଳକୁ ଆପଣଙ୍କ ପ୍ରଶିକ୍ଷଣ ସହଯୋଗୀ କିମ୍ବା ଅନ୍ୟ କୌଣସି ମାର୍ଗଦର୍ଶକଙ୍କୁ ଜଣାନ୍ତୁ ।
pa_in: ਯਾਦ ਰੱਖੋ – ਆਪਣੇ ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਨਤੀਜਿਆਂ ਨੂੰ ਇੱਕ ਸਿੱਖਿਅਕ ਭਾਈਵਾਲ ਜਾਂ ਦੂਜੇ ਸਿੱਖਿਅਕ ਨਾਲ ਸਾਂਝਾ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ।
pa_pk: یاد رکھو - اپنے کوچنگ چیک لِسٹ دے نتیجیاں نُوں تربیتی ساتھی یاں دوسرے استاد نُوں دسنا یقینی بناؤ۔
pl_pl: UWAGA – Pokaż swoją listę kontrolną swojemu parterowi szkoleniowemu lub mentorowi.
pt_pt: LEMBRE-SE – Compartilhe os resultados da sua Lista de Verificação do Treinamento com um parceiro do treinamento ou outro mentor.
ro_ro: TINE MINTE - Asigurați-vă că împărtășiți rezultatele listei dvs. de verificare a antrenorului cu partenerul de instruire sau cu un alt mentor.
ru_ru: ПОМНИТЕ – Не забудьте поделиться результатами оценки на основе контрольного списка наставничества с партнером по тренингу или другим наставником.
sl_si: NE POZABI rezultatov svojega coaching seznama deliti z mentorjem.
ta: நினைவு கொள் – உங்கள் சக பயிற்சியாளரிடம், சொல்லிக் கொடுப்பதை சரிபார்க்கும் பட்டியலை பகிர்ந்து கொள்ள தவறி விடாதீர்.
te: గుర్తుంచుకోండి-మీ కోచింగ్ చెక్‌లిస్ట్ ఫలితాలను శిక్షణ భాగస్వామి లేదా ఇతర శిక్షకునితో తప్పకుండా భాగస్వామ్యం చేయండి.
th: โปรดจำไว้ - อย่าลืมแบ่งปันผลลัพธ์จากรายการตรวจสอบการผู้ฝึกสอนของคุณกับเพื่อนร่วมการฝึกหรือพี่เลี้ยงคนอื่น ๆ
tr_tr: UNUTMAYIN – Koçluk Kontrol Listesi sonuçlarınızı bir ortağınızla veya başka bir mentor ile paylaştığınızdan emin olun.
ur: یاد رکھیں - اپنی کوچنگ چیک لسٹ کے نتائج کسی تربیتی ساتھی یا کسی دوسرے سکھانے والے کے ساتھ ضرور بانٹیں۔
vi: HÃY NHỚ - Chia sẻ kết quả Danh sách kiểm tra huấn luyện của bạn với đối tác đào tạo hoặc người cố vấn khác.
