Repository: ZumeProject/zume-training-system
Catalog: languages/zume-yo.po
Languages: yo

source: Epic 404 - Not Found
yo: Apọju 404 - Ko ri

source: The page you were looking for was not found or was deleted
yo: Oju-iwe ti o n wa ko rii tabi paarẹ

source: Home
yo: Ile

source: About
yo: Nipa

source: Dashboard
yo: Dasibodu

source: Launch Course
yo: Ẹkọ ifilọlẹ

source: 10 Session Course
yo: 10 Ẹkọ igba

source: 20 Session Course
yo: 20 Ẹkọ igba

source: 3 Day Intensive Course
yo: 3 Day Aladanla papa

source: Training
yo: idanileko

source: How it Works
yo: Bawo ni O Nṣiṣẹ

source: Download Guidebook
yo: Gba iwe Itosona

source: FAQs
yo: Awon ibeere ti awon eniyan saaba ma n beere

source: My Zúme
yo: Zúme mi

source: Contacts
yo: Awọn olubasọrọ

source: Groups
yo: Awọn ẹgbẹ

source: Trainings
yo: Awọn ikẹkọ

source: Metrics
yo: Awọn iṣiro

source: Community
yo: Agbegbe

source: Vision
yo: Iran

source: Stories
yo: Awọn itan

source: Global Map
yo: Maapu agbaye

source: God Uses Ordinary People
yo: Ọlọrun Nlo Awọn eniyan lasan

source: You'll see how God uses ordinary people doing simple things to make a big impact.
yo: Iwọ yoo wo bi Ọlọrun ṣe nlo awọn eniyan lasan n ṣe awọn ohun ti o rọrun lati ni ipa nla.

source: Simple Definition of Disciple and Church
yo: Itumọ ti o rọrun ti ọmọ ẹ̀yìn ati Ijo

source: Discover the essence of being a disciple, making a disciple, and what is the church.
yo: Ṣe afẹri ọrọ pataki ti jije ọmọ-ẹhin kan, ṣiṣe ọmọ-ẹhin kan, ati kini ijo naa.

source: Disciples and the Church
yo: Awọn ọmọ-ẹhin ati awọn Ìjọ

source: Spiritual Breathing is Hearing and Obeying God
yo: Nípa tẹ̀mí mimi ni gbọ ati gbigbọran si Ọlọrun

source: Being a disciple means we hear from God and we obey God.
yo: Jije ọmọ-ẹhin tumọ si pe a gbọ lati ọdọ Ọlọrun a gbọràn sí Ọlọrun.

source: Hearing and Obeying God
yo: Gbo ati gboran si Olorun

source: S.O.A.P.S. Bible Study
yo: S.O.A.P.S. Ìkẹ́kọ̀ọ́ Bíbélì

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
yo: Irinse kan fun ikẹkọọ Bibeli lojoojumọ ti o ṣe iranlọwọ fun ọ lati ni oye, gbọràn, ati pin Ọrọ Ọlọrun.

source: Accountability Groups
yo: Egbe Isiro

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
yo: irinse kan fun eniyan meji tabi mẹta ti akọ tabi abo kanna lati pade ni ọsẹ kọọkan ati lati fun ara wọn ni iyanju ni awọn agbegbe ti o nlọ daradara ati ṣafihan awọn agbegbe ti o nilo atunṣe.

source: Consumer vs Producer Lifestyle
yo: igbe aye onibara ati aṣelọpọ

source: You'll discover the four main ways God makes everyday followers more like Jesus.
yo: Iwọ yoo ṣe iwari awọn ọna akọkọ mẹrin ti Ọlọrun ṣe awọn ọmọ-ẹhin lojojumọ diẹ sii bi Jesu.

source: Producer not Consumer
yo: Olupese kii ṣe Olumulo

source: How to Spend an Hour in Prayer
yo: Bi a ṣe le lo Wakati kan ni Adura

source: See how easy it is to spend an hour in prayer.
yo: Wo bi o ti rọrun to lati lo wakati kan ninu adura.

source: Relational Stewardship – List of 100
yo: Ibatan iriju - Atokọ 100 (ogorun)

source: A tool designed to help you be a good steward of your relationships.
yo: Ọpa ti a ṣe lati ran ọ lọwọ lati jẹ iriju to dara ti awọn ibatan rẹ.

source: List of 100
yo: Akojo

source: Spiritual Economy
yo: Aje Emi

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
yo: Kọ ẹkọ bi ọrọ-aje Ọlọrun ṣe yatọ si agbaye. Ọlọrun ṣe idoko-owo diẹ sii ninu awọn ti o jẹ olõtọ pẹlu nkan ti wọn ti fun tẹlẹ.

source: The Gospel and How to Share It
yo: Ihinrere ati Bii O ṣe le Pin

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
yo: Kọ ẹkọ kan lati ṣe alabapin Awọn iroyin Rere ti Ọlọrun lati ibẹrẹ eniyan ni gbogbo ọna titi de opin ọjọ-ori yii.

source: Sharing God‘s Story
yo: Pínpín Ìtàn Ọlọrun

source: Baptism and How To Do It
yo: Iribomi ati Bawo ni Lati Ṣe O

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
yo: Jésù sọ pé, “Ẹ lọ máa sọ àwọn orílẹ̀-èdè di ọmọ ẹ̀yìn, se iribomi fun wọn l’orukọ Baba, ati ti Ọmọ ati ti Ẹmi Mimọ…” Kọ ẹkọ bi o ṣe le ṣe eyi.

source: Baptism
yo: iribomi

source: Prepare Your 3-Minute Testimony
yo: Mura Ẹri Iṣẹju meta Rẹ sile

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
yo: Kọ ẹkọ bii o ṣe le pin ẹri rẹ ni iṣẹju mẹta nipa pinpin bi Jesu ti ṣe kan igbesi aye rẹ.

source: 3-Minute Testimony
yo: Ẹri Iṣẹju meta

source: Vision Casting the Greatest Blessing
yo: riri Iran ona Ibukun Nla julọ

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
yo: Kọ ẹkọ nipa ona kan ti o rọrun lati ṣe omo ehin ti kii ṣe okan ọmọ-ẹhin Jesu nikan ṣugbọn gbogbo awọn idile ẹmí ti o pọ si fun awọn iran ti mbọ.

source: Great, Greater, and Greatest Blessing
yo: Ibukun Nla, Ti o tobi ju, ati Ibukun Ti o tobi julọ

source: Duckling Discipleship – Leading Immediately
yo: Ọmọ-ẹhin Duckling - Aṣáájú lẹsẹkẹsẹ

source: Learn what ducklings have to do with disciple-making.
yo: Kọ ẹkọ kini awọn ducklings ni ṣe pẹlu ṣiṣe ọmọ-ẹhin.

source: Duckling Discipleship
yo: Omo eyin Duckling

source: Eyes to See Where the Kingdom Isn’t
yo: Oju lati Wo Nibiti Ijọba naa ko si

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
yo: Bẹrẹ lati wo ibiti ijọba Ọlọrun ko si. Iwọnyi jẹ agbegbe awọn ibiti Ọlọrun fẹ lati ṣiṣẹ julọ.

source: The Lord’s Supper and How To Lead It
yo: Oúnjẹ Alẹ́ Olúwa àti Bí O Ṣe Le Ṣàṣeyọrí Rẹ

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
yo: O jẹ ọna ti o rọrun lati ṣe ayẹyẹ isopọ wa ati ibatan ti nlọ lọwọ pẹlu Jesu. Kọ ẹkọ ọna ti o rọrun lati ṣe ayẹyẹ.

source: The Lord’s Supper
yo: Ounje Olohun

source: Prayer Walking and How To Do It
yo: Adura irin ati Bii O Ṣe Le ṣe

source: It‘s a simple way to obey God’s command to pray for others. And it‘s just what it sounds like — praying to God while walking around!
yo: O jẹ ọna ti o rọrun lati gbọràn si aṣẹ Ọlọrun lati gbadura fun awọn miiran. Ati pe o kan ohun ti o dun bi - gbigbadura si Ọlọrun lakoko ti nrin ni ayika!

source: Prayer Walking
yo: Rinrin Adura

source: A Person of Peace and How To Find One
yo: Eniyan Alaafia ati bii O ṣe le Wa Kan

source: Learn who a person of peace might be and how to know when you‘ve found one.
yo: Kọ ẹkọ ti ẹnikan ti o le ni alafia ati bi o ṣe le mọ nigbati o ti rii ọkan.

source: Person of Peace
yo: Eniyan alafia

source: Faithfulness is Better Than Knowledge
yo: Igbagbọ Dara ju Imọ lọ

source: It‘s important what disciples know — but it‘s much more important what they DO with what they know.
yo: O ṣe pataki ohun ti awọn ọmọ-ẹhin mọ - ṣugbọn o ṣe pataki diẹ sii ohun ti wọn ṣe pẹlu ohun ti wọn mọ.

source: Faithfulness
yo: igbagbo

source: The BLESS Prayer Pattern
yo: Apẹrẹ adura ibukun

source: Practice a simple mnemonic to remind you of ways to pray for others.
yo: Ṣe ikẹkọ akọsilẹ ti o rọrun ti yoo ran o leti awon ona lati gbadura fun awon miran.

source: The B.L.E.S.S. Prayer
yo: Adura ibukun

source: 3/3 Group Meeting Pattern
yo: Ilana Ipade Ẹgbẹ 3/3

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they‘ve learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
yo: Ẹgbẹ 3/3 jẹ ọna fun awọn ọmọlẹhin Jesu lati pade, gbadura, kọ ẹkọ, dagba, idapọ ati iṣe adaṣe ati gbigbasilẹ ohun ti wọn kọ. Ni ọna yii, Ẹgbẹ 3/3 kii ṣe ẹgbẹ kekere nikan ṣugbọn Ijo ti o rọrun.

source: 3/3 Group
yo: Ẹgbẹ 3/3

source: Training Cycle for Maturing Disciples
yo: Ipilẹṣẹ Ikẹkọ fun idagbasoke Awọn ọmọ-ẹhin

source: Learn the training cycle and consider how it applies to disciple making.
yo: Kọ ẹkọ eto ikẹkọ ki o ro bi o ṣe kan si ṣiṣe ọmọ-ẹhin.

source: Training Cycle
yo: Ikeko Omo

source: Leadership Cells
yo: Awọn sẹẹli Alakoso

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
yo: Seeli Alakoso jẹ ọna ti ẹnikan ti o lero pe a pe ohun lati se idagbasoke ipo olori wọn nipa adaṣe iṣẹ iranṣẹ.

source: Expect Non-Sequential Growth
yo: Reti Idagbasoke Kii-So Koko-ọrọ

source: See how disciple making doesn‘t have to be linear. Multiple things can happen at the same time.
yo: Wo bi o ko yẹ ki ṣiṣe ọmọ-ẹhin ṣe ila. Awọn ohun pupọ le ṣẹlẹ ni akoko kanna.

source: Pace of Multiplication Matters
yo: iyara Isodipupo se pataki

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
yo: Fífi nǹkan kún nǹkan àti fífi nǹkan kún nǹkan kíákíá tún ṣe pàtàkì ju ìyẹn lọ. Wo ìdí tó fi ṣe pàtàkì pé kó o máa sáré kánkán.

source: Pace
yo: iyara

source: Always Part of Two Churches
yo: Nigbagbogbo Apakan ti Awọn Ijo meji

source: Learn how to obey Jesus‘ commands by going AND staying.
yo: Kọ ẹkọ bi o ṣe le ṣègbọràn si awọn aṣẹ Jesu nipa lilọ ATI duro.

source: Three-Month Plan
yo: Eto Osu Meta

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
yo: Ṣẹda ki o pin ero rẹ fun bi o ṣe le ṣe awọn irinṣẹ Zúme ni oṣu mẹta to nbo.

source: Coaching Checklist
yo: akojo ayewo Oluko

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
yo: irinse agbara ti o wulo lati ṣe ayẹwo awọn agbara ati awọn ailera rẹ ni kiakia nigbati o ba di ṣiṣe awọn ọmọ-ẹhin ti o ṣe isodipupo.

source: Leadership in Networks
yo: Olori ninu egbe

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
yo: Kọ ẹkọ bii awọn ile-iṣẹ isodipupo ṣe sopọ si ati gbe igbesi aye pọ bi idile ti o gbooro, ti ẹmí.

source: Peer Mentoring Groups
yo: Egbe Olutoju Eni

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
yo: Eyi jẹ ẹgbẹ kan ti o ni awọn eniyan ti o nṣe itọsọna ti o bẹrẹ Awọn ẹgbẹ 3/3. O tun tẹle ọna kika 3/3 ati pe o jẹ ọna ti o lagbara lati ṣe ayẹwo ilera ti iṣẹ Ọlọrun ni agbegbe rẹ.

source: Peer Mentoring
yo: Egbe Ibojuwo

source: Four Fields Tool
yo: Awọn irinṣẹ aaye mẹrin

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
yo: Atọka iwadii aaye mẹrin jẹ ohun elo ti o rọrun lati jẹ lilo nipasẹ sẹẹli adari lati ṣe afihan ipo awọn akitiyan lọwọlọwọ ati iṣẹ ijọba ni ayika wọn.

source: Generational Mapping
yo: Iwadi iran

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
yo: Iyaworan iran jẹ ohun elo miiran ti o rọrun lati ṣe iranlọwọ fun awọn oludari ni gbigbe kan ni oye idagba ni ayika wọn.

source: 3-Circles Gospel Presentation
yo: 3-Igbejade Ihinrere Circle

source: The 3-Circles gospel presentation is a way to tell the gospel using a simple illustration that can be drawn on a piece of paper.
yo: Igbejade ihinrere 3-Circles jẹ ọna lati sọ ihinrere nipa lilo apejuwe ti o rọrun ti a le fa lori iwe kan.

source: 3-Circles
yo: 3-Awọn iyika

source: Close
yo: Pade

source: No Results
yo: Ko si Awọn abajade

source: trainee
yo: Oṣiṣẹ

source: practitioner
yo: Iwa adaṣe

source: visitor
yo: alejo

source: A new trainee from %1$s has registered!
yo: Olukọni titun lati %1$s ti forukọsilẹ!

source: A %1$s in %2$s has requested %3$s coaching!
yo: %1$s kan ninu %2$s ti beere fun ikẹkọ %3$s!

source: New training group scheduled in %1$s. %2$s
yo: Ẹgbẹ ikẹkọ tuntun ti ṣeto ni %1$s. %2$s

source: A %1$s is starting SESSION %2$s in %3$s. %4$s
yo: %1$s kan n bere IKOKO %2$s ni %3$s. %4$s

source: A %1$s is studying "%2$s" in %3$s. %4$s
yo: %1$s kan n keko "%2$s" ni %3$s. %4$s

source: A %1$s shared "%2$s" with someone in %3$s. %4$s
yo: %1$s kan pín "%2$s" pẹlu ẹnikan ninu %3$s. %4$s

source: A %1$s trained someone to use "%2$s" in %3$s. %4$s
yo: %1$s kan ko enikan lati lo "%2$s" ni %3$s. %4$s

source: A coach is modeling "%1$s" for a trainee in %2$s. %3$s
yo: Olukọni kan nṣe apẹẹrẹ "%1$s" fun olukọni ni %2$s. %3$s

source: A coach is assisting with "%1$s" for a trainee in %2$s. %3$s
yo: Olukọni kan n ṣe iranlọwọ pẹlu "%1$s" fun olukọni ni %2$s. %3$s

source: A coach has entered a watching stage for a trainee regarding "%1$s" in %2$s. %3$s
yo: Olukọni kan ti wọ inu ipele wiwo fun olukọni nipa "%1$s" ni %2$s. %3$s

source: A coach has fully launched a trainee regarding "%1$s" in %2$s. %3$s
yo: Olukọni kan ti ṣe ifilọlẹ olukọni ni kikun nipa “%1$s” ni %2$s. %3$s

source: A %1$s created at post training plan in %2$s. %3$s
yo: %1$s kan ti a ṣẹda ni eto ikẹkọ ifiweranṣẹ ni %2$s. %3$s

source: Loading the planet
yo: ètò

source: Locating world population
yo: Wiwa awọn olugbe agbaye

source: Calculating movement activity
yo: Iṣiro aṣayan iṣẹ-ṣiṣe

source: Shamelessly brewing coffee
yo: Alaitìjú pipọn kofi

source: Let‘s do this
yo: Jẹ ki a ṣe eyi

source: Population
yo: ohun elo

source: Needed
yo: Ti nilo

source: Reported
yo: Iroyin

source: Goal
yo: Ibi-afẹde

source: Search
yo: Ṣawari

source: Search for any city or place with the search input.
yo: Wa eyikeyi ilu tabi aaye pẹlu titẹ sii wiwa.

source: Zoom
yo: Sun-un

source: Scroll zoom with your mouse or pinch zoom with track pads and phones to focus on sections of the map.
yo: Yi lọ sun-un pẹlu asin rẹ tabi fun pọ pẹlu awọn paadi orin ati awọn foonu lati dojukọ awọn apakan ti maapu naa.

source: Drag
yo: Fa

source: Click and drag the map any direction to look at a different part of the map.
yo: Tẹ ki o si fa maapu naa ni itọsọna eyikeyi lati wo apakan ti o yatọ ti maapu naa.

source: Click
yo: Tẹ

source: Click a single section and reveal a details panel with more information about the location.
yo: Tẹ apakan kan ki o ṣafihan nronu alaye kan pẹlu alaye diẹ sii nipa ipo naa.

source: PROGRESS BREAKDOWN
yo: Ilọsiwaju

source: ACTIVITY
yo: IṢẸ

source: Goal Reached
yo: Ibi-afẹde Dide

source: Churches Needed
yo: Orúkọ Ìjọ

source: Churches Reported
yo: Awọn ijọsin royin

source: Trainees Needed
yo: Oṣiṣẹ

source: Trainees Reported
yo: Awọn olukọni Iroyin

source: Activities Reported
yo: awọn oluşewadi aṣayan iṣẹ-ṣiṣe

source: Practitioners Needed
yo: Nilo Awọn oṣiṣẹ

source: Practitioners Reported
yo: ÌSE Ṣiṣẹ - Awọn aaye Mẹrin

source: Last 100 Hours of Movement Activity
yo: Awọn wakati 100 ti o kẹhin ti Iṣẹ iṣe gbigbe

source: Countries
yo: awon itan

source: Languages
yo: Awọn ede

source: All Types
yo: Gbogbo Orisi

source: All Countries
yo: Gbogbo Awọn orilẹ-ede

source: All Languages
yo: Ede

source: Results
yo: Ko si esi

source: Additional Records. (Zoom or Filter map to focus results)
yo: Awọn igbasilẹ afikun. (Sun tabi Ajọ maapu si awọn abajade idojukọ)

source: Studying
yo: Ikẹkọ

source: Practicing
yo: Didaṣe

source: Coaching
yo: Ẹkọ

source: Purpose of the Map
yo: Idi ti Maapu naa

source: The Last 100 Hours map shows the Holy Spirit moving his people to disciple making through Zúme around the world. The 100 hours begins now and covers activity over roughly the last 4 days.
yo: Maapu Awọn wakati 100 ti o kẹhin fihan Ẹmi Mimọ ti nrin awọn eniyan rẹ si ṣiṣe ọmọ-ẹhin nipasẹ Zúme ni ayika agbaye. Awọn wakati 100 naa bẹrẹ ni bayi ati bo iṣẹ ṣiṣe ni aijọju awọn ọjọ mẹrin to kọja.

source: Types of Activities
yo: Orisi ti akitiyan

source: Someone who is "studying" is not logged into the system, but is studying the course material.
yo: Ẹnikan ti o "keko" ko wọle si eto, ṣugbọn o nkọ awọn ohun elo ẹkọ naa.

source: Someone who is "training" is logged into to the system and is going through the training process.
yo: Ẹnikan ti o jẹ "ikẹkọ" ti wa ni ibuwolu wọle sinu eto ati pe o nlo nipasẹ ilana ikẹkọ.

source: Someone who is "practicing" is taking action by sharing tools and concepts, training others to share, reporting on movement growth, etc.
yo: Ẹnikan ti o “ṣe adaṣe” n ṣe iṣe nipasẹ pinpin awọn irinṣẹ ati awọn imọran, ikẹkọ awọn miiran lati pin, ijabọ lori idagbasoke gbigbe, ati bẹbẹ lọ.

source: Someone who is in "coaching" is interacting with a peer mentor Zúme coach.
yo: Ẹnikan ti o wa ni "ikẹkọ" n ṣe ajọṣepọ pẹlu olukọni ẹlẹgbẹ Zúme.

source: How to Get on The Map
yo: Iwadi iran

source: Always sign in when you are studying the content.
yo: Wọle nigbagbogbo nigbati o ba nkọ akoonu naa.

source: Always checkin when you are going through a session.
yo: Ṣayẹwo nigbagbogbo nigbati o ba nlọ nipasẹ igba kan.

source: Always update your progress in the training section as you are sharing and training others.
yo: A tun da orin ilosiwaju nipase ikeko to daju.

source: Always report new simple churches that you are starting.
yo: Nigbagbogbo jabo awọn ile ijọsin ti o rọrun tuntun ti o bẹrẹ.

source: Activities
yo: Àwọn tó ń ṣiṣẹ́

source: Trainees
yo: Oṣiṣẹ

source: Map of Zúme Trainees
yo: Kí ni Ìdánilẹ́kọ̀ọ́ Zúme

source: Saturation Goal: 1 trainee per 5,000 people in the United States; and 1 trainee per 50,000 people globally.
yo: Lati ṣe ikẹkọ o kere ju ọmọ-ẹhin kan fun gbogbo eniyan ẹgbẹ̀ẹ́dọ́gbọ̀n ni Ariwa America ati oluṣe ọmọ-ẹhin kan fun gbogbo eniyan egbaa-meeedogbon ni agbaye.

source: We want to saturate the world with multiplying disciples. The "Map of Zúme Trainees" shows what is needed and what is reported for global saturation of trained multiplying disciples.
yo: A fẹ lati saturate aye pẹlu isodipupo ọmọ-ẹhin. “Map of Zúme Trainees” fihan ohun ti o nilo ati ohun ti o royin fun itẹlọrun agbaye ti awọn ọmọ-ẹhin isodipupo ikẹkọ.

source: Saturation Goal
yo: Ifojusi Ikunrere

source: 1 trained multiplying disciple per 5,000 in the United States
yo: 1 koni ọmọ-ẹhin isodipupo fun 5,000 ni Amẹrika

source: 1 trained multiplying disciple per 50,000 globally
yo: 1 oṣiṣẹ isodipupo ọmọ-ẹhin fun 50,000 agbaye

source: Measurements Used
yo: Awọn wiwọn Lo

source: "Needed" refers to what is missing in the location listed according to population.
yo: "Nilo" n tọka si ohun ti o padanu ni ipo ti a ṣe akojọ ni ibamu si iye eniyan.

source: "Reported" refers to trainees who have registered themselves to the Zúme community.
yo: "Iroyin" n tọka si awọn olukọni ti o ti forukọsilẹ fun ara wọn si agbegbe Zúme.

source: Join the Zúme community.
yo: Darapo mon egbe zume.

source: Update your profile with your location.
yo: Ṣe imudojuiwọn profaili rẹ pẹlu ipo rẹ.

source: Practitioners
yo: Awọn iṣe

source: Map of Zúme Practitioners
yo: Maapu ti Zúme Practitioners

source: Saturation Goal: 1 trainee per 5,000 in the United States, 1 trainee per 50,000 globally
yo: Àfojúsùn: Òṣìṣẹ́ kan nínú ẹgbẹ̀rún márùn-ún ní Orílẹ̀-Èdè Amẹ́ríkà, òṣìṣẹ́ kan nínú ẹgbẹ̀rún márùn-ún kárí ayé

source: Churches
yo: Ìjọ

source: Map of Zúme Churches
yo: 2 Awọn Ijo ti o rọrun

source: Saturation Goal: 2 simple churches per 5,000 people in the United States, and 2 simple churches per 50,000 people globally
yo: Fun awọn oluṣe ọmọ-ẹhin ti o ni ikẹkọ lati bẹrẹ o kere ju awọn ile ijọsin isodipupo meji rọrun fun gbogbo eniyan 5,000 ni Ariwa America ati awọn ile ijọsin 2 ti o rọrun fun gbogbo eniyan 50,000 ni agbaye

source: We want to saturate the world with multiplying disciples and churches. The "Map of Zúme Churches" shows what is needed and what is reported for global saturation of multiplying simple churches.
yo: A fẹ lati saturate aye pẹlu isodipupo ọmọ-ẹhin ati awọn ijo. "Map of Zúme Churches" fihan ohun ti a nilo ati ohun ti a royin fun imudara agbaye ti isodipupo awọn ile ijọsin rọrun.

source: 2 simple churches per 5,000 people in the United States
yo: Awọn ile ijọsin ti o rọrun 2 fun eniyan 5,000 ni Amẹrika

source: 2 simple churches per 50,000 people globally
yo: Gbogbo eniyan 50,000 (Ni kariaye)

source: "Reported" refers to churches who have registered themselves to the Zúme community.
yo: "Iroyin" n tọka si awọn ile ijọsin ti o ti forukọsilẹ fun ara wọn si agbegbe Zúme.

source: Add your churches in the "My Churches" section of the dashboard.
yo: Ṣafikun awọn ile ijọsin rẹ ni apakan “Awọn ile ijọsin Mi” ti dasibodu naa.

source: SOAPS
yo: ỌṢẸ

source: Prayer Cycle
yo: Adura

source: Share the Gospel
yo: Pin Ihinrere

source: Three-Minute Testimony
yo: Ẹri-iṣẹju-iṣẹju

source: B.L.E.S.S. Prayer
yo: B.L.E.S.S. Adura

source: 3/3 Group Meeting
yo: 3/3 Ẹgbẹ Ipade

source: Four Fields
yo: Awọn aaye mẹrin

source: Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
yo: Ṣe ayẹwo ararẹ nipa lilo Gboran, Igbọran, Pipin, Ikẹkọ.

source: Training Tools/Concepts
yo: Ikẹkọ Irinṣẹ / Agbekale

source: Ask yourself, have I
yo: Beere lọwọ ararẹ, ni mo

source: Heard
yo: Gbọ

source: Obeyed
yo: O gba igboran

source: Shared
yo: Pipin

source: Trained
yo: Oṣiṣẹ

source: Have I heard about this tool or concept?
yo: Njẹ Mo ti gbọ nipa ọpa tabi ero yii?

source: Have I obeyed this tool or concept? If a tool, have I practiced it on my own? If a concept, have you reflected on how it changes your perspective?
yo: Njẹ Mo ti gbọran si ọpa tabi imọran yii? Ti o ba jẹ ohun elo kan, Njẹ Mo ti ṣe adaṣe rẹ funrararẹ? Ti ero kan ba jẹ, ṣe o ti ronu lori bi o ṣe yi irisi rẹ pada?

source: Have I shared this tool or concept? If a tool, have you shown anyone how to use this tool? If a concept, have you shared this concept with anyone?
yo: Njẹ Mo ti pin ọpa yii tabi imọran? Ti o ba jẹ ohun elo kan, ṣe o ti fihan ẹnikẹni bi o ṣe le lo ọpa yii? Ti o ba jẹ imọran, ṣe o ti pin ero yii pẹlu ẹnikẹni?

source: Have I trained others to share this tool or concept? If a tool, have I trained someone to share the tool with someone else? If a concept, have I trained someone to share the concept with someone else?
yo: Njẹ Mo ti kọ awọn miiran lati pin irinṣẹ tabi imọran yii? Ti o ba jẹ ohun elo kan, ṣe Mo ti kọ ẹnikan lati pin ohun elo naa pẹlu ẹlomiran bi? Ti o ba jẹ ero kan, Njẹ Mo ti kọ ẹnikan lati pin ero naa pẹlu ẹlomiiran?

source: Coach others by using Model, Assist, Watch, Leave.
yo: Kọ awọn miiran nipa lilo Awoṣe, Iranlọwọ, Ṣọra, Fi silẹ.

source: Ask yourself, what does my disciple need
yo: Beere lọwọ ara rẹ, kini ọmọ-ẹhin mi nilo

source: Model
yo: Awoṣe

source: Assist
yo: Iranlọwọ

source: Watch
yo: Ṣọ

source: Leave
yo: Fi silẹ

source: Modeling is simply providing an example of a practice or tool. It is the briefest part of the training cycle. It usually only needs to be done once. It is simply creating an awareness that a practice or a tool exists and giving a general idea of what it looks like. Modeling repeatedly is not an effective way to equip someone.
yo: Awoṣe jẹ nìkan pese apẹẹrẹ ti adaṣe tabi irinṣẹ. O jẹ apakan kukuru ti ọmọ ikẹkọ. Nigbagbogbo o nilo lati ṣee ṣe lẹẹkan. O jẹ ṣiṣẹda imọ nirọrun pe adaṣe tabi ohun elo kan wa ati fifun ni imọran gbogbogbo ti ohun ti o dabi. Awoṣe leralera kii ṣe ọna ti o munadoko lati pese ẹnikan ni ipese.
