Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and thank God that his ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ - always focused on His Father‘s work. Ask the Holy Spirit to lead your time together and make it the best session yet.
ar: صلوا واشكروا الله أن طرقه ليست طرقنا وأفكاره ليست أفكارنا. اطلبوا منه أن يعطي كل عضو في مجموعتكم عقل المسيح - دائمًا موجه نحو عمل أبيه. اطلبوا من الروح القدس أن يقود وقتكم معًا ويجعله أفضل جلسة على الإطلاق.
bs_ba: Molite se i zahvaljujte Bogu da Njegovi putevi nisu naši putevi i Njegove misli nisu naše misli. Zamolite ga da svakom članu vaše grupe podari Kristov um - uvijek usredotočen na djelo Njegova Oca. Zamolite Duha Svetog da vodi vaše zajedničko vrijeme i napravi ga najboljim sastankom do sada.
de_de: Betet und dankt Gott, dass seine Wege nicht unsere Wege und seine Gedanken nicht unsere Gedanken sind. Bittet ihn, jedem Mitglied eurer Gruppe den Sinn Christi zu geben - immer auf das Werk des Vaters fokussiert. Bittet den Heiligen Geist, eure gemeinsame Zeit zu leiten und sie zur bisher besten Sitzung zu machen.
es_es: Ora y da gracias a Dios porque sus caminos no son como los nuestros ni sus pensamientos son como nuestros pensamientos. Pídele que le dé a cada miembro de tu grupo la mente de Cristo, siempre centrada en la obra de su Padre. Pídele al Espíritu Santo que dirija su tiempo juntos y que haga que esta sea la mejor sesión de todas.
fa_ir: دعا کنید و خدا را شکر کنید که راه‎های او متفاوت از راه‎های ماست و افکار او متفاوت از افکار ما. از او بخواهید به هریک از اعضای گروه‎تان، ذهن مسیح را بدهد که همیشه بر کار پدرش متمرکز بود. از روح‎القدس بخواهید این زمانی را که با یکدیگر دارید، رهبری کند و آن را به بهترین جلسه تبدیل کند.
gu: પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો કે તેમની રીતો એ આપણી રીતો નથી અને તેમના વિચારો આપણા વિચારો નથી. તેમને કહો કે તમારા જૂથના દરેક સભ્યને ખ્રિસ્તનું મન આપે - હંમેશાં ઈશ્વરના કાર્ય પર ધ્યાન કેન્દ્રિત કરો. પવિત્ર આત્માની સાથે મળીને તમારો સમય પસાર કરવા અને તેને હજી સુધીનું શ્રેષ્ઠ સત્ર બનાવવા માટે કહો.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն, որ Նրա ճանապարհները մեր ճանապարհները չեն, և որ Նրա մտքերը մեր մտքերը չեն։ Խնդրե´ք, որ խմբի յուրաքանչյուր անդամին տա Քրիստոսի միտքը՝ միշտ կենտրոնացած Հոր գործի վրա։ Խնդրե´ք Սուրբ Հոգուն, որ առաջնորդի Ձեր հավաքույթը և որ այս դասաժամը դառնա թերևս Ձեր լավագույն հավաքույթը։
id_id: Berdoa dan bersyukur kepada Allah bahwa jalanNya bukan jalan kita dan pikiranNya bukan pikiran kita. Minta Dia untuk memberikan masing-masing anggota kelompok Anda pikiran Al-Masih - selalu berfokus pada pekerjaan BapaNya. Mintalah Roh Suci untuk memimpin waktu Anda bersama dan membuatnya menjadi sesi yang terbaik.
it_it: Pregate e ringraziate Dio che le Sue vie non sono le nostre vie e i Suoi pensieri non sono i nostri pensieri. ChiedeteGli di dare ad ogni membro del vostro gruppo la mente di Cristo - sempre concentrata sull'opera del Padre Suo. Chiedete allo Spirito Santo di condurre il vostro tempo insieme in modo che sia la migliore sessione finora.
ja: 祈って、神の道は私たちの道とは異なり、神の思いは私たちの思いとは異なることを感謝しましょう。あなたのグループ一人一人にキリストの心、常に父なる神の働きに焦点を当てている心を与えてくださるように、神にお願いしましょう。グループの時間を導いてくださるよう聖霊にお願いし、これまでで最高のセッションにして頂きましょう。
kn: ಆತನ ಮಾರ್ಗಗಳು ನಮ್ಮ ಮಾರ್ಗಗಳಲ್ಲ ಮತ್ತು ಆತನ ಆಲೋಚನೆಗಳು ನಮ್ಮ ಆಲೋಚನೆಗಳಲ್ಲ ಆದುದರಿಂದ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ. ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರಿಗೂ ಯಾವಾಗಲೂ ತಂದೆಯ ಕೆಲಸವನ್ನು ಕೇಂದ್ರಿಕರಿಸುವ ಕ್ರಿಸ್ತನ ಮನಸ್ಸನ್ನು ಕೊಡುವಂತೆ ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಮತ್ತು ಒಳ್ಳೆಯ ಅಧಿವೇಶನವನ್ನಾಗಿ ಮಾಡಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 그분의 방법이 우리 보다 낫고, 그분의 생각이 우리의 생각보다 나은 것에 대해 감사드리며 기도하십시오. 그룹의 각 구성원들에게 그리스도의 마음을 주셔서 그들이 항상 그분의 아버지의 일에 집중할 수 있도록 간구하십시오. 성령님을 초청하여 그룹을 인도하게 하시어 최고의 과정이 되도록 하십시오.
ku: نوێژبکە و سوپاسی خودا بکە ڕێگاکانی ئەو ڕێگای ئێمە نین و بیرکردنەوەکانی ئەو بیرکردنەوەی ئێمە نییە. داوای لێ بکە بیری مەسیح -هەمیشە سەرنجی لەسەر کاری باوکی بێت، ببەخشێت بە هەر ئەندامێکی گروپەکەت. داوا لە ڕۆحی پیرۆز بکە کاتەکانتان پێکەوە سەرکردایەتی بکات و بیکاتە باشترین دانیشتن تا ئێستا.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ທາງພຣະອົງບໍ່ແມ່ນທາງຂອງພວກເຮົາເອງ. ຄວາມຄິດຂອງພຣະອົງບໍ່ແມ່ນຄວາມຄິດຂອງພວກເຮົາ. ຂໍພຣະອົງຊົງປະທານຄວາມຄິດຂອງພຣະເຢຊູໃຫ້ກັບສະມາຊິກແຕ່ລະຄົນໃນກຸ່ມຂອງທ່ານ - ຈົດຈໍ່ຢູ່ກັບການທຳງານຂອງພຣະເຈົ້າພຣະບິດາຢູ່ສະເໝີ. ຂໍພຣະວິນຍານບໍຣິສຸດຊົງນຳໃນການໃຊ້ເວລາຮ່ວມກັນຂອງທ່ານ ແລະ ໃຫ້ເປັນພາກທີ່ດີທີ່ສຸດ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ जे हुनकर मार्ग हमरा मार्ग सँ अलग अछि आ हुनकर विचार हमरा विचार सँ ऊपर अछि। ओ सँ निवेदन करू जे ओ समूहक प्रत्येक सदस्य केँ मसीहक मन देथि — जे सदा अपन पिताक काज पर केन्द्रित रहय। पवित्र आत्मा सँ प्रार्थना करू जे ओ अहाँक समय केँ नेतृत्व करू आ एकरा एखन धरि के सभसँ श्रेष्ठ सत्र बना दियथि।
ml_in: അവൻ്റെ വഴികൾ നമ്മുടെ വഴികളല്ലെന്നതിനാലും അവൻ്റെ ചിന്തകൾ നമ്മുടെ ചിന്തകളല്ലെന്നതിനാലും ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങളുടെ ഗ്രൂപ്പിലെ ഓരോ അംഗത്തിനും ക്രിസ്തുവിൻ്റെ മനസ്സ് നൽകണമേയെന്ന് ആവശ്യപ്പെടുക - എപ്പോഴും യേശുവിൻ്റെ പിതാവിൻ്റെ ജോലിയിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുക. നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാനും അത് ഇതുവരെയുള്ള ഏറ്റവും മികച്ച സെഷനാക്കി മാറ്റാനും പരിശുദ്ധാത്മാവിനോട് ആവശ്യപ്പെടുക.
mr: प्रार्थना करा आणि देवाचे आभार माना की त्याचे मार्ग आपले मार्ग नाहीत आणि त्याचे विचार आपले विचार नाहीत. त्याला तुमच्या गटाच्या प्रत्येक सदस्याला ख्रिस्ताचे मन देण्यास सांगा - नेहमी त्याच्या पित्याच्या कार्यावर लक्ष केंद्रित असलेले. तुमच्या समयाचे एकत्रित नेतृत्व करण्यासाठी पवित्र आत्म्याला सांगा आणि या सत्राला आता पर्यंतचे सर्वोत्कृष्ट सत्र बनवा.
my: ဘုရားသခင်၏ အကြံအစည်တို့သည် မိမိတို့၏ အကြံအစည်နှင့် မတူပဲ၊ သူ၏နည်းလမ်းသည်လည်း မိမိတို့၏ နည်းလမ်းနှင့်မတူသဖြင့် ဘုရားသခင်ထံ ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ သင့်အဖွဲ့အား ဘုရားသခင်၏ အမှုပြုခြင်းအပေါ် အစဉ်အမြဲ အာရုံပြုသော ခရစ်တော်ရဲ့ စိတ်သဘောရှိစေဖို့ တောင်းလျှောက်ပါ။ သန့်ရှင်းသော ဝိညာဉ်တော်က အချိန်ကို ဦးဆောင်ပေး၍ အကောင်းဆုံးသင်ခန်းစာ ခံယူချိန် ဖြစ်စေဖို့ ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र धन्यवाद दिनुहोस् कि परमेश्वरको मार्ग हाम्रो मार्ग होइनन् र उहाँका विचारहरु हाम्रा विचारहरु होइनन् । झुण्डको प्रत्येक सदस्यलाई ख्रीष्टको दिमाग दिनुहोस् भनि प्रार्थना गर्नुहोस्- सधैँ उहाँको पिताको काममा ध्यान केन्द्रित गर्नुहोस्। पवित्र आत्मालाई तपाईँको झुण्डको समय अगुवाई गर्नुहोस् र यस सत्रलाई अहिले सम्मको उत्तम सत्र बनाउनुहोस् भनि प्रार्थना गर्नुहोस् ।
or: ପ୍ରାର୍ଥନା କରି ଈଶ୍ୱରଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେହେତୁ ତାଙ୍କ ମାର୍ଗସବୁ ଆମ ମାର୍ଗପରି ନୁହେଁ ଆଉ ତାଙ୍କ ସଙ୍କଳ୍ପ ସବୁ ଆମ ସଙ୍କଳ୍ପପରି ନୁହେଁ । ଆପଣଙ୍କ ଦଳର ପ୍ରୋତ୍ୟେକଙ୍କୁ ଖ୍ରୀଷ୍ଟଙ୍କ ମନ ଦେବାକୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ - ଯାହା ତାଙ୍କ ପିତାଙ୍କ କାର୍ଯ୍ୟରେ ସଦା କେନ୍ଦ୍ରିତ ଥିବ । ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆପଣଙ୍କ ଏକତ୍ରିତ ସମୟର ନେତୃତ୍ୱ ନେବାକୁ ଓ ଏହାକୁ ଏପର୍ଯ୍ୟନ୍ତ ହୋଇଥିବା ଏକ ଉତ୍ତମ ଅଧିବେଶନ କରିବାକୁ କୁହନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਸ ਦੇ ਰਾਹ ਸਾਡੇ ਰਾਹ ਨਹੀਂ ਹਨ ਅਤੇ ਉਸ ਦੇ ਵਿਚਾਰ ਸਾਡੇ ਵਿਚਾਰ ਨਹੀਂ ਹਨ। ਉਸ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਨੂੰ ਮਸੀਹ ਦਾ ਮਨ ਦੇਵੇ – ਸਦਾ ਉਸ ਦੇ ਪਿਤਾ ਦੇ ਕੰਮ ਤੇ ਫੋਕਸ ਰਹਿਣ। ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰੇ ਅਤੇ ਇਸ ਨੂੰ ਹੁਣ ਤੱਕ ਦਾ ਉੱਤਮ ਸੈਸ਼ਨ ਬਣਾ ਦੇਵੇ।
pa_pk: دُعا کرو تے رب دا شکر ادا کرو کہ اوہدیاں راہواں ساڈیاں راہواں نئیں تے نہ اوہدے خیال ساڈے خیال نیں۔ اوہدے اگے درخواست کرو کہ اوہ ہر اِک ممبر نُوں مسیح خُداوند ورگا ذہن ویوے جہدا دھیان ہر ویلے اپنے باپ دے کم تے رہندا سی۔ پاک رُوح دی مِنت کرو کہ تہاڈے کٹھے دے ویلے تہاڈی راہنمائی کرے تے ایہنُوں ہُن تِیک دا بہترین سیشن بنا دیوے۔
pl_pl: W modlitwie podziękujcie Bogu, że Jego drogi nie są naszymi drogami, a Jego myśli nie są naszymi myślami. Poproście Go, aby dał każdemu członkowi Waszej grupy nastawienie Chrystusowe — zawsze skupione na dziele Jego Ojca. Poproście Ducha Świętego, aby poprowadził Wasz czas razem i sprawił, że będzie to najlepsza dotychczasowa sesja.
pt_pt: Ore, agradecendo a Deus porque os seus caminhos não são os nossos caminhos e os seus pensamentos não são os nossos pensamentos. Peça a Ele para que dê a cada membro do seu grupo a mente de Cristo – sempre focado no trabalho do seu Pai. Peça ao Espírito Santo para que conduza seu tempo juntos e faça a sessão ser ainda melhor.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu că gândurile Lui nu sunt gândurile noastre și căile Sale nu sunt căile noastre. Roagă-L să dea fiecărui membru al grupului tău mintea lui Hristos - ca să fie concentrat întotdeauna la lucrarea Tatălui Său. Cereți-I Duhului Sfânt să vă conducă timpul împreună și să faceți acum cea mai bună sesiune.
ru_ru: Помолитесь и поблагодарите Бога за то, что Его пути – не наши пути, и Его мысли – не наши мысли. Попросите Бога дать каждому члену вашей группы ум Христов, всегда сосредоточенный на работе Небесного Отца. Попросите Святого Духа руководить вашим занятием и сделать его самым лучшим.
sl_si: Molite in se zahvalite Bogu, da njegova pota niso naša pota in da njegove misli niso naše misli. Prosite ga, naj da vsakemu članu skupine Kristusov um – vedno osredotočen na Očetovo delo. Prosite Svetega Duha, naj vodi vaš skupni čas in naj bo to najboljše srečanje do sedaj.
ta: அவருடைய வழிகள் நம்முடைய வழிகள் அல்ல, அவருடைய நினைவுகள் நம்முடைய நினைவுகள் அல்ல என்பதற்காய் அவருக்கு நன்றி செலுத்துங்கள். அவருடைய சிந்தையை உங்கள் குழுவில் இருக்கும் ஒவ்வொருவருக்கும் கொடுக்க அவரிடம் கேளுங்கள். – பிதாவின் வேலையை செய்வதையே நோக்கமாகக் கொண்டிருந்தார். பரிசுத்த ஆவியானவர் உங்களை வழி நடத்தவும், இந்த பகுதியை சிறப்பானதாக மாற்றவும் அவரிடம் கேளுங்கள்.
te: దేవునికి ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి ఎందుకంటే ఆయన మార్గాలు మన మార్గాల వంటివి కావు మరియు ఆయన ఆలోచనలు మన ఆలోచనల వంటివి కావు. మీ గుంపులోని ప్రతి సభ్యునికి క్రీస్తు యొక్క మనస్సును ఇవ్వమని ఆయనను అడగండి - ఎల్లప్పుడూ ఆయన తండ్రి పనిపై దృష్టి పెట్టండి. మీ సమయాన్ని కలిసి నడిపించమని మరియు దానిని ఇంకా అత్యుత్తమ సెషన్‌గా (తరగతిగా) మార్చమని పరిశుద్ధాత్మను అడగండి.
th: อธิษฐานและขอบคุณพระเจ้าที่ทางของพระองค์ไม่ใช่ทางของเราและความคิดของพระองค์ไม่ใช่ความคิดของเรา ขอให้พระองค์ประทานความคิดของพระคริสต์แก่สมาชิกแต่ละคนในกลุ่มของคุณ โดยให้จดจ่ออยู่กับงานของพระบิดาของพระองค์เสมอ ขอให้พระวิญญาณบริสุทธิ์ทรงนำเวลาที่คุณอยู่ร่วมกันและทำให้เป็นช่วงเวลาที่ดีที่สุด
tr_tr: Tanrı'nın yolları bizim yollarımız olmadığı ve düşünceleri bizim düşüncelerimiz olmadığı için dua edin ve O'na şükredin. Tanrı'dan grubunuzun her üyesine Mesih'in anlayışını vermesini ve her zaman Baba'nın işine odaklanmalarını isteyin. Kutsal Ruh'tan birlikte geçirdiğiniz zamanı yönetmesini ve şimdiye kadarki en iyi ders olmasını isteyin.
ur: دُعا کریں اور خُدا کا شکر کریں کہ اُس کی راہیں ہماری راہیں نہیں اور اُس کے خیال ہمارے خیال نہیں۔ اُس سے درخواست کریں کہ آپ کےگروپ کے ہر رُکن کو مسیح جیسی عقل دے جِس کا دھیان ہمیشہ باپ کے پر رہتا تھا۔ رُوح القدس سے درخواست کریں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے اور اِس کو بہترین سیشن بنا دے۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì đường lối của Ngài không phải đường lối của chúng ta và ý tưởng của Ngài không phải là ý tưởng của chúng ta. Xin Ngài ban cho mỗi thành viên trong nhóm tinh thần của Đấng Christ - luôn tập trung vào công việc của Cha. Xin Chúa Thánh Linh dẫn dắt thời gian và biến nó thành buổi học tốt nhất.

source: Non-Sequential Growth
ar: النمو غير المتسلسل
ar_lb: توقع نمو غير متسلسل
bs_ba: Ne-sekvencijski rast
de_de: Nicht-sequentielles Wachstum
es_es: Crecimiento no secuencial
fa_ir: رشد غیر ترتیبی
fr_fr: S'attendre à une croissance non séquentielle
gu: બિન-અનુક્રમિક વૃદ્ધિ
hy: Առանց հերթականության աճ
id_id: Pertumbuhan yang Tidak Berurutan
it_it: La Crescita Non Sequenziale
ja: 一筋ではない成長
kn: ಅನುಕ್ರಮವಲ್ಲದ ಬೆಳವಣಿಗೆ
ko_kr: 비순차적 성장
ku: گەشەی هەڕەمەکی
lo: ການເຕີບໃຫຍ່ແບບບໍ່ຕໍ່ເນື່ອງ
mai: अक्रमिक विकास
ml_in: അനുഗാമി രഹിത വളർച്ച
mr: क्रम-नसलेली वाढ
my: အစီအစဉ်မကျသော ကြီးထွားမှု
ne_np: गैर-क्रमिक वृद्धि
or: ଅଣ-କ୍ରମିକ ବୃଦ୍ଧି
pa_in: ਗੈਰ-ਕ੍ਰਮਅਨੁਸਾਰ ਵਾਧਾ
pa_pk: غیر ترتیب وار بڑھوتری
pl_pl: Niesekwencyjny rozwój
pt_pt: Crescimento não sequencial
ro_ro: Creștere Simultană (non-secvențială)
ru_ru: Непоследовательный рост
sl_si: Neenakomerna rast
ta: தொடர்ச்சியாயில்லாத வளர்ச்சி
te: క్రమరహిత వృద్ధిని ఆశించండి
th: การเจริญเติบโตแบบไม่เป็นขั้นตอน
tr_tr: Eşit Olmayan Büyüme
ur: غیر مرتب ترقی
vi: Tăng trưởng không tuần tự

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that’s not how it works best!
ar: عندما يفكر الناس في تضاعف التلاميذ، غالبًا ما يفكرون في ذلك كعملية خطوة بخطوة. المشكلة في ذلك هي — أن هذا ليس أفضل طريقة للعمل!
ar_lb: عندما يفكّر النّاس بالتّلاميذ المتضاعفين، فإنهم غالبًا ما يفكّرون بأنها عمليّة خطوة بخطوة. المشكلة في ذلك هي - أنّ هذه ليست أفضل طريقة للتّلمذة المتضاعفة!
bs_ba: Kad ljudi razmišljaju o umnažanju učenika, često razmišljaju o tome kao o procesu korak po korak. Problem s takvim razmišljenjem - ne funkcionira najbolje!
de_de: Wenn Menschen über „sich multiplizierende Jüngerschaft“ nachdenken, stellen sie sich das oft als einen schrittweisen Prozess vor. Das Problem dabei ist - so funktioniert es nicht am besten!
es_es: Cuando la gente piensa en multiplicar discípulos, a menudo piensan en ello como un proceso gradual. El problema con esa idea es que ¡no es la mejor manera de hacerlo!
fa_ir: وقتی مردم به تکثیر شاگردان فکر می‎کنند، غالباً آن را فرایند قدم به قدم می‎دانند. مشکل این تفکر این است که این بهترین عملکردی که می‎تواند باشد، نیست!
fr_fr: Quand les gens pensent à la multiplication des disciples, ils y voient souvent un processus étape par étape. Le problème, c'est que ce n'est pas comme ça que ça marche le mieux!
gu: જ્યારે લોકો શિષ્યોના ગુનાત્મક વિશે વિચારે છે, ત્યારે તેઓ ઘણી વાર તેને એક પછી એક તબક્કાવાર પ્રક્રિયા તરીકે વિચારે છે. તેની સાથે સમસ્યા એ છે કે - તે આ રીતે શ્રેષ્ઠ રીતે કામ કરતા નથી!
hy: Մարդիկ, բազմապատկվող աշակերտությունը դիտարկելիս, քայլ առ քայլ գործընթաց են պատկերացնում։ Սակայն խնդիրը կայանում է նրանում, որ դա լավագույն եղանակ չէ։
id_id: Ketika orang berpikir tentang murid yang berlipat ganda, mereka sering menganggapnya sebagai proses selangkah demi selangkah. Masalahnya, itu bukan merepupakan cara kerja yang terbaik!
it_it: Quando le persone pensano alla moltiplicazione di discepoli, spesso pensano che sia un processo ben delineato e ordinato. Il problema con questo tipo di percorso è che non è il modo migliore per moltiplicare discepoli!
ja: 弟子を増やすことを考える時、人はしばしば段階的なプロセスとして考えます。その問題は、それが最もうまくいく方法ではないということです！
kn: ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವ ಕಾರ್ಯವನ್ನು ಕುರಿತು ಜನರು ಆಲೋಚಿಸುವಾಗ, ಇದು ಹಂತದಿಂದ ಹಂತದ ಪ್ರಕ್ರಿಯೆಯಾಗಿದೆ ಎಂದು ಅವರು ಅನೇಕವೇಳೆ ಆಲೋಚಿಸುವರು. ಒಂದು ಸಮಸ್ಯೆ ಎಂದರೆ ಇದು ಹೀಗೆ ಉತ್ತಮವಾಗಿ ಕೆಲಸ ಮಾಡುವದಿಲ್ಲ!
ko_kr: 사람들은 종종 제자 배가를 단계적인 과정으로 생각합니다. 그것의 문제점은, 단계적인 성장이 가장 좋은 방식이 아니라는 것입니다!
ku: کاتێک مرۆڤەکان بیر لە زۆربوونی قوتابیەکان دەکەنەوە، زۆرجار وەک پرۆسەیەکی هەنگاو بە هەنگاو بیری لێدەکەنەوە. کێشەکە ئەوەیە بەم شێوەیە بەرەو پێش ناچێت - باش کار ناکات!
lo: ເມື່ອຜູ້ຄົນຄິດເຖິງການທະວີຄູນຂອງສາວົກ, ພວກເຂົາມັກຈະຄິດເຖິງຂະບວນການທີ່ລະຂັ້ນຕອນ. ປັນຫາຄື - ມັນບໍ່ແມ່ນວິທີທີ່ດີທີ່ສຸດ!
mai: जखन लोक चेला सभक गुणात्मक बढ़ोतरी के बारे में सोचैत छथि, तँ ओ अक्सर एकटा चरण-दर-चरण प्रक्रिया के रूप में सोचैत छथि। समस्या ई अछि — ई तरीका सँ इ श्रेष्ठ रूप सँ काज नहि करैत अछि!
ml_in: ശിഷ്യന്മാർ പെരുകുന്നതിനെ കുറിച്ച് ആളുകൾ ചിന്തിക്കുമ്പോൾ, അവർ പലപ്പോഴും അത് ഒരു ഘട്ടം ഘട്ടമായുള്ള പ്രക്രിയയായി കരുതുന്നു. അതിലെ പ്രശ്നം - അത് എങ്ങനെ മികച്ച രീതിയിൽ പ്രവർത്തിക്കുന്നില്ല എന്നതാണ്!
mr: जेव्हा शिष्यांची गुणात्मक वाढ होण्याबद्दल लोक विचार करितात, तेव्हा ते बहुतेकदा त्यास पाऊल-दर-पाऊल प्रक्रिया म्हणून विचार करितात. त्याच्याशी समस्या ही आहे की - अश्याप्रकारे सर्वोत्तम कार्य होत नाही!
my: လူများက တပည့်တော် တိုးပွားခြင်းအမှုကို စဉ်းစားသောအခါ ၎င်းက တစ်ဆင့်ပြီးတစ်ဆင့် လုပ်ဆောင်ရသောအရာအဖြစ် ထင်မှတ်တတ်ကြပါတယ်။ ၎င်းရဲ့ ပြဿနာမှာ တစ်ဆင့်ပြီး တစ်ဆင့် လုပ်ဆောင်ခြင်းက အကောင်းဆုံး မဟုတ်ခြင်း ဖြစ်ပါတယ်။
ne_np: जब मानिसहरुले चेला बनाउने प्रक्रियाको बारेमा सोँच्छन्, उनीहरुले यो विभिन्न चरणमा हुन्छ भन्ने विचार गर्छन्। समस्या यही छ कि यो यसरी काम गर्दैन !
or: ଯେତେବେଳେ ଲୋକେ ଶିଷ୍ୟମାନେ ବହୁଗୁଣିତ ହେବା ବିଷୟ ଚିନ୍ତା କରନ୍ତି, ସେମାନେ ଏହାକୁ ଏକ କ୍ରମଶଃ ପ୍ରକ୍ରିୟା ବୋଲି ଭାବନ୍ତି । ଏଥିରେ ସମସ୍ୟା ହେଉଛି ଯେ - ଏହା ସେଭଳି ଉତ୍ତମରୂପେ କାର୍ଯ୍ୟ କରେ ନାହିଁ!
pa_in: ਜਦੋਂ ਲੋਕ ਚੇਲਿਆਂ ਦੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਬਾਰੇ ਸੋਚਦੇ ਹਨ, ਉਹ ਅਕਸਰ ਇਸ ਨੂੰ ਇੱਕ ਕਦਮ-ਦਰ-ਕਦਮ ਪ੍ਰਕਿਰਿਆ ਸੋਚਦੇ ਹਨ। ਉਸ ਦੇ ਨਾਲ ਸਮੱਸਿਆ ਇਹ ਹੈ – ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਉੱਤਮ ਕੰਮ ਨਹੀਂ ਕਰਦਾ ਹੈ!
pa_pk: جدوں لوک شاگرداں دے وادھے بارے سوچدے نیں، تے اوہ اکثر ایہنُوں اِک قدم بہ قدم عمل سمجھدے نیں۔ ایہدا مسلہ ایہہ وے کہ ایہہ اینج نئیں جیویں ایہہ چنگا کم کردا اے!
pl_pl: Kiedy ludzie myślą o pomnażaniu uczniów, często wyobrażają to sobie jako stopniowy proces. Sęk w tym, że nie jest to najlepszy sposób.
pt_pt: Muitas vezes, quando pensam em multiplicação de discípulos, as pessoas enxergam um processo, passo a passo. O problema é que essa não é a melhor maneira de a multiplicação funcionar!
ro_ro: Atunci când oamenii se gândesc la multiplicarea ucenicilor, ei îl consideră adesea ca pe un proces pas cu pas. Problema cu asta este că nu așa funcționează cel mai bine!
ru_ru: Когда люди думают об приумножении учеников, они часто представляют себе это как поэтапный процесс. Проблема в том, что это не самый лучший вариант!
sl_si: Ko ljudje razmišljajo o multiplikaciji učencev, mislijo, da je to nekaj, kar poteka po vrsti. Težava pri tem pa je, da to ni najboljša pot.
ta: சீஷர்களை பெருக்குவதென்பது, படிப்படியாக நடக்கக்கூடிய ஒரு காரியம் என்று நினைக்கிறார்கள். ஆனால் அது அப்படி நடப்பதில்லை!
te: శిష్యులను గుణించడం గురించి ప్రజలు ఆలోచించినప్పుడు, వారు తరచుగా దీనిని దశల వారీ ప్రక్రియగా భావిస్తారు. దానితో సమస్య ఏమిటంటే - ఇది ఈ విధంగా బాగా పని చేయదు!
th: เมื่อผู้คนคิดถึงการทวีคูณของสาวก เขามักจะคิดถึงกระบวนการทีละขั้นตอน ปัญหาคือ นั่นไม่ใช่วิธีที่ดีที่สุด!
tr_tr: İnsanlar çoğalan öğrencileri olduğunu düşündüğünde, bunun genelde adım adım ilerleyen bir süreç olduğunu düşünürler. Sorun şu ki, en iyi işleyiş şekli bu değildir!
ur: جب لوگ شاگرد بنانے کے متعلق سوچتے ہیں، تو وہ اکثر اِس کو قدم بہ قدم عمل سمجھتے ہیں۔ اِس کے ساتھ مسلہ یہ ہے کہ- اِس طرح یہ بہتر طور پر کام نہیں کرتا۔
vi: Khi nghĩ về việc nhân bội môn đồ, mọi người thường nghĩ đó là một quá trình thực hiện từng bước một. Vấn đề là - đó không phải là cách nó hoạt động tốt nhất!

source: What is the most exciting idea you heard in this video? Why?
ar: ما هي الفكرة الأكثر إثارة التي سمعتموها في هذا الفيديو؟ لماذا؟
ar_lb: ما هي الفكرة الأكثر إثارة التي سمعتها في هذا الفيديو؟ لماذا؟
az: Bu videoda eşitdiyiniz ən gözəl fikir hansı idi? Niyə?
bs_ba: Koja je najuzbudljivija ideja koju ste čuli u ovom videu? Zašto?
de_de: Welcher Gedanke hat dich im Video besonders angesprochen? Wieso?
es_es: ¿Cuál es la idea más emocionante que escuchaste en este video? ¿Por qué?
fa_ir: هیجان انگیزترین ایده ای که در این ویدیو شنیدید چیست؟ چرا؟
fo: Hvat hugskot var mest spennandi í sjónbandinum? Hví?
fr_fr: Quelle est l'idée la plus enthousiasmante que vous avez entendue dans cette vidéo ? Pourquoi ?
gu: આ વિડિઓમાં તમે સાંભળેલો સૌથી રોમાંચક વિચાર કયો છે? કેમ?
hy: Այս տեսանյութում Ձեր լսած ամենուշագրավ միտքը ո՞րն է։ Ինչո՞ւ։
id_id: Apa ide paling menarik yang Anda dengar dalam video ini? Mengapa?
it_it: Qual è l'idea più entusiasmante che hai sentito in questo video? Perché'?
ja: このビデオで聞いた中で最もワクワクするようなアイディアは何ですか？それはなぜですか？
kn: ಈ ವೀಡಿಯೋದಲ್ಲಿ ನೀವು ಕೇಳಿಸಿಕೊಂಡ ಅತಿ ಕುತೂಹಲವಾದ ಆಲೋಚನೆ ಯಾವುದು? ಯಾಕೆ?
ko_kr: 이 영상에서 가장 흥미로웠던 아이디어는 무엇입니까? 이유는 무엇인가요?
ku: سەرنجڕاکێشترین بیرۆکە لەم ڤیدیۆیەدا بیستووتە چییە؟ بۆچی؟
lo: ຄວາມຄິດທີ່ໜ້າຕື່ນເຕັ້ນທີ່ສຸດທີ່ທ່ານໄດ້ຍິນໃນວີດີໂອນີ້ແມ່ນຫຍັງ? ຍ້ອນຫຍັງ?
lv: Kāda ir aizraujošākā ideja, ko dzirdējāt šajā video? Kāpēc?
mai: एहि वीडियो में अहाँ केँ की सब सँ उत्साहित करयवला विचार सुनय केँ भेटल? किएक?
ml_in: ഈ വീഡിയോയിൽ നിങ്ങൾ കേട്ട ഏറ്റവും ആവേശകരമായ ആശയം ഏതാണ്? എന്തുകൊണ്ട്?
mr: कोणता सर्वाधिक रोमांचक विचार तुम्ही या व्हिडिओ मध्ये ऐकला? का?
my: ဗွီဒီယိုသင်ခန်းစာထဲမှ ကြားခဲ့သော စိတ်ဝင်စားစရာ အကောင်းဆုံးမှာ ဘာဖြစ်သလဲ။ ဘာကြောင့်လဲ။
ne_np: तपाईँले यस भिडियोमा सिक्नुभएको सबै भन्दा उत्साहजनक कुरा के हो ? किन ?
or: ହି ଭିଡ଼ିଓରେ ସବୁଠାରୁ ଉଦ୍ଦୀପକ ଧାରଣା ଆପଣ କ'ଣ ବୋଲି ଭାବୁଛନ୍ତି? କାହିଁକି ?
pa_in: ਇਸ ਵੀਡੀਓ ਵਿੱਚ ਕਿਹੜਾ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲਾ ਵਿਚਾਰ ਤੁਸੀਂ ਸੁਣਿਆ ਹੈ? ਕਿਉਂ?
pa_pk: ایس ویڈیو وِچ تُسی سب توں دلچسپ خیال کیہڑا سُنیا اے؟ کیوں؟
pl_pl: Który z pomysłów, które usłyszeliście w tym wideo, wydaje się Wam najbardziej obiecujący? Dlaczego?
pt_pt: Qual é a ideia mais empolgante deste vídeo? Por quê?
ro_ro: Care este cea mai interesantă idee pe care ați auzit-o în acest videoclip? De ce?
ru_ru: Какая идея из озвученных в этом видео показалась вам наиболее захватывающей ? Почему?
sl_si: Katera ideja iz videa te je najbolj navdušila? Zakaj?
ta: இந்த வீடியோவில் நீங்கள் கேட்ட ஒரு நல்ல கருத்து என்ன? ஏன்?
te: ఈ వీడియోలో మీరు విన్న అత్యంత ఉత్తేజకరమైన ఆలోచన ఏమిటి? ఎందుకు?
th: ความคิดที่น่าตื่นเต้นที่สุดที่คุณได้ยินในวิดีโอนี้คืออะไร ทำไม?
tr_tr: Bu videoda duyduğunuz en heyecan verici fikir nedir? Neden?
ur: اِس ویڈیو میں آپ نے کون سا خیال سُنا جو بہت دِلچسپ ہے؟ کیوں؟
vi: Ý tưởng thú vị nhất bạn nghe được trong video này là gì? Tại sao?

source: What is the most challenging idea? Why?
ar: ما هي أكثر فكرة صعبة؟ لماذا؟
ar_lb: ما هي أكثر فكرة صعبة؟ لماذا؟
az: Hansı fikir çağırış kimi idi ? Niyə?
bs_ba: Koja je najizazovnija ideja? Zašto?
de_de: Was findest du herausfordernd? Warum?
es_es: ¿Cuál es la idea más desafiante? ¿Por qué?
fa_ir: چالش برانگیزترین ایده چیست؟ چرا؟
fo: Hvat hugskot er mest avbjóðandi? Hví?
fr_fr: Quelle est l'idée la plus stimulante ? Pourquoi ?
gu: સૌથી પડકારજનક વિચાર કયો છે? કેમ?
hy: Իսկ ամենաբարդ գաղափարը ո՞րն է։ Ինչո՞ւ։
id_id: Apa ide yang paling menantang? Mengapa?
it_it: Qual è l'idea che si pone come sfida? Perché'?
ja: 最も難しいアイディアは何でしょうか？それはなぜですか？
kn: ಅತಿ ಹೆಚ್ಚು ಸವಾಲಾಗಿರುವ ಕಲ್ಪನೆ ಯಾವುದು? ಯಾಕೆ?
ko_kr: 가장 어려웠던 아이디어는 무엇입니까? 이유는 무엇인가요?
ku: ئالەنگارترین بیرۆکە چییە؟ بۆچی؟
lo: ຄວາມຄິດທີ່ທ້າທາຍທີ່ສຸດແມ່ນຫຍັງ? ຍ້ອນຫຍັງ?
lv: Kāda ir visizaicinošākā ideja? Kāpēc?
mai: की विचार अहाँ लेल सब सँ चुनौतीपूर्ण रहल? किएक?
ml_in: ഏറ്റവും വെല്ലുവിളി നിറഞ്ഞ ആശയം എന്താണ്? എന്തുകൊണ്ട്?
mr: सर्वात आव्हानात्मक कल्पना काय आहे? का?
my: စိန်ခေါ်မှု အဖြစ်ဆုံးမှာ ဘာဖြစ်သလဲ။ ဘာကြောင့်လဲ။
ne_np: सबै भन्दा चुनौतीपूर्ण के छ ? किन ?
or: କେଉଁ ଚିନ୍ତାଧାରା ସବୁଠାରୁ ଅଧିକ ଆହ୍ୱାନପୂର୍ଣ୍ଣ? କାହିଁକି?
pa_in: ਕਿਹੜਾ ਸਭ ਤੋਂ ਚੁਣੌਤੀ ਭਰਿਆ ਵਿਚਾਰ ਹੈ? ਕਿਉਂ?
pa_pk: کیہڑا تصور بہتا مشکل اے؟ کیوں؟
pl_pl: Który wydaje się Wam najtrudniejszy? Dlaczego?
pt_pt: Qual é a ideia mais desafiadora? Por quê?
ro_ro: Care este cea mai provocatoare idee? De ce?
ru_ru: Какая идея самая сложная? Почему?
sl_si: Katera ideja ti predstavlja največji izziv? Zakaj?
ta: சவாலான காரியம் என்ன? ஏன்?
te: అత్యంత సవాలుతో కూడిన ఆలోచన ఏమిటి? ఎందుకు?
th: ความคิดอะไรที่ท้าทายที่สุด เพราะเหตุใด?
tr_tr: Anlamakta en çok zorlandığınız fikir nedir? Neden?
ur: کون سا آئیڈیا زیادہ مشکل ہے؟ کیوں؟
vi: Ý tưởng thách thức nhất là gì? Tại sao?
