Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: IMPORTANT REMINDER – Your group will be celebrating the Lord’s Supper next session. Be sure to remember the supplies (bread and wine / juice).
ar: تذكير مهمّ – ستحتفل مجموعتكم بالعشاء الرباني في الجلسة القادمة. تأكدوا من تذكر الامدادات (الخبز والخمر/العصير).
ar_lb: تذكير مهمّ - سوف تحتفل مجموعتك بالعشاء الربّانيّ في الجلسة القادمة. تأكّد مِن جلب الأغراض اللّازمة (الخبر والنبيذ أو العصير).
bs_ba: VAŽAN PODSJETNIK - Vaša grupa će imati Gospodnju večeru na sljedećoj sesiji. Svakako pripremite sve potrebne sastojke (hljeb i vino / sok).
de_de: WICHTIG – Deine Gruppe feiert in der nächsten Sitzung das Abendmahl. Denkt daran, Brot und Wein (oder Traubensaft) mitzubringen.
es_es: RECORDATORIO IMPORTANTE: Tu grupo celebrará la cena del Señor en la próxima sesión. Recuerda los elementos necesarios (pan y vino/jugo de uvas).
fa_ir: یادآوری مهم- گروه شما در جلسه‎ی آینده شام خداوند را برگزار خواهد کرد. حتماً تدارکات لازم (نان و شراب/آبمیوه) را به یاد داشته باشید.
fr_fr: RAPPEL IMPORTANT : Votre groupe célébrera la Sainte Cène lors de la prochaine séance. Ne pas oublier de vous souvenir de ce qu'il faut (pain et vin/ jus).
gu: મહત્વનું યાદ અપાવો - તમારું જૂથ આગામી સત્રમાં પ્રભુ ભોજનની ઉજવણી કરશે. સામાન (બ્રેડ અને વાઇન/જ્યુસ)ને યાદ રાખવાની ખાતરી કરો.
hy: ԿԱՐԵՎՈՐ ՀԻՇԵՑՈՒՄ - Հաջորդ դասաժամին Ձեր խումբը հաղորդություն է ընդունելու։ Չմոռանա´ք նախապատրաստել անհրաժեշտ պարագաները (հաց և գինի/հյութ)։
id_id: PENGINGAT PENTING - Kelompok Anda akan merayakan Perjamuan Kudus pada sesi berikutnya. Pastikan untuk mengingat apa saja yang dipelukan (roti dan anggur/jus).
it_it: DA RICORDARE – ll vostro gruppo celebrerà la Cena del Signore nella prossima sessione. Ricordatevi il necessario (pane, vino/succo).
ja: 重要なリマインダー−次のセッションでは、グループで主の晩餐を祝います。必要なものを準備しておいてしてください（パンとワイン／ジュース）。
kn: ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕಾದ ಮುಖ್ಯ ಸಂಗತಿ – ಮುಂದಿನ ಅಧಿವೇಶನದಲ್ಲಿ ನಿಮ್ಮ ಗುಂಪು ಕರ್ತನ ಭೋಜನವನ್ನು ಆಚರಿಸುತ್ತದೆ. ಅಗತ್ಯವಾದ ವಸ್ತುಗಳನ್ನು [ರೊಟ್ಟಿ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸ] ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 중요 알림 – 다음 과정 때 그룹내에서 성찬식을 합니다. 필요한 용품(빵과 와인/주스)을 가져오는 것을 잊지 마십시오.
ku: بیرخستنەوەی گرنگ – گروپەکەت لە دانیشتنی داهاتوودا ئاهەنگی ئێوارەخوانی خاوەنشکۆ دەگێڕن. دڵنیابە پێداویستییەکان (نان و شەراب / شەربەت) لەبیرت بێت.
lo: ຄຳເຕືອນທີ່ສຳຄັນ - ກຸ່ມຂອງທ່ານຈະສະເຫຼີມສະຫຼອງພິທີສິນມະຫາສະຫນິດໃນພາກຕໍ່ໄປ. ໃຫ້ທ່ານໝັ້ນໃຈວ່າຈື່ສະບຽງຕ່າງໆ (ເຂົ້າໜົມປັງ ແລະ ວາຍ / ນ້ຳໝາກໄມ້)
mai: महत्वपूर्ण स्मरण – अगिला सत्र में अहाँक समूह प्रभु भोजक उत्सव मनायत। सुनिश्चित करू जे रोटी आ अंगूरक रस (वा जूस) सभ सामग्रीक ध्यान राखल जाय।
ml_in: പ്രധാനപ്പെട്ട ഓർമ്മപ്പെടുത്തൽ - നിങ്ങളുടെ ഗ്രൂപ്പ് അടുത്ത സെഷൻ കർത്താവിൻ്റെ അത്താഴം ആഘോഷിക്കും. അപ്പം, വീഞ്ഞ് / ജ്യൂസ് എന്നിവയുണ്ടെന്ന് ഉറപ്പാക്കുക.
mr: महत्त्वपूर्ण स्मरणपत्र - तुमचा गट पुढच्या सत्रामध्ये प्रभू भोजन घेणार आहे. गरजेच्या वस्तूंचा पुरवठा (ब्रेड आणि वाइन / रस) लक्षात ठेवण्याची खात्री करा.
my: အရေးကြီးသော သတိပေးချက် - လာမယ့် အပိုင်းမှာ သင့်အဖွဲ့နဲ့ ပွဲတော်မင်္ဂလာ အတူတကွ သုံးဆောင်ကြမှာ ဖြစ်တယ်။ ပေါင်မုန့်နဲ့ စပျစ်ရည်/အချိုရည် ယူလာဖို့ သတိရပါ။
ne_np: महत्वपूर्ण स्मरण- अर्को सत्रमा तपाईँहरुले प्रभु भोज लिनुहुनेछ । आवश्यक सामाग्रीहरु (रोटी र दाखमद्य/रस) ल्याउन नबिर्सनुहोला।
or: ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ସ୍ମାରକ: ଆପଣଙ୍କ ଦଳ ପରବର୍ତ୍ତୀ ଅଧିବେଶନରେ ପ୍ରଭୁଭୋଜ ପାଳନ କରିବ । ଭୋଜପଦାର୍ଥ ଗୁଡ଼ିକ ମନେରଖିବାରେ ସୁନିଶ୍ଚିତ କରନ୍ତୁ (ରୋଟି ଏବଂ ଦ୍ରାକ୍ଷାରସ)
pa_in: ਮਹੱਤਵਪੂਰਣ ਚੇਤਾਵਨੀ – ਤੁਹਾਡਾ ਸਮੂਹ ਅਗਲੇ ਹਫ਼ਤੇ ਪ੍ਰਭੂ ਭੋਜ ਕਰ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਸ ਦੀ ਪੂਰਤੀ ਦੀਆਂ ਵਸਤਾਂ (ਰੋਟੀ ਅਤੇ ਮੈ/ਦਾਖਰਸ) ਨੂੰ ਲਿਆਉਣਾ ਚੇਤੇ ਰੱਖੋ।
pa_pk: اہم یاددہانی - اگلے سیشن وِچ تہاڈا گروپ عشائے ربانی دا جشن مناوے گا۔ پک نال لوڑ دِیا شَیواں یاد کر لوو (روٹی تے مَے/ انگور دا شِیرہ)۔
pl_pl: WAŻNE PRZYPOMNIENIE – Na następnej sesji Wasza grupa będzie obchodzić Wieczerzę Pańską. Pamiętaj o przygotowaniu chleba i wina/soku.
pt_pt: LEMBRETE IMPORTANTE – Seu grupo celebrará a Ceia do Senhor na próxima sessão. Lembre-se dos suprimentos (pão e vinho/suco).
ro_ro: NOTĂ IMPORTANTĂ - Grupul poate să sărbătorească Cina Domnului în timpul următoarei sesiuni. Puteți face și în conformitate cu tradiția și învățătura bisericii din care faci parte.Pregătiți cele necesare (pâine și vin/suc).
ru_ru: ВАЖНОЕ НАПОМИНАНИЕ – На следующем занятии ваша группа будет проводить Вечерю Господню. Не забудьте о необходимых элементах (хлеб и вино/сок).
sl_si: POMEMBEN OPOMNIK – Naslednjič bo skupina skupaj praznovala Gospodovo večerjo. Ne pozabite na sestavine (kruh in vino ali sok).
ta: நினைவில் கொள்க – அடுத்த பகுதியில் உங்கள் குழு கடவுளின் பந்தியை கொண்டாடும். அதற்கு தேவையான பொருட்களை நினைவில் வையுங்கள் (அப்பம், திராட்ச ரசம்).
te: ముఖ్యమైన జ్ఞాపకము – మీ బృందము తదుపరి తరగతిలో ప్రభువు రాత్రి భోజనం జరుపుకుంటుంది. అవసరమైన వాటిని (రొట్టె మరియు ద్రాక్షారసము) ఖచ్చితంగా గుర్తు పెట్టుకోండి.
th: คำเตือนที่สำคัญ – กลุ่มของคุณจะร่วมฉลองมื้อสุดท้ายของพระเยซูในส่วนถัดไป อย่าลืมเตรียมสิ่งของมาด้วย (ขนมปังและไวน์/น้ำผลไม้)
tr_tr: ÖNEMLİ HATIRLATMA: Bir sonraki derste grubunuz Rab’bin Sofrasını kutlayacak. Gerekli malzemeleri unutmadığınızdan emin olun (ekmek ve şarap/meyve suyu).
ur: اہم یاددہانی- اگلے سیشن میں آپ کا گروپ عشائے ربانی کا جشن منائے گا۔ اشیاء ضرور یاد کر لیں (روٹی اور مَے/جُوس)۔
vi: LỜI NHẮC QUAN TRỌNG – Nhóm của bạn sẽ cử hành Tiệc Thánh trong buổi học tiếp theo. Hãy ghi nhớ các nguồn cung cấp (bánh mì và rượu / nước trái cây).

source: IMPORTANT REMINDER - Your group will be celebrating the Lord‘s Supper next session. Be sure to remember the supplies (bread and wine / juice).
ar: تذكير مهمّ - ستحتفل مجموعتكم بالعشاء الرباني في الجلسة القادمة. تأكدوا من تذكر الامدادات (الخبز والخمر/العصير).
bs_ba: VAŽAN PODSJETNIK - Vaša grupa će imati večeru Gospodnju na sljedećoj sesiji. Obavezno zapamtite pripremiti zalihe (hljeb i vino/sok).
de_de: WICHTIG – Deine Gruppe feiert in der nächsten Sitzung das Abendmahl. Denkt daran, Brot und Wein (oder Traubensaft) mitzubringen.
es_es: RECORDATORIO IMPORTANTE: Tu grupo celebrará la cena del Señor en la próxima sesión. Recuerda los elementos necesarios (pan y vino/jugo de uvas).
fa_ir: یادآوری مهم- گروه شما در جلسه‎ی آینده شام خداوند را برگزار خواهد کرد. حتماً تدارکات لازم (نان و شراب/آبمیوه) را به یاد داشته باشید.
gu: મહત્વપૂર્ણ યાદ અપાવો - તમારું ગ્રુપ આગામી સત્રમાં લોર્ડ્સ સપરની ઉજવણી કરશે. પુરવઠો (બ્રેડ અને વાઇન/જ્યુસ)ને યાદ રાખવાની ખાતરી કરો.
hy: ԿԱՐԵՎՈՐ ՀԻՇԵՑՈՒՄ - Հաջորդ դասաժամին Ձեր խումբը հաղորդություն է ընդունելու։ Չմոռանա´ք նախապատրաստել անհրաժեշտ պարագաները (հաց և գինի/հյութ)։
id_id: PENGINGAT PENTING - Kelompok Anda akan merayakan Perjamuan Kudus pada sesi berikutnya. Pastikan untuk mengingat apa saja yang dipelukan (roti dan anggur/jus).
it_it: DA RICORDARE – ll vostro gruppo celebrerà la Cena del Signore nella prossima sessione. Ricordatevi il necessario (pane, vino/succo).
ja: 重要なリマインダー−次のセッションでは、グループで主の晩餐を祝います。必要なものを準備しておいてください（パンとワイン／ジュース）。
kn: ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕಾದ ಮುಖ್ಯ ಸಂಗತಿ – ಮುಂದಿನ ಅಧಿವೇಶನದಲ್ಲಿ ನಿಮ್ಮ ಗುಂಪು ಕರ್ತನ ಭೋಜನವನ್ನು ಆಚರಿಸುತ್ತದೆ. ಅಗತ್ಯವಾದ ವಸ್ತುಗಳನ್ನು [ರೊಟ್ಟಿ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸ] ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 중요 알림 – 다음 과정 때 그룹내에서 성찬식을 합니다. 필요한 용품(빵과 와인/주스)을 가져오는 것을 잊지 마십시오.
ku: بیرخستنەوەی گرنگ – گروپەکەت لە دانیشتنی داهاتوودا ئاهەنگی ئێوارەخوانی خاوەنشکۆ دەگێڕن. دڵنیابە پێداویستییەکان (نان و شەراب / شەربەت) لەبیرت بێت.
lo: ຄຳເຕືອນທີ່ສຳຄັນ - ກຸ່ມຂອງທ່ານຈະສະເຫຼີມສະຫຼອງພິທີສິນມະຫາສະຫນິດໃນພາກຕໍ່ໄປ. ໃຫ້ທ່ານໝັ້ນໃຈວ່າຈື່ສະບຽງຕ່າງໆ (ເຂົ້າໜົມປັງ ແລະ ວາຍ / ນ້ຳໝາກໄມ້).
mai: महत्वपूर्ण स्मरण - अगिला सत्र में अहाँक समूह प्रभुक भोजक उत्सव करत। सुनिश्चित करू जे रोटी आ दाखमधु (वा जूस) केर सामग्री अपने संग राखी।
ml_in: പ്രധാന ഓർമ്മപ്പെടുത്തൽ - നിങ്ങളുടെ ഗ്രൂപ്പ് അടുത്ത സെഷനിൽ കർത്താവിൻ്റെ അത്താഴം ആഘോഷിക്കുകയാണ്. അപ്പവും വീഞ്ഞും / ജ്യൂസ്) ലഭ്യത ഉറപ്പാക്കുക.
mr: महत्त्वपूर्ण स्मरणपत्र - तुमचा गट पुढच्या सत्रामध्ये प्रभू भोजन घेणार आहे. गरजेच्या वस्तूंचा पुरवठा (ब्रेड आणि वाइन / रस) लक्षात ठेवण्याची खात्री करा.
my: အရေးကြီးသော သတိပေးချက် - လာမယ့် အပိုင်းမှာ သင့်အဖွဲ့နဲ့ ပွဲတော်မင်္ဂလာ အတူတကွ သုံးဆောင်ကြမှာ ဖြစ်ပါတယ်။ ပေါင်မုန့်နဲ့ စပျစ်ရည်/အချိုရည် ယူလာဖို့ သတိရပါ။
ne_np: महत्वपूर्ण स्मरण- अर्को सत्रमा तपाईँहरुले प्रभु भोज लिनुहुनेछ । आवश्यक सामाग्रीहरु (रोटी र दाखमद्य/रस) ल्याउन नबिर्सनुहोला।
or: ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ସ୍ମାରକ: ଆପଣଙ୍କ ଦଳ ପରବର୍ତ୍ତୀ ଅଧିବେଶନରେ ପ୍ରଭୁଭୋଜ ପାଳନ କରିବ । ଭୋଜପଦାର୍ଥ ଗୁଡ଼ିକ ମନେରଖିବାରେ ସୁନିଶ୍ଚିତ କରନ୍ତୁ (ରୋଟି ଏବଂ ଦ୍ରାକ୍ଷାରସ)
pa_in: ਮਹੱਤਵਪੂਰਣ ਚੇਤਾਵਨੀ – ਤੁਹਾਡਾ ਸਮੂਹ ਅਗਲੇ ਹਫ਼ਤੇ ਪ੍ਰਭੂ ਭੋਜ ਕਰ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਸ ਦੀ ਪੂਰਤੀ ਦੀਆਂ ਵਸਤਾਂ (ਰੋਟੀ ਅਤੇ ਮੈ/ਦਾਖਰਸ) ਨੂੰ ਲਿਆਉਣਾ ਚੇਤੇ ਰੱਖੋ।
pa_pk: اہم یاددہانی - اگلے سیشن وِچ تہاڈا گروپ عشائے ربانی دا جشن مناوے گا۔ پک نال لوڑ دِیا شَیواں یاد کر لوو (روٹی تے مَے/ انگور دا شِیرہ)۔
pl_pl: WAŻNE PRZYPOMNIENIE – Na następnej sesji Wasza grupa będzie obchodzić Wieczerzę Pańską. Pamiętaj o przygotowaniu chleba i wina/soku.
pt_pt: LEMBRETE IMPORTANTE - Seu grupo celebrará a Ceia do Senhor na próxima sessão. Lembre-se dos suprimentos (pão e vinho/suco).
ro_ro: NOTĂ IMPORTANTĂ - Grupul poate să sărbătorească Cina Domnului în timpul următoarei sesiuni. Pregătiți cele necesare (pâine și vin/suc).
ru_ru: ВАЖНОЕ НАПОМИНАНИЕ – На следующем занятии ваша группа будет проводить Вечерю Господню. Не забудьте о необходимых элементах (хлеб и вино/сок).
sl_si: POMEMBEN OPOMNIK – Naslednjič bo skupina skupaj praznovala Gospodovo večerjo. Ne pozabite na sestavine (kruh in vino ali sok).
ta: நினைவில் கொள்க – அடுத்த பகுதியில் உங்கள் குழு கடவுளின் பந்தியை கொண்டாடும். அதற்கு தேவையான பொருட்களை நினைவில் வையுங்கள் (அப்பம், திராட்ச ரசம்).
te: ముఖ్యమైన జ్ఞాపకము – మీ బృందము తదుపరి తరగతిలో ప్రభువు రాత్రి భోజనం జరుపుకుంటుంది. అవసరమైన వాటిని (రొట్టె మరియు ద్రాక్షారసము) ఖచ్చితంగా గుర్తు పెట్టుకోండి.
th: คำเตือนที่สำคัญ – กลุ่มของคุณจะเฉลิมฉลองอาหารค่ำมื้อสุดท้ายขององค์พระผู้เป็นเจ้าในส่วนถัดไป อย่าลืมเตรียมสิ่งของมาด้วย (ขนมปัง และไวน์/น้ำผลไม้)
tr_tr: ÖNEMLİ HATIRLATMA: Bir sonraki derste grubunuz Rab’bin Sofrasını kutlayacak. Gerekli malzemeleri unutmadığınızdan emin olun (ekmek ve şarap/meyve suyu).
ur: اہم یاددہانی- اگلے سیشن میں آپ کا گروپ عشائے ربانی کا جشن منائے گا۔ اشیاء ضرور یاد کر لیں (روٹی اور مَے/جُوس)۔
vi: LỜI NHẮC QUAN TRỌNG – Nhóm của bạn sẽ cử hành Tiệc Thánh trong buổi học tiếp theo. Hãy ghi nhớ các nguồn cung cấp (bánh mì và rượu / nước trái cây).

source: SESSION 4
ar: الجلسة 4
bs_ba: SESIJA 4
de_de: SITZUNG 4
es_es: SESIÓN 4
fa_ir: جلسه ۴
gu: સત્ર ૪
hy: ԴԱՍԱԺԱՄ 4
id_id: SESI 4
it_it: Sessione 4
ja: セッション4
kn: ಅಧಿವೇಶನ 4
ko_kr: 세션4
ku: دانێشتنی چوارەم
lo: ພາກທີ 4
mai: सत्र 4
ml_in: സെഷൻ 4
mr: सत्र 4
my: အပိုင်း ၄
ne_np: सत्र ४
or: ଅଧିବେଶନ ୪
pa_in: ਸੈਸ਼ਨ 4
pa_pk: سیشن 4
pl_pl: SESJA 4
pt_pt: SESSÃO 4
ro_ro: SESIUNEA 4
ru_ru: ЗАНЯТИЕ 4
sl_si: SREČANJE 4
ta: அமர்வு 4
te: తరగతి 4
th: ส่วนที่ 4
tr_tr: 4. DERS
ur: سیشن 4
vi: BÀI 4

source: Pray and thank God that He invites us to share His Good News with others.
ar: صلوا واشكروا الله لأنه يدعونا لمشاركة الأخبار السارة مع الآخرين.
bs_ba: Molite se i zahvalite Bogu što nas poziva da podijelimo Njegovu Radosnu vijest s drugima.
de_de: Betet und dankt Gott, dass er uns einlädt, seine Frohe Botschaft mit anderen zu teilen.
es_es: Ora y da gracias a Dios porque nos llama a compartir las buenas nuevas con los demás.
fa_ir: دعا کنید و خدا را به‎خاطر اینکه از ما دعوت کرده تا خبر خوش او را به دیگران اعلام کنیم، شکر کنید.
gu: પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો કે તે અમને તેમના શુભ સમાચાર અન્ય લોકો સાથે શેર કરવા આમંત્રણ આપે.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն այն բանի համար, որ մեզ արժանացնում է Բարի լուրը ուրիշներին փոխանցելու պատվին։
id_id: Berdoa dan bersyukur kepada Allah karena Dia mengajak kita untuk berbagi Kabar Baik-Nya dengan orang lain.
it_it: Pregate e ringraziate Dio per averci invitati a condividere la Sua Buona Notizia con la gente.
ja: 祈って、神が福音を他の人たちと分かち合うよう私たちを招いておられることを感謝しましょう。
kn: ಆತನು ತನ್ನ ಸುವಾರ್ತೆಯನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನಮ್ಮನ್ನು ಆಮಂತ್ರಿಸುವುದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ.
ko_kr: 하나님이 우리를 복음을 나누는 일에 초대하신 것에 대해 감사하십시오.
ku: نوێژبکە و سوپاسی خودا بکە بانگهێشتمان دەکات بۆ ئەوەی هەواڵی خۆشی خۆی لەگەڵ کەسانی تردا باس بکەین.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງເຊີນພວກເຮົາເພື່ອທີ່ຈະປະກາດຂ່າວດີຂອງພຣະອົງກັບຜູ້ອື່ນ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ जे ओ हमसभ केँ अपन शुभ समाचार दूसरासभ संग साझा करबाक लेल निमंत्रण दैत छथि।
ml_in: ദൈവത്തിൻറെ സുവാർത്ത മറ്റുള്ളവരുമായി പങ്കുവയ്ക്കാൻ ദൈവം നമ്മെ ക്ഷണിച്ചത് പ്രകാരം പ്രാർത്ഥിക്കുക, നന്ദി പറയുക.
mr: प्रार्थना करा आणि देवाचे आभार माना की त्याने त्याची सुवार्ता इतरांना सांगण्यासाठी आपल्याला आमंत्रित केले आहे.
my: ဘုရားသခင်က သူ့ရဲ့သတင်းကောင်းကို အခြားသူတွေထံ မျှဝေဖို့ ကျွန်ုပ်တို့ကို ဖိတ်ခေါ်တဲ့အတွက် ဆုတောင်းခြင်းနဲ့ ကျေးဇူးတော်ချီးမွမ်းပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले हामीलाई उहाँको सुसमाचार अरूलाई बाँड्न आमन्त्रित गर्नुहुन्छ।
or: ଈଶ୍ୱରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ ତାଙ୍କର ଶୁଭ ଖବର ଅନ୍ୟମାନଙ୍କ ସହିତ ବାଣ୍ଟିବାକୁ ଆମକୁ ନିମନ୍ତ୍ରଣ କରନ୍ତି ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਹੋਰਨਾਂ ਨਾਲ ਉਸ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਲਈ ਸਾਨੂੰ ਸੱਦਦਾ ਹੈ।
pa_pk: دُعا کرو تے خُدا دا شکر کرو کہ اوہ سانُوں دعوت دیندا اے کہ اسی اوہدی خوشخبری دُوجیاں نُوں سُنائیے۔
pl_pl: Pomódlcie się i podziękujcie Bogu za to, że zaprasza nas do dzielenia się z innymi Jego Dobrą Nowiną.
pt_pt: Ore, agradecendo a Deus por convidar-nos para compartilhar suas boas novas com outras pessoas.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu pentru că ne oferă ocazia de a împărtăși Vestea Sa Bună cu ceilalți.
ru_ru: Помолитесь и поблагодарите Бога за то, что Он приглашает нас делиться Его Благой вестью с другими.
sl_si: Molite in se zahvalite Bogu, da nas vabi, da delimo njegovo veselo novico z drugimi.
ta: மற்றவர்களோடு இந்த நற்செய்தியை பகிர்ந்து கொள்வதற்கு நம்மை அழைத்ததற்காக தேவனுக்கு நன்றி சொல்லுங்கள்.
te: ఫలితముల కొరకు దేవునికి కృతజ్ఞతలు చెప్పి, మీ సహవాసములో పరిశుద్ధాత్మ దేవుని నడిపింపు కొరకు ఆయనను ఆహ్వానించండి.
th: อธิษฐานและขอบคุณพระเจ้าที่พระองค์ทรงเชิญชวนเราให้แบ่งปันข่าวดีของพระองค์กับคนอื่น ๆ
tr_tr: Dua edin ve bizleri İyi Haberini başkalarıyla paylaşmaya davet ettiği için Tanrı'ya şükredin.
ur: دُعا کریں اور خُدا کا شکر ادا کریں کہ وہ ہمیں دعوت دیتا ہے ہ اُس کی خُوشخبری دوسروں کو سُنائیں۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì Ngài mời gọi chúng ta chia sẻ Tin Mừng của Ngài với người khác.

source: Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
ar: اطلبوا منه أن يعطي كل عضو في مجموعتكم فكر المسيح – وأن يملأ كل واحدٍ بروحه.
bs_ba: Zamolite Ga da svakom članu vaše grupe da Kristov um — i da svakoga ispuni svojim Duhom.
de_de: Bitte Ihn, jedem Mitglied deiner Gruppe die Gesinnung Christi zu geben - und jeden einzelnen mit Seinem Geist zu erfüllen.
es_es: Pídele que dé a cada miembro de tu grupo la mente de Cristo —y que los llene a todos con su Espíritu—.
fa_ir: از او بخواهید ذهن مسیح را به هریک از اعضای گروه شما عطا کرده و تک‎تک شما را با روح‎القدس خود پر کند.
gu: ઈશ્વરને કહો કે તમારા જૂથના દરેક સભ્યને ખ્રિસ્તનું મન આપે અને દરેકને પોતાના આત્માથી ભરી દે.
hy: Խնդրե´ք, որպեսզի Աստված Ձեր խմբի յուրաքանչյուր անդամին տա Քրիստոսի միտքը և ամեն մեկին լցնի Իր Հոգով։
id_id: Mintalah kepada-Nya untuk memberikan setiap anggota kelompok Anda pikiran Al-Masih — dan memenuhi semua orang dengan Roh-Nya.
it_it: Chiedete a Dio di dare la mente di Cristo ad ogni membro del vostro gruppo e di riempire ognuno con il Suo Spirito.
ja: あなたのグループの一人一人にキリストの心を与え、一人一人を御霊で満たしてくださるよう、神にお願いしましょう。
kn: ನಿಮ್ಮ ಗುಂಪಿನ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರಿಗೂ ಕ್ರಿಸ್ತನ ಮನಸ್ಸನ್ನು ಕೊಡಲು ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಆತನ ಆತ್ಮದಿಂದ ತುಂಬಿಸಲು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 모든 멤버들에게 그리스도의 마음을 주시고 성경으로 충만하게 해달라고 하나님께 기도하십시오.
ku: داوای لێبکە مەسیح بیری خۆیت پێ بدات وە بە هەر ئەندامێکی گروپەکەت — و هەریەکەیان پڕ بکات لە ڕۆحی خۆی.
lo: ອະທິຖານຂໍກັບພຣະເຈົ້າປະທານຄວາມຄິດຂອງພຣະເຢຊູໃຫ້ກັບສະມາຊິກແຕ່ລະຄົນໃນກຸ່ມຂອງທ່ານ ແລະ ໃຫ້ແຕ່ລະຄົນເຕີມເຕັມດ້ວຍພຣະວິນຍານຂອງພຣະອົງ.
mai: ओहि सँ निवेदन करू जे अपन समूहक प्रत्येक सदस्य केँ मसीहक मनोभाव देथि — आ प्रत्येक केँ अपन आत्मा सँ परिपूर्ण करथि।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പിലെ ഓരോ അംഗത്തിനും ക്രിസ്തുവിൻ്റെ മനസ്സ് നൽകാനും ഓരോരുത്തർക്കും അവൻ്റെ ആത്മാവിനെ നിറയ്ക്കാനും അവനോട് ആവശ്യപ്പെടുക.
mr: त्याला तुमच्या गटातील प्रत्येक सदस्याला ख्रिस्ताचे मन देण्यास - आणि प्रत्येकाला त्याच्या आत्म्याने भरण्यास सांगा.
my: သင့်ရဲ့ အဖွဲ့ဝင်အယောက်စီတိုင်းအား ခရစ်တော်ရဲ့ စိတ်သဘောကို ရရှိပြီး ဝိညာဉ်တော်နဲ့ ပြည့်ဝဖို့ ဆုတောင်းပါ။
ne_np: तपाईंको समूहको प्रत्येक सदस्यलाई ख्रीष्टको दिमाग दिन र प्रत्येकलाई उहाँको आत्माले भर्न आग्रह गर्नुहोस्।
or: ଆପଣଙ୍କ ଗୋଷ୍ଠୀର ପ୍ରତ୍ୟେକ ସଦସ୍ୟଙ୍କୁ ଖ୍ରୀଷ୍ଟଙ୍କ ମନ ଦେବା ପାଇଁ ଏବଂ ପ୍ରତ୍ୟେକଙ୍କୁ ତାଙ୍କ ଆତ୍ମା ଦ୍ୱାରା ପରିପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ତାଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ।
pa_in: ਉਸ ਨੂੰ ਕਹੋ ਕਿ ਉਹ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਨੂੰ ਮਸੀਹ ਦਾ ਮਨ ਦੇਵੇ – ਅਤੇ ਹਰੇਕ ਨੂੰ ਉਸ ਦੇ ਆਤਮਾ ਨਾਲ ਭਰੇ।
pa_pk: اوہدی مِنت کرو کہ تہاڈے گروپ دے ہر ممبر نُوں مسیح دی عقل بخشے - تے ہر کِسے نُوں اپنے رُوح نال بھر دیوے۔
pl_pl: Proście Go, aby dał każdemu członkowi grupy świadomość Chrystusa i napełnił każdego Jego Duchem.
pt_pt: Peça a Deus para que dê a cada membro do seu grupo a mente de Cristo e para que encha a cada um com seu Espírito.
ro_ro: Rugați-vă să le ofere fiecărui membru al grupului vostru mintea lui Hristos și să-i umple pe toți cu Duhul Său.
ru_ru: Попросите Его наделить каждого члена вашей группы разумом Христа и наполнить каждого Его Духом.
sl_si: Prosite ga, naj vsakemu članu skupine da Kristusov um – in naj vsakega napolni s svojim Duhom.
ta: உங்கள் குழுவில் உள்ள ஒவ்வொருவருக்கும் தேவ சிந்தையைக் கொடுக்கும் படியும் அவருடைய ஆவியால் ஒவ்வொருவரையும் நிரப்பும் படியும் கேளுங்கள்.
te: మీ గుంపులోని ప్రతి సభ్యునికి క్రీస్తు యొక్క మనస్సును ఇవ్వమని మరియు ప్రతి ఒక్కరికి ఆయన ఆత్మతో నింపమని ప్రార్థించండి.
th: ขอให้พระองค์ทรงประทานจิตใจของพระคริสต์แก่สมาชิกแต่ละคนในกลุ่มของคุณ และทรงเติมแต่ละคนด้วยพระวิญญาณของพระองค์
tr_tr: Grubunuzun her üyesine Mesih'in anlayışını vermesini ve her birini Kendi Ruhu'yla doldurmasını isteyin.
ur: اُس سے درخواست کریں کہ آپ کے ہر رُکن کو مسیح کی عقل عطا کرے- اور ہر ایک کو رُوح القدس سے معمور کرے۔
vi: Hãy cầu xin Ngài ban cho mỗi thành viên trong nhóm của bạn tâm trí của Đấng Christ - và đổ đầy Thánh Linh của Ngài vào mỗi người.
