Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Use the coaching checklist and evaluate your selected person. Ask yourself, "What does this person need for each of the tools and concepts?"
ar: استخدموا قائمة التحقق الخاصة بالتدريب وقوموا بتقييم الشخص الذي اخترتموه. اسألوا أنفسكم، "ماذا يحتاج هذا الشخص لكل أداةٍ ومفهوم؟"
bs_ba: Koristite kontrolnu listu za treniranje i procijenite svoju odabranu osobu. Zapitajte se: "Šta je ovoj osobi potrebno za svaki od alata i koncepata?"
de_de: Nutze die Coaching-Checkliste und evaluiere die Person, die du ausgewählt hast. Frage dich: „Was benötigt diese Person für jedes der Werkzeuge und Konzepte?“
fa_ir: از فهرست مربی‎گری استفاده کنید و شخص منتخب خود را ارزیابی کنید. از خودتان بپرسید: «در رابطه با هریک از این ابزارها و مفاهیم، این شخص به چه چیزی نیاز دارد؟»
gu: શિક્ષણ યાદીનો ઉપયોગ કરો અને તમારા પસંદ કરેલા વ્યક્તિનું મૂલ્યાંકન કરો. તમારી જાતને પૂછો, "આ વ્યક્તિને દરેક સાધન અને વિભાગો માટે શેની જરૂર છે?"
hy: Օգտագործե´ք պատրաստվածության ստուգաթերթը և գնահատե´ք Ձեր ընտրած մարդուն։ Ինքներդ Ձեզ հարցրե´ք. «Այս գործիքներից և գաղափարներից յուրաքանչյուրն օգտագործելու համար տվյալ մարդուն ի՞նչ է անհրաժեշտ»։
id_id: Gunakan daftar periksa pembimbingan dan evaluasi lah orang yang Anda pilih. Tanyakan pada diri Anda, "Apa yang dibutuhkan orang ini untuk setiap alat dan konsep?"
it_it: Utilizza la lista di controllo del tutoraggio e fai una valutazione della persona selezionata. Chiedi a te stesso, "Cosa serve a questa persona per ognuno degli strumenti e dei concetti?"
ja: コーチング・チェックリストを用いて、自分の選んだ人を評価してください。「各ツールやコンセプトについて、この人には何が必要だろう？」と自問してください。
kn: ತರಬೇತಿ ಪರಿಶೀಲನಾಪಟ್ಟಿಯನ್ನು ಉಪಯೋಗಿಸಿ ಮತ್ತು ನೀವು ಆಯ್ಕೆಮಾಡಿದ ವ್ಯಕ್ತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ. ನಿಮ್ಮಷ್ಟಕ್ಕೆ ನೀವು ಹೀಗೆ ಕೇಳಿಕೊಳ್ಳಿರಿ, "ಪ್ರತಿಯೊಂದು ಸಾಧನಗಳು ಮತ್ತು ಪರಿಕಲ್ಪನೆಗಳಿಗಾಗಿ ಈ ವ್ಯಕ್ತಿಗೆ ಏನು ಅಗತ್ಯವಾಗಿದೆ?"
ko_kr: 코칭 체크리스트를 활용해서 당신이 고른 사람들을 평가해보고, "이들에게 각각의 도구와 개념 중에 어떤 부분이 필요할까?" 고민해보세요
ku: لیستی پشکنینی ڕاهێنەرایەتی بەکاربهێنە و کەسە هەڵبژێردراوەکەت هەڵسەنگێنە. لە خۆت بپرسە "ئەم کەسە بۆ هەر یەکێک لە ئامراز و چەمکەکان پێویستی بە چییە؟"
lo: ໃຊ້ການກວດກາການຝຶກສອນ ແລະ ປະເມີນຜົນການເລືອກຄົນຂອງທ່ານ. ຖາມຕົນເອງວ່າ, ບຸກຄົນນີ້ຕ້ອງການແມ່ນຫຍັງໃນການໃຊ້ອຸປະກອນ ແລະ ແນວຄິດນີ້?
mai: कोचिंग चेकलिस्ट केर उपयोग करैत हुनका मूल्यांकन करू। अपने सँ पुछू— "ई व्यक्ति केँ हरेक टूल आ अवधारणा (concept) लेल की चाही?"
ml_in: കോച്ചിംഗ് ചെക്ക്‌ലിസ്റ്റ് ഉപയോഗിച്ച് നിങ്ങൾ തിരഞ്ഞെടുത്ത വ്യക്തിയെ വിലയിരുത്തുക. സ്വയം ചോദിക്കുക, "ഈ വ്യക്തിക്ക് ഓരോ ഉപകരണങ്ങൾക്കും ആശയങ്ങൾക്കും എന്താണ് വേണ്ടത്?"
mr: कोचिंग चेकलिस्ट वापरा आणि तुम्ही निवडलेल्या व्यक्तीचे मूल्यांकन करा. स्वतःला विचारा, "या व्यक्तीला प्रत्येक साधने आणि संकल्पनांसाठी काय आवश्यक आहे?"
my: သင်တန်း နည်းပြစစ်ဆေးမှုစာရင်းကို အသုံးပြုကာ သင်ရွေးချယ်ထားသော လူကို အကဲဖြတ်သုံးသပ်ကြည့်ပါ။ မိမိကိုယ်ကို မေးပါ - “ဒီလူက ဘာကြောင့် ထိုနည်းစနစ်နဲ့ အယူအဆသဘောကို လိုအပ်ရသလဲ”။
ne_np: अनुशिक्षण सुची प्रयोग गर्नुहोस् र तपाईले छान्नुभएको व्यक्तिको मूल्याङ्कन गर्नुहोस्। आफैलाई सोध्नुहोस्, "यस व्यक्तिलाई प्रत्येक उपकरण र अवधारणाको लागि के चाहिन्छ?"
pa_in: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਦੀ ਵਰਤੋਂ ਕਰੋ ਅਤੇ ਆਪਣੇ ਚੁਣੇ ਹੋਏ ਵਿਅਕਤੀ ਦਾ ਮੁਲਾਂਕਣ ਕਰੋ। ਆਪਣੇ ਆਪ ਨੂੰ ਪੁੱਛੋ, “ਹਰੇਕ ਸਾਧਨ ਅਤੇ ਸਿਧਾਂਤ ਲਈ ਇਸ ਵਿਅਕਤੀ ਨੂੰ ਕੀ ਲੋੜ ਹੋਵੇਗੀ?”
pa_pk: کوچنگ چَیک لِسٹ ورتو تے اپنے چُنے ہوئے جی دا جائزہ لوو۔ اپنے آپ نُوں پچھو، "ایس جی نُوں ہر اِک ٹُول تے نظریہ لئی کہیڑی شَے دی لوڑ اے؟"
pl_pl: Skorzystaj z listy kontrolnej dla mentorów i oceń wybraną osobę. Zadaj sobie pytanie: „Czego potrzebuje ta osoba w przypadku każdego z narzędzi i koncepcji?”
pt_pt: Use a Lista de Verificação do Treinamento e avalie a pessoa selecionada. Pergunte a si mesmo: “O que essa pessoa precisa para cada uma das ferramentas e cada um dos conceitos?”.
ro_ro: Utilizați lista de verificare a antrenamentului și evaluați persoana selectată. Întrebați-vă: „De ce are nevoie această persoană pentru fiecare dintre instrumentele și conceptele?”
ru_ru: Используя контрольный список наставничества, оцени выбранного тобой человека. Спроси себя: «Что нужно этому человеку для использования каждого из инструментов и концепций?»
sl_si: S pomočjo coaching seznama oceni izbrano osebo. Vprašaj se: »Kaj ta oseba potrebuje pri posameznem pripomočku oz. konceptu?«
ta: பயிற்சிப் பட்டியலைப் பயன்படுத்தி, நீங்கள் தேர்ந்தெடுத்த நபரை மதிப்பீடு செய்யுங்கள். உங்களை நீங்களே கேட்டுக்கொள்ளுங்கள், "இந்த நபருக்கு ஒவ்வொரு கருவி மற்றும் கருத்துக்களுக்கு என்ன தேவை?"
te: కోచింగ్ చెక్‌లిస్ట్‌ని ఉపయోగించండి మరియు మీరు ఎంచుకున్న వ్యక్తిని అంచనా వేయండి. మిమ్మల్ని మీరు ఇలా ప్రశ్నించుకోండి, "ఈ వ్యక్తికి ప్రతి సాధనం మరియు భావన కోసం ఏమి అవసరం?"
th: ใช้รายการตรวจสอบการฝึกสอนและประเมินบุคคลที่คุณเลือก ถามตัวเองว่า "บุคคลนี้ต้องการอะไรสำหรับเครื่องมือและแนวคิดแต่ละรายการ?"
tr_tr: Koçluk kontrol listesini kullanın ve seçtiğiniz kişiyi değerlendirin. Kendinize "Bu kişinin her bir araç ve kavram için neye ihtiyacı var?" diye sorun.
ur: کوچنگ چَیک لِسٹ اِستعمال کریں اور اپنے منتخب شخص کا جائزہ لیں۔ خُود سے پوچھیں، "اِس شخص کو ہر ایک ٹُول اور تصور کے لئے کِس چیز کی ضرورت ہے؟"
vi: Sử dụng danh sách kiểm tra huấn luyện và đánh giá người bạn đã chọn. Hãy tự hỏi bản thân: "Người này cần gì cho mỗi công cụ và khái niệm?"

source: Check off the checklist.
ar: حددوا العناصر الموجودة في قائمة التحقق.
bs_ba: Označite kontrolnu listu.
de_de: Hake die Checkliste ab.
fa_ir: در فهرست خود علامت بزنید.
gu: યાદીને તપાસી લો.
hy: Ստուգանշե´ք ստուգաթերթը։
id_id: Centang daftar periksa.
it_it: Controlla tutta la lista.
ja: チェックリストにチェック印を入れる。
kn: ಪರಿಶೀಲನಾಪಟ್ಟಿಯನ್ನು ಪರಿಶೀಲಿಸಿ.
ko_kr: 체크리스트에 체크해보기.
ku: لیستی پشکنینەکە هەڵبژێرە.
lo: ເຮັດເຄື່ອງໝາຍໃນການກວດກາ
mai: चेकलिस्ट मे टिक करू।
ml_in: ചെക്ക്‌ലിസ്റ്റ് പരിശോധിക്കുക.
mr: चेकलिस्ट बंद करा.
my: စစ်ဆေးမှုစာရင်းတွင် အမှတ်ခြစ်ထားပါ။
ne_np: जाँच-सुची जाँच गर्नुहोस्।
pa_in: ਜਾਂਚਸੂਚੀ ਨੂੰ ਚੈਕ ਕਰੋ।
pa_pk: چَیک لِسٹ نُوں چَیک کرو
pl_pl: Zaznacz na liście kontrolnej.
pt_pt: Marque a Lista de Verificação.
ro_ro: Bifați lista de verificare.
ru_ru: Проверь контрольный список.
sl_si: Izpolni coaching seznam.
ta: சரிபார்ப்பு பட்டியலை சரிபார்க்கவும்.
te: చెక్‌లిస్ట్‌ను తనిఖీ చేయండి.
th: กาเครื่องหมายในรายการตรวจสอบ
tr_tr: Kontrol listesini işaretleyin.
ur: چَیک لِسٹ کو چَیک آف کردیں
vi: Kiểm tra danh sách .

source: Activity Resource
ar: موارد النشاط
ar_lb: المصادر
bs_ba: Resurs aktivnosti
de_de: Aktivitätsressource
es_es: Recursos de la actividad
fa_ir: منبع فعالیت
fr_fr: Ressources
gu: પ્રવૃત્તિ સ્ત્રોત
hy: Հանձնարարությունը կատարելու միջոց
id_id: Sumber Daya Kegiatan
it_it: Risorsa per l'Attività
ja: アクティビティ・リソース
kn: ಚಟುವಟಿಕೆ ಸಂಪನ್ಮೂಲ
ko_kr: 활동에 필요한 자료
ku: سەرچاوەی چالاکییەکان
lo: ຊັບພະຍາກອນກິດຈະກຳ
mai: गतिविधि संसाधन
ml_in: പ്രവർത്തന ഉറവിടം
mr: क्रियाकलाप संसाधन
my: လှုပ်ရှားမှုအရင်းအမြစ်
ne_np: गतिविधि स्रोत
or: କାର୍ଯ୍ୟକଳାପ ସଂସାଧନ
pa_in: ਕਿਰਿਆ ਸ੍ਰੋਤ
pa_pk: سرگرمی دا ذریعہ
pl_pl: Materiały do ćwiczenia
pt_pt: Recursos da atividade
ro_ro: Resursă de Activitate
ru_ru: Ресурс для выполнения задания
sl_si: Pripomoček za dejavnost
ta: செயல்பாட்டுக்கான வளங்கள்
te: కార్యచరణ వనరులు
th: แหล่งข้อมูลกิจกรรม
tr_tr: Etkinlik Kaynağı
ur: سرگرمی کا ذریعہ
vi: Tài nguyên Hoạt động

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist.
ar: قوموا بتقييم أنفسكم - قيّموا أنفسكم وحددوا الأعمدة المقابلة في قائمة التحقق الخاصة بالتدريب.
bs_ba: Procijenite sebe – procijenite sebe i označite odgovarajuće kolone na kontrolnoj listi za trenere.
de_de: Beurteile dich selbst - Beurteile dich selbst und markiere die entsprechenden Spalten in der Coaching-Checkliste.
es_es: Evalúate a ti mismo: Evalúate a ti mismo y marca las columnas correspondientes en la lista de control de entrenamiento.
fa_ir: خودتان را بسنجید؛ خودتان را ارزیابی کنید و در فهرست مربی‎گری در مقابل ستون‎های مربوطه علامت بزنید.
gu: તમારી જાતનું મૂલ્યાંકન કરો - તમારી જાતનું મૂલ્યાંકન કરો અને શિક્ષણ યાદી પર સંબંધિત કોલમને ટીકમાર્ક કરો.
hy: Գնահատե´ք ինքներդ Ձեզ և պատրաստվածության ստուգաթերթում ստուգանշե´ք համապատասխան սյունակները։
id_id: Bantu Diri Anda - Evaluasi diri sendiri dan tandai kolom yang sesuai pada Daftar Periksa Pembimbingan.
it_it: Autovalutazione - Fare una valutazione di te stesso e contrassegna le colonne corrispondenti della Lista di Controllo del Tutoraggio.
ja: 自分自身を評価する- 自己評価して、コーチング・チェックリストの該当コラムにチェックの印を入れてください。
kn: ನಿಮ್ಮನ್ನು ನೀವು ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಿರಿ - ನಿಮ್ಮನ್ನು ನೀವು ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಿರಿ ಮತ್ತು ತರಬೇತಿ ಪರಿಶೀಲನಾಪಟ್ಟಿಯಲ್ಲಿ ಅನುಗುಣವಾದ ಅಂಕಣ‌ಗಳನ್ನು ಗುರುತಿಸಿ.
ko_kr: 스스로를 평가하기 - 코칭 체크리스트의 문항에 답변해보며 스스로를 평가해보세요.
ku: خۆت هەڵسەنگێنە - خۆت هەڵسەنگێنە و ستوونی هاوبەش لە لیستی پشکنینی ڕاهێنەرایەتیدا نیشانە بکە.
lo: ການປະເມີນຕົນເອງ - ປະເມີນຕົນເອງ ແລະ ເຮັດເຄື່ອງໝາຍຄໍລຳໃສ່ໃນການກວດກາການຝຶກສອນ.
mai: आत्म-मूल्यांकन – अपन स्वयं केँ परखू आ कोचिंग चेकलिस्ट पर सम्बन्धित कॉलम पर चिन्ह लगाउ।
ml_in: സ്വയം വിലയിരുത്തുക - സ്വയം വിലയിരുത്തുകയും കോച്ചിംഗ് ചെക്ക്‌ലിസ്റ്റിലെ അനുബന്ധ കോളങ്ങൾ അടയാളപ്പെടുത്തുകയും ചെയ്യുക.
mr: स्वतःचे मूल्यांकन करा - स्वतःचे मूल्यमापन करा आणि कोचिंग चेकलिस्टवर संबंधित कॉलम चिन्हांकित करा.
my: ကိုယ်တိုင် အကဲဖြတ်သုံးသပ်ခြင်း - သင်ကိုယ်တိုင်စစ်ဆေးကာ နောက်ကောလံထဲရှိ သင်တန်းနည်းပြစစ်ဆေးမှုစာရင်းတွင် အဆင့်သတ်မှတ်ပါ။
ne_np: आफैलाई मूल्याङ्कन गर्नुहोस् - आफैलाई मूल्याङ्कन गर्नुहोस् र जाँच सुचीमा सम्बन्धित स्तम्भहरू चिन्ह लगाउनुहोस्।
or: ନିଜକୁ ମୂଲ୍ୟାଙ୍କନ କରନ୍ତୁ - ନିଜକୁ ମୂଲ୍ୟାଙ୍କନ କରନ୍ତୁ ଏବଂ କୋଚିଂ ଯାଞ୍ଚତାଲିକାରେ ଥିବା ଅନୁରୂପ ସ୍ତମ୍ଭକୁ ଚିହ୍ନିତ କରନ୍ତୁ ।
pa_in: ਆਪਣਾ ਮੁਲਾਂਕਣ ਕਰੋ – ਆਪਣੇ ਆਪ ਦਾ ਮੁਲਾਂਕਣ ਕਰੋ ਅਤੇ ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਉੱਤੇ ਦਿੱਤੇ ਕਾਲਮਾਂ ਉੱਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉ।
pa_pk: اپنا اندازہ لاؤ - اپنا جائزہ لوو تے کوچنگ چَیک لِسٹ دے کالماں وِچ نشان لاؤ۔
pl_pl: Oceń siebie – Oceń siebie i zaznacz odpowiednie kolumny na liście kontrolnej.
pt_pt: Avalie-se e marque nas colunas correspondentes na Lista de Verificação do Treinamento.
ro_ro: Evaluează-te pe tine însuți - Evaluează-te și marchează coloanele corespunzătoare pe Lista de verificare a instruirii.
ru_ru: Оцени себя – оцени себя и отметь соответствующие колонки в контрольном списке наставничества.
sl_si: Oceni sebe - Oceni se in označi ustrezne stolpce na coaching seznamu.
ta: உங்களை நீங்களே மதிப்பிட்டு சரிபார்ப்புப் பட்டியலில் உள்ள நெடுவரிசையைக் குறிக்கவும்.
te: మిమ్మల్ని మీరు అంచనా వేయండి - మిమ్మల్ని మీరు అంచనా వేయండి మరియు కోచింగ్ చెక్‌లిస్ట్‌లో సంబంధిత వరుసను గుర్తించండి.
th: ประเมินตัวเอง - ประเมินตัวเองและทำเครื่องหมายในคอลัมน์ที่เกี่ยวข้องในรายการตรวจสอบการฝึกสอน
tr_tr: Kendinizi değerlendirin- Kendinizi değerlendirin ve Koçluk Kontrol Listesindeki ilgili alanları işaretleyin.
ur: اپنا اندازہ لگائیں- اپناجائزہ لیں او ر کوچنک چَیک لِسٹ کے کالموں میں نشان لگائیں۔
vi: Đánh giá bản thân - Đánh giá bản thân và đánh dấu các cột tương ứng trong Danh sách kiểm tra huấn luyện.

source: READ
ar: قراءة
az: OXUYUN
bs_ba: Čitajte
fa_ir: خواندن
fo: LES
gu: વાંચો
hy: ԿԱՐԴԱԼ
id_id: BACALAH
it_it: LEGGERE
ja: 読む
kn: ಓದಿ
ku: بخوێنەوە
lo: ອ່ານ
lv: LASIET
mai: पढ़ू
ml_in: വായിക്കുക
mr: तयार
my: ဖတ်ရန်
pa_in: ਪੜ੍ਹੋ
pa_pk: پڑھو
pl_pl: CZYTAJ
pt_pt: LEIA
ro_ro: CITEȘTE
ru_ru: ЧИТАТЬ
sl_si: BERI
ta: படிக்கவும்
te: చదవండి
th: อ่าน
tr_tr: OKU
ur: پڑھیں
vi: Đánh dấu tất cả là đã đọc

source: NEXT STEP
ar: الخطوة التالية
bs_ba: SLJEDEĆI KORAK
de_de: NÄCHSTER SCHRITT
es_es: SIGUIENTE PASO
fa_ir: قدم بعدی
gu: આગળનું પગલું
hy: Հաջորդ քայլը
id_id: LANGKAH SELANJUTNYA
it_it: PROSSIMO PASSO
ja: 次のステップ
kn: ಮುಂದಿನ ಹಂತ
ko_kr: 다음 단계
ku: هەنگاوی دواتر
lo: ຂັ້ນຕອນຕໍ່ໄປ
mai: अगला कदम
ml_in: അടുത്ത പടി
mr: पुढचे पाऊल
my: နောက်တစ်ဆင့်
ne_np: अर्को पाइला
or: ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ
pa_in: ਅਗਲਾ ਕਦਮ
pa_pk: اگلا مرحلہ
pl_pl: NASTĘPNY KROK
pt_pt: PRÓXIMO PASSO
ro_ro: URMATORUL PAS
ru_ru: СЛЕДУЮЩИЙ ШАГ
sl_si: NASLEDNJI KORAK
ta: அடுத்த அடி
te: తదుపరి దశ
th: ขั้นตอนถัดไป
tr_tr: BİR SONRAKİ ADIM
ur: اگلا مرحلہ
vi: BƯỚC TIẾP THEO

source: (1 min)
ar: (دقيقة واحدة)
de_de: (1 Minute)
fa_ir: (۱ دقیقه)
gu: (૧ મિનિટ)
hy: (1 րոպե)
id_id: (1 menit)
ja: （1分）
kn: (1 ನಿಮಿಷ)
ko_kr: 1분
ku: (١ خولەک)
lo: (1 ນາທີ)
mai: (1 मिनट)
ml_in: (1 മിനിറ്റ്)
mr: (1 मिनिट)
my: (၁ မိနစ်)
ne_np: (१ मिनेट(
or: (୧ ମିନିଟ୍)
pa_in: (1 ਮਿੰਟ)
pa_pk: (1مِنٹ)
ru_ru: (1 мин.)
ta: (1 நிமிடம்)
te: (1 నిమిషము)
th: (1 นาที)
tr_tr: (1 dakika)
ur: (1مِنٹ)
vi: (1 phút)

source: (2 min)
ar: (2 دقيقة)
fa_ir: (2 دقیقه)
gu: (૨ મિનિટ)
hy: (2 րոպե)
id_id: (2 menit)
ja: （2分）
kn: (2 ನಿಮಿಷ)
ku: (٢ خولەک)
lo: (2 ນາທີ)
mai: (2 मिनट)
ml_in: (2 മിനിറ്റ്)
mr: (2 मिनिट)
my: (၂ မိနစ်)
pa_in: (2 ਮਿੰਟ)
pa_pk: (2مِنٹ)
ru_ru: (2 мин.)
ta: (2 நிமிடங்கள்)
te: (2 నిమిషములు)
th: (2 นาที)
tr_tr: (2 dakika)
ur: (2مِنٹ)
vi: (2 phút)

source: (3 min)
ar: (3 دقائق)
fa_ir: (3 دقیقه)
gu: (૩ મિનિટ)
hy: (3 րոպե)
id_id: (3 menit)
ja: （3分）
kn: (3 ನಿಮಿಷ)
ku: (٣ خولەک)
lo: (3 ນາທີ)
mai: (3 मिनट)
ml_in: (3 മിനിറ്റ്)
mr: (3 मिनिट)
my: (၃ မိနစ်)
pa_in: (3 ਮਿੰਟ)
pa_pk: (3مِنٹ)
ru_ru: (3 мин)
ta: (3 நிமிடங்கள்)
te: (3 నిమిషములు)
th: (3 นาที)
tr_tr: (3 dakika)
ur: (3مِنٹ)
vi: (3 phút)

source: (4 min)
ar: (4 دقائق)
fa_ir: (4 دقیقه)
gu: (૪ મિનિટ)
hy: (4 րոպե)
id_id: (4 menit)
ja: （4分）
kn: (4 ನಿಮಿಷ)
ku: (٤ خولەک)
lo: (4 ນາທີ)
mai: (4 मिनट)
ml_in: (4 മിനിറ്റ്)
mr: (4 मिनिट)
my: (၄ မိနစ်)
pa_in: (4 ਮਨਿ)
pa_pk: (4مِنٹ)
ru_ru: (4 мин)
ta: (4 நிமிடங்கள்)
te: (4 నిమిషములు)
th: (4นาที)
tr_tr: (4 dakika)
ur: (4مِنٹ)
vi: (4 phút)

source: (6 min)
ar: (6 دقائق)
fa_ir: (6 دقیقه)
gu: (૬ મિનિટ)
hy: (6 րոպե)
id_id: (6 menit)
ja: （6分）
kn: (6 ನಿಮಿಷ)
ku: (٦ خولەک)
lo: (6 ນາທີ)
mai: (6 मिनट)
ml_in: (6 മിനിറ്റ്)
mr: (6 मिनिट)
my: (၆ မိနစ်)
pa_in: (6 ਮਿੰਟ)
pa_pk: (6مِنٹ)
ru_ru: (6 мин)
ta: (6 நிமிடங்கள்)
te: (6 నిమిషములు)
th: (6 นาที)
tr_tr: (6 dakika)
ur: (6مِنٹ)
vi: (6 phút)

source: (7 min)
ar: (7 دقائق)
fa_ir: (7 دقیقه)
gu: (૭ મિનિટ)
hy: (7 րոպե)
id_id: (7 menit)
ja: （7分）
kn: (7 ನಿಮಿಷ)
ku: (٧ خولەک)
lo: (7 ນາທີ)
mai: (7 मिनट)
ml_in: (7 മിനിറ്റ്)
mr: (7 मिनिट)
my: (၇ မိနစ်)
pa_in: (7 ਮਿੰਟ)
pa_pk: (7مِنٹ)
ru_ru: (7 мин.)
ta: (7 நிமிடங்கள்)
te: (7 నిమిషములు)
th: (7 นาที)
tr_tr: (7 dakika)
ur: (7مِنٹ)
vi: (7 phút)

source: (8 min)
ar: (8 دقائق)
fa_ir: (8 دقیقه)
gu: (૮ મિનિટ)
hy: (8 րոպե)
id_id: (8 menit)
ja: （8分）
kn: (8 ನಿಮಿಷ)
ku: (٨ خولەک)
lo: (8 ນາທີ)
mai: (8 मिनट)
ml_in: (8 മിനിറ്റ്)
mr: (8 मिनिट)
my: (၈ မိနစ်)
pa_in: (8 ਮਿੰਟ)
pa_pk: (8مِنٹ)
ru_ru: (8 мин.)
ta: (8 நிமிடங்கள்)
te: (8 నిమిషములు)
th: (8 นาที)
tr_tr: (8 dakika)
ur: (8مِنٹ)
vi: (8 phút)

source: (15 min)
ar: (15 دقيقة)
de_de: (15 Minuten)
fa_ir: (۱۵ دقیقه)
gu: (૧૫ મિનિટ)
hy: (15 րոպե)
id_id: (15 menit)
ja: （15分）
kn: (15 ನಿಮಿಷ)
ko_kr: 15 분
ku: (١٥ خولەک)
lo: (15 ນາທີ)
mai: (15 मिनट)
ml_in: (15 മിനിറ്റ്)
mr: (15 मिनिटे)
my: (၁၅ မိနစ်)
ne_np: (१५ मिनेट)
or: (୧୫ ମିନିଟ୍)
pa_in: (15 ਮਿੰਟ)
pa_pk: (15مِنٹ)
ru_ru: (15 мин.)
ta: (15 நிமிடங்கள்)
te: (15 నిమిషములు)
th: (15 นาที)
tr_tr: (15 dakika)
ur: (15مِنٹ)
vi: (15 phút)

source: (20 min)
ar: (20 دقيقة)
ar_lb: 20 دقيقة
de_de: (20 Minuten)
fa_ir: (۲۰ دقیقه)
gu: (૨૦ મિનિટ)
hy: (20 րոպե)
id_id: (20 menit)
ja: （20分）
kn: (20 ನಿಮಿಷ)
ko_kr: 20 분
ku: (٢٠ خولەک)
lo: (20 ນາທີ)
mai: (20 मिनट)
ml_in: (20 മിനിറ്റ്)
mr: (20 मिनिटे)
my: (၂၀ မိနစ်)
ne_np: (२० मिनेट)
or: (୨୦ ମିନିଟ୍)
pa_in: (20 ਮਿੰਟ)
pa_pk: (20مِنٹ)
ru_ru: (20 мин.)
ta: (20 நிமிடங்கள்)
te: (20 నిమిషములు)
th: (20 นาที)
tr_tr: (20 dakika)
ur: (20مِنٹ)
vi: (20 phút)

source: (25 min)
ar: (25 دقيقة)
de_de: (25 Minuten)
fa_ir: (۲۵ دقیقه)
gu: (૨૫ મિનિટ)
hy: (25 րոպե)
id_id: (25 menit)
ja: （25分）
kn: (25 ನಿಮಿಷ)
ko_kr: 25 분
ku: (٢٥ خولەک)
lo: (25 ນາທີ)
mai: (25 मिनट)
ml_in: (25 മിനിറ്റ്)
mr: (25 मिनिटे)
my: (၂၅ မိနစ်)
ne_np: (२५ मिनेट)
or: (୨୫ ମିନିଟ୍)
pa_in: (25 ਮਿੰਟ)
pa_pk: (25مِنٹ)
ru_ru: (25 мин.)
ta: (25 நிமிடங்கள்)
te: (25 నిమిషములు)
th: (25 นาที)
tr_tr: (25 dakika)
ur: (25مِنٹ)
vi: (25 phút)

source: (30 min)
ar: (30 دقيقة)
ar_lb: 30 دقيقة
de_de: (30 Minuten)
fa_ir: (۳۰ دقیقه)
gu: (૩૦ મિનિટ)
hy: (30 րոպե)
id_id: (30 menit)
ja: （30分）
kn: (30 ನಿಮಿಷ)
ko_kr: (30 분)
ku: (٣٠ خولەک)
lo: (30 ນາທີ)
mai: (30 मिनट)
ml_in: (30 മിനിറ്റ്)
mr: (30 मिनिटे)
my: (၃၀ မိနစ်)
ne_np: (३० मिनेट)
or: (୩୦ ମିନିଟ୍‍)
pa_in: (30 ਮਿੰਟ)
pa_pk: (30مِنٹ)
ru_ru: (30 мин.)
ta: (30 நிமிடங்கள்)
te: (30 నిమిషములు)
th: (30 นาที)
tr_tr: (30 dakika)
ur: (30مِنٹ)
vi: (30 phút)

source: (35 min)
ar: (35 دقيقة)
de_de: (35 Minuten)
fa_ir: (۳۵ دقیقه)
gu: (૩૫ મિનિટ)
hy: (35 րոպե)
id_id: (35 menit)
ja: （35分）
kn: (35 ನಿಮಿಷ)
ko_kr: 35 분
ku: (٣٥ خولەک)
lo: (35 ນາທີ)
mai: (35 मिनट)
ml_in: (35 മിനിറ്റ്)
mr: (35 मिनिटे)
my: (၃၅ မိနစ်)
ne_np: (३५ मिनेट)
or: (୩୫ ମିନିଟ୍)
pa_in: (35 ਮਿੰਟ)
pa_pk: (35مِنٹ)
ru_ru: (35 мин.)
ta: (35 நிமிடங்கள்)
te: (35 నిమిషములు)
th: (35 นาที)
tr_tr: (35 dakika)
ur: (35مِنٹ)
vi: (35 phút)

source: (40 min)
ar: (40 دقيقة)
de_de: (40 Minuten)
fa_ir: (۴۰ دقیقه)
gu: (૪૦ મિનિટ)
hy: (40 րոպե)
id_id: (40 menit)
ja: （40分）
kn: (40 ನಿಮಿಷ)
ko_kr: 40 분
ku: (٤٠ خولەک)
lo: (40 ນາທີ)
mai: (40 मिनट)
ml_in: (40 മിനിറ്റ്)
mr: (40 मिनिटे)
my: (၄၀ မိနစ်)
ne_np: (४० मिनेट)
or: (୪୦ ମିନିଟ୍)
pa_in: (40 ਮਿੰਟ)
pa_pk: (40مِنٹ)
ru_ru: (40 мин.)
ta: (40 நிமிடங்கள்)
te: (40 నిమిషములు)
th: (40 นาที)
tr_tr: (40 dakika)
ur: (40مِنٹ)
vi: (40 phút)

source: (45 min)
ar: (45 دقيقة)
ar_lb: 45 دقيقة
de_de: (45 Minuten)
fa_ir: (۴۵ دقیقه)
gu: (૪૫ મિનિટ)
hy: (45 րոպե)
id_id: (45 menit)
ja: （45分）
kn: (45 ನಿಮಿಷ)
ko_kr: (45 분)
ku: (٤٥ خولەک)
lo: (45 ນາທີ)
mai: (45 मिनट)
ml_in: (45 മിനിറ്റ്)
mr: (45 मिनिटे)
my: (၄၅ မိနစ်)
ne_np: (४५ मिनेट)
or: (୪୫ ମିନିଟ୍)
pa_in: (45 ਮਿੰਟ)
pa_pk: (45مِنٹ)
ru_ru: (45 мин.)
ta: (45 நிமிடங்கள்)
te: (45 నిమిషములు)
th: (45 นาที)
tr_tr: (45 dakika)
ur: (45مِنٹ)
vi: (45 phút)

source: (50 min)
ar: (50 دقيقة)
ar_lb: (50 دقيقة)
de_de: (50 Minuten)
fa_ir: (۵۰ دقیقه)
fr_fr: (5 min)
gu: (૫૦ મિનિટ)
hy: (50 րոպե)
id_id: (50 menit)
ja: （50分）
kn: (50 ನಿಮಿಷ)
ko_kr: 50 분
ku: (٥٠ خولەک)
lo: (50 ນາທີ)
mai: (50 मिनट)
ml_in: (50 മിനിറ്റ്)
mr: (50 मिनिटे)
my: (၅၀ မိနစ်)
ne_np: (५० मिनेट)
or: (୫୦ ମିନିଟ୍)
pa_in: (50 ਮਿੰਟ)
pa_pk: (50مِنٹ)
ru_ru: (50 мин.)
ta: (50 நிமிடங்கள்)
te: (50 నిమిషములు)
th: (50 นาที)
tr_tr: (50 dakika)
ur: (50مِنٹ)
vi: (50 phút)

source: (55 min)
ar: (55 دقيقة)
de_de: (55 Minuten)
fa_ir: (۵۵ دقیقه)
gu: (૫૫ મિનિટ)
hy: (55 րոպե)
id_id: (55 menit)
ja: （55分）
kn: (55 ನಿಮಿಷ)
ko_kr: 55 분
ku: (٥٥ خولەک)
lo: (55 ນາທີ)
mai: (55 मिनट)
ml_in: (55 മിനിറ്റ്)
mr: (55 मिनिटे)
my: (၅၅ မိနစ်)
ne_np: (५५ मिनेट)
or: (୫୫ ମିନିଟ୍)
pa_in: (55 ਮਿੰਟ)
pa_pk: (55مِنٹ)
ru_ru: (55 мин.)
ta: (55 நிமிடங்கள்)
te: (55 నిమిషములు)
th: (55 นาที)
tr_tr: (55 dakika)
ur: (55مِنٹ)
vi: (55 phút)

source: (60 min)
ar: (60 دقيقة)
ar_lb: 60 دقيقة
de_de: (60 Minuten)
fa_ir: (۶۰ دقیقه)
gu: (૬૦ મિનિટ)
hy: (60 րոպե)
id_id: (60 menit)
ja: （60分）
kn: (60 ನಿಮಿಷ)
ko_kr: (60 분)
ku: (٦٠ خولەک)
lo: (60 ນາທີ)
mai: (60 मिनट)
ml_in: (60 മിനിറ്റ്)
mr: (60 मिनिटे)
my: (၆၀ မိနစ်)
ne_np: (६० मिनेट)
or: (୬୦ ମିନିଟ୍)
pa_in: (60 ਮਿੰਟ)
pa_pk: (60مِنٹ)
ru_ru: (60 мин.)
ta: (60 நிமிடங்கள்)
te: (60 నిమిషములు)
th: (60 นาที)
tr_tr: (60 dakika)
ur: (60مِنٹ)
vi: (60 phút)

source: (65 min)
ar: (65 دقيقة)
de_de: (65 Minuten)
fa_ir: (۶۵ دقیقه)
gu: (૬૫ મિનિટ)
hy: (65 րոպե)
id_id: (65 menit)
ja: （65分）
kn: (65 ನಿಮಿಷ)
ko_kr: 65 분
ku: (٦٥ خولەک)
lo: (65 ນາທີ)
mai: (65 मिनट)
ml_in: (65 മിനിറ്റ്)
mr: (65 मिनिटे)
my: (၆၅ မိနစ်)
ne_np: (६५मिनेट)
or: (୬୫ ମିନିଟ୍)
pa_in: (65 ਮਿੰਟ)
pa_pk: (65مِنٹ)
ru_ru: (65 мин.)
ta: (65 நிமிடங்கள்)
te: (65 నిమిషములు)
th: (65 นาที)
tr_tr: (65 dakika)
ur: (65مِنٹ)
vi: (65 phút)

source: (70 min)
ar: (70دقيقة)
de_de: (70 Minuten)
fa_ir: (۷۰ دقیقه)
gu: (૭૦ મિનિટ)
hy: (70 րոպե)
id_id: (70 menit)
ja: （70分）
kn: (70 ನಿಮಿಷ)
ko_kr: 70 분
ku: (٧٠ خولەک)
lo: (70 ນາທີ)
mai: (70 मिनट)
ml_in: (70 മിനിറ്റ്)
mr: (70 मिनिटे)
my: (၇၀ မိနစ်)
ne_np: (७० मिनेट)
or: (୭୦ ମିନିଟ୍)
pa_in: (70 ਮਿੰਟ)
pa_pk: (70مِنٹ)
ru_ru: (70 мин.)
ta: (70 நிமிடங்கள்)
te: (70 నిమిషములు)
th: (70 นาที)
tr_tr: (70 dakika)
ur: (70مِنٹ)
vi: (70 phút)

source: (75 min)
ar: (75 دقيقة)
ar_lb: 75 دقيقة
de_de: (75 Minuten)
fa_ir: (۷۵ دقیقه)
gu: (૭૫ મિનિટ)
hy: (75 րոպե)
id_id: (75 menit)
ja: （75分）
kn: (75 ನಿಮಿಷ)
ko_kr: (75 분)
ku: (٧٥ خولەک)
lo: (75 ນາທີ)
mai: (75 मिनट)
ml_in: (75 മിനിറ്റ്)
mr: (75 मिनिटे)
my: (၇၅ မိနစ်)
ne_np: (७५ मिनेट)
or: (୭୫ ମିନିଟ୍)
pa_in: (75 ਮਿੰਟ)
pa_pk: (75مِنٹ)
ru_ru: (75 мин.)
ta: (75 நிமிடங்கள்)
te: (75 నిమిషములు)
th: (75 นาที)
tr_tr: (75 dakika)
ur: (75مِنٹ)
vi: (75 phút)

source: (80 min)
ar: (80 دقيقة)
de_de: (80 Minuten)
fa_ir: (۸۰ دقیقه)
gu: (૮૦ મિનિટ)
hy: (80 րոպե)
id_id: (80 menit)
ja: （80分）
kn: (80 ನಿಮಿಷ)
ko_kr: 80 분
ku: (٨٠ خولەک)
lo: (80 ນາທີ)
mai: (80 मिनट)
ml_in: (80 മിനിറ്റ്)
mr: (80 मिनिटे)
my: (၈၀ မိနစ်)
ne_np: (८० मिनेट)
or: (୮୦ ମିନିଟ୍)
pa_in: (80 ਮਿੰਟ)
pa_pk: (80مِنٹ)
ru_ru: (80 мин.)
ta: (80 நிமிடங்கள்)
te: (80 నిమిషములు)
th: (80 นาที)
tr_tr: (80 dakika)
ur: (80مِنٹ)
vi: (80 phút)

source: (85 min)
ar: (85 دقيقة)
de_de: (85 Minuten)
fa_ir: (85 دقیقه)
gu: (૮૫ મિનિટ)
hy: (85 րոպե)
id_id: (85 menit)
ja: （85分）
kn: (85 ನಿಮಿಷ)
ko_kr: 85 분
ku: (٨٥ خولەک)
lo: (85 ນາທີ)
mai: (85 मिनट)
ml_in: (85 മിനിറ്റ്)
mr: (85 मिनिटे)
my: (၈၅ မိနစ်)
ne_np: (८५ मिनेट)
or: (୮୫ ମିନିଟ୍)
pa_in: (85 ਮਿੰਟ)
pa_pk: (85مِنٹ)
ru_ru: (85 мин.)
ta: (85 நிமிடங்கள்)
te: (85 నిమిషములు)
th: (85 นาที)
tr_tr: (85 dakika)
ur: (85مِنٹ)
vi: (85 phút)

source: (90 min)
ar: (90 دقيقة)
de_de: (90 Minuten)
fa_ir: (۹۰ دقیقه)
gu: (૯૦ મિનિટ)
hy: (90 րոպե)
id_id: (90 menit)
ja: （90分）
kn: (90 ನಿಮಿಷ)
ko_kr: 90 분
ku: (٩٠ خولەک)
lo: (90 ນາທີ)
mai: (90 मिनट)
ml_in: (90 മിനിറ്റ്)
mr: (90 मिनिटे)
my: (၉၀ မိနစ်)
ne_np: (९० मिनेट)
or: (୯୦ ମିନିଟ୍)
pa_in: (90 ਮਿੰਟ)
pa_pk: (90مِنٹ)
ru_ru: (90 мин.)
ta: (90 நிமிடங்கள்)
te: (90 నిమిషములు)
th: (90 นาที)
tr_tr: (90 dakika)
ur: (90مِنٹ)
vi: (90 phút)

source: (60 - 90 min)
ar: (60 - 90 دقيقة)
ar_lb: 90 دقيقة
de_de: (60 - 90 Minuten)
fa_ir: (۶۰-۹۰ دقیقه)
gu: (૬૦ - ૯૦ મિનિટ)
hy: (60-90 րոպե)
id_id: (60 - 90 menit)
ja: （60～90分）
kn: (60-90 ನಿಮಿಷ)
ko_kr: 60 - 90 분
ku: (٦٠-٩٠ خولەک)
lo: (60-90 ນາທີ)
mai: (60 - 90 मिनट)
ml_in: (60 - 90 മിനിറ്റ്)
mr: (60 - 90 मिनिटे)
my: (၆၀-၉၀ မိနစ်)
ne_np: (६० -९० मिनेट)
or: (୬୦ - ୯୦ ମିନିଟ୍)
pa_in: (60 - 90 ਮਿੰਟ)
pa_pk: (60 - 90مِنٹ)
ru_ru: (60 – 90 мин.)
ta: (60 - 90) நிமிடங்கள்
te: (60 - 90 నిమిషములు)
th: (60 - 90 นาที)
tr_tr: (60-90 dakika)
ur: (60 سے 90مِنٹ)
vi: (60 - 90 phút)

source: SESSION 1
ar: الجلسة 1
bs_ba: SESIJA 1
de_de: SITZUNG 1
es_es: SESIÓN 1
fa_ir: جلسه ۱
gu: સત્ર ૧
hy: ԴԱՍԱԺԱՄ 1
id_id: SESI 1
it_it: SESSIONE 1
ja: セッション1
kn: ಅಧಿವೇಶನ 1
ko_kr: 세션1
ku: دانیشتنی یەکەم
lo: ພາກທີ 1
mai: सत्र 1
ml_in: സെഷൻ 1
mr: सत्र 1
my: အပိုင်း ၁
ne_np: सत्र १
or: ଅଧିବେଶନ 1
pa_in: ਸੈਸ਼ਨ 1
pa_pk: سیشن 1
pl_pl: SESJA 1
pt_pt: SESSÃO 1
ro_ro: SESIUNEA 1
ru_ru: ЗАНЯТИЕ 1
sl_si: SREČANJE 1
ta: அமர்வு 1
te: తరగతి 1
th: ส่วนที่ 1
tr_tr: 1. DERS
ur: سیشن 1
vi: BÀI 1

source: CHECK-IN
ar: تسجيل دخول
az: QEYDİYYAT
bs_ba: PROVJERA
de_de: ANMELDEN
es_es: REGISTRO
fa_ir: رسیدگی
fo: TEJKK-INN
gu: ચેક-ઈન
hy: ՍՏՈՒԳՈՂԱԿԱՆ ՀԱՐՑ ՈՒ ՊԱՏԱՍԽԱՆ
id_id: MEMERIKSA
it_it: AGGIORNARSI
ja: チェックイン
kn: ಚೆಕ್-ಇನ್
ko_kr: 출석하기
ku: پشکنین
lo: ເຊັກອິນ
lv: REĢISTRĒTIES
mai: जाँच-पड़ताल
ml_in: ചെക്ക് - ഇൻ ചെയ്യുക
mr: चेक-इन
my: စာရင်းသွင်းခြင်း
ne_np: जाँच- गर्नु
or: ଚେକ୍-ଇନ୍
pa_in: ਚੈਕਇੰਨ
pa_pk: چَیک اِن
pl_pl: SPRAWOZDANIE
pt_pt: Registre-se
ro_ro: ÎNREGISTRAREA
ru_ru: ПРОВЕРКА
sl_si: JAVI SE
ta: சரிபார்
te: చెక్-ఇన్
th: เช็คอิน
tr_tr: KONTROL EDİN
ur: چیک اِن
vi: ĐĂNG KÝ
