Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Resetting the app will delete all app data. Are you sure you want to reset?
ar: ستؤدي إعادة تعيين التطبيق إلى حذف جميع بيانات التطبيق. هل أنتم متأكدون أنكم تريدون إعادة تعيين؟
ar_lb: ستؤدي إعادة تعيين التطبيق إلى حذف جميع بيانات التطبيق. هل أنت متأكد أنك تريد إعادة تعيين؟
az: Proqramın sıfırlaması zamanı onun bütün məlumatı silinəcək. Sıfırlamaq istədiyinə əminsiniz?
bs_ba: Resetiranjem aplikacije izbrisat će se svi podaci aplikacije. Jeste li sigurni da želite resetirati?
de_de: Durch das Zurücksetzen der App werden alle App-Daten gelöscht. Bist du sicher, dass du zurücksetzen möchtest?
es_es: Al restablecer la aplicación, se eliminarán todos los datos que contenga. ¿Estás seguro de que quieres reiniciarla?
fa_ir: با تنظیم مجدد برنامه ، تمام اطلاعات برنامه حذف می شود. آیا مطمئن هستید که می خواهید تنظیم مجدد شوید؟
fo: Tá tú nullstillar appin, strikar tú alt. Ert tú sikkurt, at tú ynskir at nullstilla?
fr_fr: La réinitialisation de l'application supprimera toutes les données de l'application. Êtes-vous sûr de vouloir réinitialiser?
gu: એપ્લિકેશનને સુયોજિત કરવાથી એપ્લિકેશનનો તમામ ડેટા ડિલીટ થઈ જશે. શું તમે ખરેખર ફરીથી સુયોજિત કરવા માંગો છો?
hy: Հավելվածի վերագործարկման արդյուքնում հավելվածում գտնվող բոլոր տվյալները կջնջվեն։ Վստա՞հ եք, որ ցանկանում եք վերագործարկել։
id_id: Mengatur ulang aplikasi akan menghapus semua data aplikasi. Anda yakin mau mengatur ulang?
it_it: Il ripristino dell'app eliminerà tutti i dati dell'app. Sei sicuro di voler ripristinare?
ja: アプリをリセットすると、すべてのアプリのデータが削除されます。リセットしたいですか？
kn: ಆಪ್ ಮರುಹೊಂದಿಸುವುದರಿಂದ ಎಲ್ಲಾ ಆಪ್ ಮಾಹಿತಿಯನ್ನು ಅಳಿಸುತ್ತದೆ. ನೀವು ಮರುಹೊಂದಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 앱을 재설정하면 모든 앱 데이터가 삭제됩니다. 재설정 하시겠습니까?
ku: گێڕانەوەی بەرنامەکە هەموو زانیاریەکانی بەرنامەکە دەسڕێتەوە. دڵنیای دەتەوێت بیگێڕیتەوە؟
lo: ຣີເຊັດແອັບຈະລົບຂໍ້ມູນດາຕ້າທັງໝົດ. ທ່ານແນ່ໃຈວ່າຕ້ອງການຈະຣີເຊັດບໍ?
lv: Atiestatot lietotni, tiks dzēsti visi lietotnes dati. Vai tiešām vēlaties atiestatīt?
mai: एप केँ रीसेट करबा सँ सभ डेटा मेटा देल जायत। की अहाँ सचमुच रीसेट करय चाहैत छी?
ml_in: ആപ്പ് റീസെറ്റ് ചെയ്യുന്നത് എല്ലാ ആപ്പ് ഡാറ്റയും ഇല്ലാതാക്കും. നിങ്ങൾക്ക് പുനഃസജ്ജമാക്കണമെന്ന് തീർച്ചയാണോ?
mr: अ‍ॅप रीसेट केल्याने सर्व अ‍ॅप डेटा हटविला जाईल. तुमची खात्री आहे की तुम्ही रीसेट करू इच्छिता?
my: အက်ပ် Reset ပြုလုပ်ပါက ဒေတာအားလုံး ဆုံးရှုံးသွားနိုင်သည်။ Reset လုပ်လိုပါသလား။
ne_np: एप रिसेट गर्दा सबै एप डेटा मेटिनेछ । के तपाईं निश्चित रूपमा रिसेट गर्न चाहनुहुन्छ ?
or: ଆପ୍‍ କୁ ଡିଲିଟ୍‍ କରିବା ଦ୍ୱାରା ସମଗ୍ର ଆପ୍‍ ଡେଟା ଡିଲିଟ୍‍ ହୋଇଯିବ | ଆପଣ ରିସେଟ୍‍ କରିବାକୁ ନିଶ୍ଚିତ ଅଟନ୍ତି କି?
pa_in: ਐਪ ਨੂੰ ਰੀਸੈਟ ਕਰਨ ਨਾਲ ਤੁਹਾਡਾ ਸਾਰਾ ਡਾਟਾ ਮਿਟ ਜਾਵੇਗਾ। ਕੀ ਤੁਸੀਂ ਰੀਸੈਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pa_pk: ری سیٹنگ اَیپ سارا ڈیٹ ڈلیٹ کر دے گی۔ تُسی واقعی ری سیٹ چاہندے او؟
pl_pl: Zresetowanie aplikacji spowoduje usunięcie wszystkich danych aplikacji. Czy na pewno chcesz zresetować?
pt_pt: A redefinição do app excluirá todos os dados do app. Tem certeza de que deseja redefini-lo?
ro_ro: Resetarea aplicației va șterge toate datele aplicației. Sigur doriți să resetați?
ru_ru: Сброс приложения удалит все данные приложения. Вы уверены, что хотите сбросить?
sl_si: S ponastavitvijo aplikacije se izbrišejo vsi podatki aplikacije. Si prepričan, da želiš ponastaviti?
ta: பயன்பாட்டை மீட்டமைப்பது அனைத்து பயன்பாட்டு தரவையும் நீக்கும். நீங்கள் மீட்டமைக்க விரும்புகிறீர்களா?
te: యాప్‌ని రీసెట్ చేయడం వల్ల యాప్ డేటా మొత్తం తొలగించబడుతుంది. మీరు ఖచ్చితంగా రీసెట్ చేయాలనుకుంటున్నారా?
th: การรีเซ็ตแอปจะลบข้อมูลแอปทั้งหมด คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ต
tr_tr: Uygulamanın sıfırlanması, tüm uygulama verilerini siler. Sıfırlamak istediğinizden emin misiniz?
ur: اَیپ کی ری سیٹنگ سارا اَیپ ڈیٹا ڈلیٹ کردے گی۔ واقعی آپ ری سیٹ کرنا چاہتے ہیں؟
vi: Đặt lại ứng dụng sẽ xóa tất cả dữ liệu ứng dụng. Bạn có chắc chắn muốn đặt lại?

source: Help
ar: مساعدة
ar_lb: مساعدة
az: Kömək
bs_ba: Pomoć
de_de: Hilfe
es_es: Ayuda
fa_ir: کمک
fo: Hjálp
fr_fr: Aidez-moi
gu: મદદ
hy: Օգնել
id_id: Bantuan
it_it: Aiuto
ja: ヘルプ
kn: ಸಹಾಯ
ko_kr: 도움
ku: یارمەتی
lo: ຄວາມຊ່ວຍເຫຼືອ
lv: Palīdzība
mai: सहायता
ml_in: സഹായം
mr: मदत
my: အကူအညီ
ne_np: मद्दत
or: ସହାୟତା
pa_in: ਸਹਾਇਤਾ
pa_pk: مدد کرو
pl_pl: Pomoc
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помогите
sl_si: Pomoč
ta: உதவி
te: సహాయం
th: ช่วย
tr_tr: Yardım
ur: ہیلپ
vi: Hỗ trợ

source: Sign Out
ar: خروج
ar_lb: خروج
az: Çıxmaq
bs_ba: Odjavi se
de_de: Ausloggen
es_es: Cerrar sesión
fa_ir: خروج از سیستم
fo: Rita út
fr_fr: Déconnexion
gu: બહાર નીકળો
hy: Դուրս գալ
id_id: Keluar
it_it: Disconnessione
ja: サインアウト
kn: ಸೈನ್ ಔಟ್
ko_kr: 로그 아웃
ku: چوونەدەرەوە
lo: ອອກຈາກລະບົບ
lv: Izrakstīties
mai: साइन आउट करू
ml_in: സൈൻ ഔട്ട്
mr: साइन आउट
my: ထွက်မည်
ne_np: साइन आउट गर्नुहोस्
or: ସାଇନ୍ ଆଉଟ୍
pa_in: ਸਾਈਨ ਆਊਟ
pa_pk: سائن آؤٹ
pl_pl: Wyloguj się
pt_pt: Sair
ro_ro: Deconectați-vă
ru_ru: Выход
sl_si: Odjava
ta: வெளியேறு
te: సైన్ అవుట్ చేయండి
th: ออกจากระบบ
tr_tr: Oturumu Kapat
ur: سائن آؤٹ
vi: Đăng xuất

source: Download All
ar: تحميل كل شيء
ar_lb: تحميل الكل
bs_ba: Preuzmi sve
de_de: Alles herunterladen
es_es: Descargar todo
fa_ir: دانلود همه‎ی مطالب
fr_fr: Les télécharger tous
gu: બધું ડાઉનલોડ કરો
hy: Ներբեռնել ամբողջը
id_id: Unduh Semua
it_it: Scarica Tutti
ja: すべてダウンロードする
kn: ಎಲ್ಲಾ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 모두 다운로드
ku: دابەزاندنی هەمووی
lo: ດາວໂຫຼດທັງໝົດ
mai: सभटा डाउनलोड करू
ml_in: എല്ലാം ഡൗൺലോഡ് ചെയ്യുക
mr: सर्व डाउनलोड करा
my: အကုန် ဒေါင်းလုတ်ဆွဲရန်
ne_np: सबै डाउनलोड गर्नुहोस्
or: ସମସ୍ତ ଡାଉନ୍‍‍ଲୋଡ୍ କରନ୍ତୁ
pa_in: ਸਾਰੇ ਡਾਊਨਲੋਡ ਕਰੋ
pa_pk: ڈاؤن لوڈ آل
pl_pl: Pobierz wszystko
pt_pt: Fazer download de tudo
ro_ro: Descarca toate
ru_ru: Скачать все
sl_si: Prenesi vse
ta: அனைத்தையும் பதிவிறக்கவும்
te: అన్నీ డౌన్‌లోడ్ చేసుకోండి
th: ดาวน์โหลดทั้งหมด
tr_tr: Hepsini İndir
ur: ڈاؤن لوڈ آل
vi: Tải xuống toàn bộ

source: Download
ar: تحميل
ar_lb: تحميل
az: Yükləmək
bs_ba: Preuzmite
es_es: Descargar
fa_ir: دانلود
fo: Tak niður
fr_fr: Télécharger
gu: ડાઉનલોડ
hy: Ներբեռնել
id_id: Unduh
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 다운로드
ku: دابەزاندن
lo: ດາວໂຫຼດ
lv: Lejuplādēt
mai: डाउनलोड करू
ml_in: ഡൗൺലോഡ് ചെയ്യുക
mr: डाउनलोड
my: ဒေါင်းလုတ်ဆွဲမည်
ne_np: डाउनलोड गर्नुहोस्
or: ଡାଉନ୍‍‍ଲୋଡ୍
pa_in: ਡਾਊਨਲੋਡ
pa_pk: ڈاؤن لوڈ
pl_pl: Pobierz
ro_ro: Descarcă
ru_ru: Скачать
sl_si: Prenesi
ta: பதிவிறக்கு
te: డౌన్లోడ్
th: ดาวน์โหลด
tr_tr: İndirin
ur: ڈاؤن لوڈ
vi: Tải xuống

source: Downloading
ar: جاري التحميل
ar_lb: جارى التحميل
az: Yüklənir
bs_ba: Preuzimanje
de_de: Wird heruntergeladen
es_es: Descargando
fa_ir: بارگیری
fo: Tekur niður
fr_fr: Téléchargement
gu: ડાઉનલોડ કરી રહ્યા છીએ
hy: Ներբեռնվում է
id_id: Sedang mengunduh
it_it: Download
ja: ダウンロード中
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ko_kr: 다운로드 중
ku: دابەزاندن
lo: ກຳລັງດາວໂຫຼດ
lv: Notiek lejupielāde
mai: डाउनलोड भ' रहल अछि
ml_in: ഡൗൺലോഡ് ചെയ്യുന്നു
mr: डाउनलोड होत आहे
my: ဒေါင်းလုတ်ဆွဲနေသည်
ne_np: डाउनलोड गर्दै
or: ଡାଉନ୍‍‍ଲୋଡ୍ ହେଉଛି
pa_in: ਡਾਊਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pa_pk: ڈاؤن لوڈ ہو رہیا اے
pl_pl: Pobieranie
pt_pt: Baixando
ro_ro: Descărcarea
ru_ru: загрузка
sl_si: Prenos
ta: பதிவிறக்குகிறது
te: డౌన్లోడ్ అవుతుంది
th: กำลังดาวน์โหลด
tr_tr: İndirilmesi
ur: ڈاؤن لوڈ ہورہا ہے
vi: Đang tải xuống

source: Queued
ar: في قائمة الانتظار
ar_lb: في قائمة الانتظار
az: Növbədədir
bs_ba: U redu čekanja
de_de: In der Warteschlange
es_es: En espera
fa_ir: صف
fo: Bíðar
fr_fr: En file d'attente
gu: કતાર થયેલ
hy: Հերթում է
id_id: Daftar Antrian
it_it: In coda
ja: 待機中
kn: ಸರದಿಯಲ್ಲಿದೆ
ko_kr: 대기
ku: ڕیزبەندی
lo: ຄິວ
lv: Rindā
mai: पंक्तिबद्ध
ml_in: ക്യൂവിൽ
mr: रांगेत
my: စောင့်ဆိုင်းခြင်း
ne_np: पङ्क्तिबद्ध
or: ଧାଡିରେ ରହିଛି
pa_in: ਕਤਾਰ ਵਿੱਚ ਹੈ
pa_pk: قطار چے لگ گیا
pl_pl: W kolejce
pt_pt: Enfileirados
ro_ro: În așteptare
sl_si: V čakalni vrsti
ta: வரிசையில் சேர்க்கப்பட்டது
te: క్యూలో
th: เข้าคิว
tr_tr: Kuyruğa
ur: قطار میں لگ جائیں
vi: Xếp hàng

source: Do you want to clear these download errors?
ar: هل تريدون مسح أخطاء التنزيل هذه؟
ar_lb: هل تريد مسح أخطاء التنزيل هذه؟
az: Bu endirmə xətalarını aradan qaldırmaq istəyirsiniz?
bs_ba: Želite li ukloniti ove greške pri preuzimanju?
de_de: Möchtest du diese Download-Fehler löschen?
es_es: ¿Deseas borrar los errores de descarga?
fa_ir: آیا می خواهید این خطاهای بارگیری را پاک کنید؟
fo: Ynskir tú at rudda feilirnar?
fr_fr: Voulez-vous effacer ces erreurs de téléchargement?
gu: શું તમે આ ડાઉનલોડની ભૂલો દૂર કરવા માંગો છો?
hy: Ցանկանո՞ւմ եք ջնջել ներբեռնման այս սխալները։
id_id: Apakah Anda mau menghapus kesalahan unduhan ini?
it_it: Vuoi cancellare questi errori di download?
ja: これらのダウンロード上のエラーをクリアしますか？
kn: ಈ ಡೌನ್‌ಲೋಡ್ ದೋಷಗಳನ್ನು ತೆರವುಗೊಳಿಸಲು ನೀವು ಬಯಸುವಿರಾ?
ko_kr: 이 다운로드 오류를 지우시겠습니까?
ku: دەتەوێت ئەم هەڵانەی دابەزاندن پاک بکەیتەوە؟
lo: ທ່ານຕ້ອງການລືບການດາວໂຫຼດທີ່ຜິດພາດນີ້ບໍ?
lv: Vai vēlaties dzēst šīs lejupielādes kļūdas?
mai: की अहाँ ई डाउनलोड त्रुटि सभ केँ मेटाबय चाहैत छी?
ml_in: ഈ ഡൗൺലോഡ് പിശകുകൾ മായ്‌ക്കണോ?
mr: तुम्ही या डाउनलोड त्रुटी (एरर) साफ (क्लिअर) करू इच्छिता?
my: ဒေါင်းလုတ်မှားယွင်းမှုများ ရှင်းထုတ်လိုပါသလား
ne_np: के तपाइँ यी डाउनलोड त्रुटिहरू हटाउन चाहनुहुन्छ ?
or: ଆପଣ ଏହି ଡାଉନ୍‌ଲୋଡ୍ ତ୍ରୁଟିଗୁଡ଼ିକ ପରିଷ୍କାର କରିବାକୁ ଚାହାଁନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਡਾਊਨਲੋਡ ਗਲਤੀਆਂ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pa_pk: تُسی چاہندے داؤن لوڈ ہوئیاں غلطیاں صاف کرنا چاہندے او؟
pl_pl: Czy chcesz usunąć te błędy pobierania?
pt_pt: Deseja limpar esses erros de download?
ro_ro: Doriți să ștergeți aceste erori de descărcare?
ru_ru: Вы хотите очистить эти ошибки загрузки?
sl_si: Želiš počistiti te napake pri prenosih?
ta: இந்த பதிவிறக்க பிழைகளை அழிக்க விரும்புகிறீர்களா?
te: మీరు ఈ డౌన్‌లోడ్ లోపాలను క్లియర్ చేయాలనుకుంటున్నారా?
th: คุณต้องการล้างข้อผิดพลาดในการดาวน์โหลดเหล่านี้หรือไม่
tr_tr: Bu indirme hatalarını silmek istiyor musunuz?
ur: کیا آپ ڈاؤن لوڈ کی غلطیاں کلئیر کرنا چاہتے ہیں؟
vi: Bạn có muốn xóa các lỗi tải xuống?

source: Tap to persist
ar: انقروا للاستمرار
ar_lb: انقر للاستمرار
az: Davam etmək üçün basın
bs_ba: Dodirnite da nastavite
de_de: Antippen um fortzufahren
es_es: Pulsa para continuar
fa_ir: برای ادامه کار ضربه بزنید
fo: Trýst, um tú ynskir at halda fram
fr_fr: Appuyez pour persister
gu: ચાલુ રાખવા માટે ટૅપ કરો
hy: Սեղմե´ք պահպանելու համար
id_id: Klik untuk tetap melakukan
it_it: Tocca per persistere
ja: タップして続ける
kn: ಮುಂದುವರೆಯಲು ಟ್ಯಾಪ್ ಮಾಡಿ
ko_kr: 유지하려면 탭
ku: لێی بدە بۆ بەردەوام بوون
lo: ກົດເພື່ອດຳເນີນການຕໍ່
lv: Pieskarieties, lai turpinātu
mai: बचा क' रखबाक लेल टैप करू
ml_in: നിലനിൽക്കാൻ ടാപ്പ് ചെയ്യുക
mr: टिकून राहण्यासाठी टॅप करा
my: ဆက်နေရန် နှိပ်ပါ
ne_np: कायम रहन ट्याप गर्नुहोस्
or: ଜାରି ରଖିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ
pa_in: ਬਣੇ ਰਹਿਣ ਲਈ ਟੈਪ ਕਰੋ
pa_pk: جاری رکھن لئی ٹیپ کرو
pl_pl: Dotknij, aby kontynuować
pt_pt: Tocar para persistir
ro_ro: Atingeți pentru a persista
ru_ru: Нажмите, чтобы сохранить
sl_si: Pritisni, če želiš nadaljevati
ta: தொடர்ந்து தட்டவும்
te: కొనసాగడానికి ట్యాప్ నొక్కండి
th: แตะเพื่อดำเนินการต่อ
tr_tr: Devam etmek için hafifçe vurun
ur: جاری رکھنے کے لئے ٹیپ کریں
vi: Nhấn để duy trì

source: Select Language
ar: اختاروا اللغة
ar_lb: اختار اللغة
az: Dili seçin
bs_ba: Izaberite jezik
de_de: Sprache auswählen
es_es: Selecciona el idioma
fa_ir: زبان را انتخاب کنید
fo: Vel mál
fr_fr: Choisir la langue
gu: ભાષા પસંદ કરો
hy: Ընտրել լեզուն
id_id: Pilih Bahasa
it_it: Seleziona la lingua
ja: 言語を選択
kn: ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 언어를 선택하십시오
ku: زمان هەڵبژێرە
lo: ເລືອກພາສາ
lv: Izvēlieties valodu
mai: भाषा चुनू
ml_in: ഭാഷ തിരഞ്ഞെടുക്കുക
mr: भाषा निवडा
my: ဘာသာစကား ရွေးချယ်ရန်
ne_np: भाषा चयन गर्नुहोस्
or: ଭାଷାର ଚୟନ କରନ୍ତୁ
pa_in: ਭਾਸ਼ਾ ਚੁਣੋ
pa_pk: بولی چُنو
pl_pl: Wybierz język
pt_pt: Selecionar o idioma
ro_ro: Selecteaza limba
ru_ru: Выберите язык
sl_si: Izberi jezik
ta: மொழியை தேர்ந்தெடுங்கள்
te: భాషను ఎంచుకోండి
th: เลือกภาษา
tr_tr: Dil Seçin
ur: زبان کا اِنتخاب کریں
vi: Chọn ngôn ngữ

source: No sessions available
ar: لا توجد جلسات متاحة
ar_lb: لا توجد جلسات متاحة
az: Sessiyalar yoxdur
bs_ba: Nema dostupnih sesija
de_de: Keine Sitzungen verfügbar
es_es: No hay sesiones disponibles
fa_ir: هیچ جلسه ای موجود نیست
fo: Eingin partur er tøkur
fr_fr: Aucune session disponible
gu: સત્રો ઉપલ્બધ નથી
hy: Որևէ դաս առկա չէ
id_id: Tidak ada sesi tersedia
it_it: Nessuna sessione disponibile
ja: 閲覧できるセッションはありません
kn: ಯಾವುದೇ ಅಧಿವೇಶನಗಳು ಲಭ್ಯವಿಲ್ಲ
ko_kr: 사용 가능한 세션이 없습니다
ku: هیچ دانیشتنێک بەردەست نیە
lo: ບໍ່ມີພາກທີ່ສະດວກ
lv: Nav pieejama neviena sesija
mai: कोनो सत्र उपलब्ध नै अछि
ml_in: സെഷനുകളൊന്നും ലഭ്യമല്ല
mr: कोणतीही सत्रे उपलब्ध नाहीत
my: ဘယ်သင်ခန်းစာအပိုင်းမှ မရနိုင်ပါ
ne_np: कुनै सेसन उपलब्ध छैन
or: କୌଣସି ଅଧିବେଶନ ଉପଲବ୍ଧ ନାହିଁ
pa_in: ਕੋਈ ਵੀ ਸੈਸ਼ਨ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pa_pk: کوئی سیشن دستیاب نئیں
pl_pl: Brak dostępnych sesji
pt_pt: Nenhuma sessão disponível
ro_ro: Nu sunt disponibile sesiuni
ru_ru: Нет доступных сеансов
sl_si: Na voljo ni nobenih srečanj
ta: அமர்வுகள் எதுவும் கிடைக்கவில்லை
te: సెషన్‌లు ఏవీ అందుబాటులో లేవు
th: ไม่มีส่วนที่ พร้อมใช้งาน
tr_tr: Kullanılabilir oturum yok
ur: کوئی سیشن دستیاب نہیں
vi: Không có bài học nào

source: Exit
ar: خروج
ar_lb: خروج
az: Çıxış
bs_ba: Izađi
de_de: Beenden
es_es: Salir
fa_ir: خروج
fo: Far
fr_fr: Sortie
gu: બહાર નીકળો
hy: Ելք
id_id: Keluar
it_it: Uscita
ja: 出る
kn: ನಿರ್ಗಮಿಸಿ
ko_kr: 출구
ku: دەرچوون
lo: ອອກ
lv: Iziet
mai: बाहिर जाउ
ml_in: പുറത്ത്
mr: बाहेर पडा
my: ထွက်မည်
ne_np: बाहिरने
or: ପ୍ରସ୍ଥାନ
pa_in: ਬਾਹਰ ਜਾਉ
pa_pk: خارج
pl_pl: Wyjdź
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выход
sl_si: Izhod
ta: வெளியேறு
te: నిష్క్రమించు
th: ทางออก
tr_tr: Çıkış
ur: خارج
vi: Thoát

source: Previous
ar: السّابق
ar_lb: السّابق
az: Qabaqkı
bs_ba: Prethodno
de_de: Zurück
es_es: Anterior
fa_ir: قبلی
fo: Bakka
fr_fr: Précédent
gu: આગળનું
hy: Նախորդ
id_id: Sebelumnya
it_it: Precedente
ja: 前に
kn: ಹಿಂದಿನ
ko_kr: 이전
ku: پێشووتر
lo: ກັບຄືນ
lv: Iepriekšējā
mai: पछिला
ml_in: മുമ്പത്തെ
mr: मागील
my: နောက်သို့
ne_np: अघिल्लो
or: ପୁର୍ବବର୍ତ୍ତି
pa_in: ਪਿਛਲਾ
pa_pk: سابقہ
pl_pl: Poprzedni
pt_pt: Anterior
ro_ro: Anterior
ru_ru: Назад
sl_si: Prejšnje
ta: முந்தினது
te: గతించిన
th: ก่อนหน้า
tr_tr: Önceki
ur: گزشتہ
vi: Về Trước

source: Install
ar: تثبيت
ar_lb: تثبيت
az: Quraşdırmaq
bs_ba: Instaliraj
de_de: Installieren
es_es: Instalar
fa_ir: نصب
fo: Legg inn
fr_fr: Installer
gu: સ્થાપન કરો
hy: Տեղադրել
id_id: Pasang
it_it: Installare
ja: インストール
kn: ಇನ್ಸ್ಟಾಲ್
ko_kr: 설치
ku: دامەزراندن
lo: ຕິດຕັ້ງ
lv: Uzstādīt
mai: इंस्टॉल करू
ml_in: ഇൻസ്റ്റാൾ ചെയ്യുക
mr: स्थापित (इन्स्टॉल) करा
my: ထည့်သွင်းမည်
ne_np: इन्स्टल गर्नुहोस्
or: ଇନ୍‌ଷ୍ଟାଲ୍‌ କରନ୍ତୁ
pa_in: ਇਨਸਟਾਲ
pa_pk: اِنسٹال کرو
pl_pl: Zainstaluj
pt_pt: Instalar
ro_ro: Instalare
ru_ru: устанавливать
sl_si: Namesti
ta: நிறுவு
te: ఇన్‌స్టాల్ చేయండి
th: ติดตั้ง
tr_tr: Yüklemek
ur: اِنسٹال کریں
vi: Tải về

source: This app can be installed to your device. Click to install this app.
ar: يمكن تثبيت هذا التطبيق على جهازكم. انقروا لتثبيت هذا التطبيق.
bs_ba: Ova aplikacija se može instalirati na vaš uređaj. Kliknite da instalirate ovu aplikaciju.
de_de: Diese App kann auf deinem Gerät installiert werden. Klicke hier, um diese App zu installieren.
es_es: Esta aplicación se puede instalar en tu dispositivo. Haz clic para instalarla.
fa_ir: این اپلیکیشن را می‎توانید در دستگاه خود نصب کنید. برای نصب این اپلیکیشن کلیک کنید.
gu: આ એપ તમારા ડિવાઇસમાં સ્થાપન કરી શકાય છે. આ એપ ઇન્સ્ટોલ કરવા માટે ક્લિક કરો.
hy: Այս հավելվածը հնարավոր է ներբեռնել։ Ներբեռնելու համար սեղմե´ք այստեղ։
id_id: Aplikasi ini dapat dipasang di perangkat Anda. Klik untuk memasang aplikasi ini.
it_it: Questa app può essere installata sul tuo dispositivo. Clicca per installare questa app.
ja: このアプリはあなたのデバイスにインストールできます。クリックして、このアプリをインストールしてください。
kn: ಈ ಆಪ್ ಅನ್ನು ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ಇನ್ಸ್ಟಾಲ್ ಮಾಡಬಹುದು. ಈ ಅಪ್ ಇನ್ಸ್ಟಾಲ್ ಮಾಡಲು ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: 이 앱은 기기에 설치할 수 있습니다. 이 앱을 설치하려면 클릭.
ku: ئەم بەرنامەیە دەتوانرێت لەسەر ئامێرەکەت دامەزرێت. بۆ دامەزراندنی ئەم بەرنامەیە کلیک بکە.
lo: ແອັບນີ້ສາມາດຕິດຕັ້ງໃນອຸປະກອນຂອງທ່ານໄດ້. ກົດເພື່ອຕິດຕັ້ງແອັບນີ້.
mai: ई ऐप अहाँक डिवाइस पर इंस्टॉल कएल जा सकैत अछि। इंस्टॉल करबाक लेल क्लिक करू।
ml_in: ഈ ആപ്പ് നിങ്ങളുടെ ഉപകരണത്തിൽ ഇൻസ്റ്റാൾ ചെയ്യാൻ കഴിയും. ഈ ആപ്പ് ഇൻസ്റ്റാൾ ചെയ്യാൻ ക്ലിക്ക് ചെയ്യുക.
mr: हा अ‍ॅप तुमच्या डिव्हाइसवर स्थापित (इन्स्टॉल) केला जाऊ शकतो. हा अ‍ॅप स्थापित (इन्स्टॉल) करण्यासाठी क्लिक करा.
my: ဒီအက်ပ်ကို သင့်စက်ထဲသို့ ထည့်သွင်းနိုင်ပါတယ်။ အက်ပ်ထည့်သွင်းရန် နှိပ်မည်။
ne_np: यो एप तपाईंको उपकरणमा स्थापना गर्न सकिन्छ । यो एप स्थापना गर्न क्लिक गर्नुहोस् ।
or: ଏହି ଆପ୍ଲିକେସନ୍ ଆପଣଙ୍କର ଡିଭାଇସ୍‌ରେ ଇନ୍‌ଷ୍ଟାଲ୍ କରାଯାଇପାରିବ। ଏହି ଆପ୍ ଇନ୍‌ଷ୍ଟାଲ୍ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ।
pa_in: ਇਹ ਐਪ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਵਿੱਚ ਇਨਸਟਾਲ ਹੋ ਸਕਦੀ ਹੈ। ਇਸ ਐਪ ਨੂੰ ਇਨਸਟਾਲ ਕਰਨ ਲਈ ਕਲਿੱਕ ਕਰੋ।
pa_pk: ایہہ والا اَیپ تہاڈی ڈیوائیس چے اِنسٹال ہو سکدا اے۔ ایہہ والا اَیپ اِنسٹال کرن لئی کلِک کرو۔
pl_pl: Aplikację można zainstalować na Twoim urządzeniu. Kliknij, aby zainstalować.
pt_pt: Este app pode ser instalado no seu dispositivo. Clicar para instalar este app.
ro_ro: Această aplicație poate fi instalată pe dispozitivul dvs. Faceți clic pentru a instala această aplicație.
ru_ru: Это приложение можно установить на ваше устройство. Нажмите, чтобы установить это приложение.
sl_si: To aplikacijo lahko namestiš v svojo napravo. Klikni za namestitev aplikacije.
ta: இந்த பயன்பாட்டை உங்கள் சாதனத்தில் நிறுவலாம். இந்த பயன்பாட்டை நிறுவ கிளிக் செய்க.
te: ఈ యాప్‌ని మీ పరికరంలో ఇన్‌స్టాల్ చేసుకోవచ్చు. ఈ యాప్‌ను ఇన్‌స్టాల్ చేయడానికి క్లిక్ చేయండి.
th: สามารถติดตั้งแอปนี้ลงในอุปกรณ์ของคุณได้ คลิกเพื่อติดตั้งแอปนี้
tr_tr: Bu uygulama cihazınıza indirilebilir. Bu uygulamayı indirmek için tıklayın.
ur: یہ اَیپ آپ کی ڈیوائس میں اِنسٹال ہو سکتا ہے۔ یہ اَیپ اِنسٹال کرنے کے لئے کلِک کریں۔
vi: Ứng dụng này có thể được cài đặt vào thiết bị của bạn. Nhấn vào đây để cài đặt ngay.

source: This app can be installed to your device. Please use the Chrome browser to do so.
ar: يمكن تثبيت هذا التطبيق على جهازكم. يرجى استخدام متصفح كروم للقيام بذلك.
ar_lb: يمكن تثبيت هذا التطبيق على جهازك. يرجى استخدام متصفح Chrome للقيام بذلك.
az: Bu proqram cihazınıza quraşdırıla bilər. Xahiş olunur bunu etmək üçün Chrome brauzerdən istifadə edin.
bs_ba: Ova se aplikacija može instalirati na vaš uređaj. Za to upotrijebite pretraživač Chrome.
de_de: Diese App kann auf deinem Gerät installiert werden. Bitte verwende hierzu den Chrome-Browser.
es_es: Esta aplicación se puede instalar en tu dispositivo. Utiliza el navegador de Chrome para hacerlo.
fa_ir: این برنامه بر روی دستگاه شما قابل نصب است. لطفاً برای انجام این کار از مرورگر Chrome استفاده کنید.
fo: Hendan appin kann leggast inn á títt tól. Vinarliga brúka Chrome.
fr_fr: Cette application peut être installée sur votre appareil. Veuillez utiliser le navigateur Chrome pour ce faire.
gu: આ એપ તમારા ડિવાઇસમાં ઇન્સ્ટોલ કરી શકાય છે. આમ કરવા માટે કૃપા કરીને ક્રોમ બ્રાઉઝરનો ઉપયોગ કરો.
hy: Այս հավելվածը կարող եք տեղադրել Ձեր սարքում։ Դա անելու համար բացե´ք Chrome զննարկիչը։
id_id: Aplikasi dapat dipasang di perangkat Anda. Silahkan gunakan browser Chrome untuk melakukannya.
it_it: Questa app può essere installata sul tuo dispositivo. Si prega di utilizzare il browser Chrome per farlo.
ja: このアプリはあなたのデバイスにインストールできます。Chromeのブラウザを使ってください。
kn: ಈ ಅಪ್ ಅನ್ನು ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ಇನ್ಸ್ಟಾಲ್ ಮಾಡಬಹುದು. ಹಾಗೆ ಮಾಡಲು ದಯವಿಟ್ಟು ಕ್ರೋಮ್ ಬ್ರೌಸರ್ ಬಳಸಿ.
ko_kr: 이 앱은 기기에 설치할 수 있습니다. 그렇게하려면 Chrome 브라우저를 사용하십시오.
ku: ئەم بەرنامەیە دەتوانرێت لەسەر ئامێرەکەت دامەزرێت. تکایە بۆ ئەو مەبەستە وێبگەڕی کرۆم بەکاربهێنە.
lo: ແອັບນີ້ສາມາດຕິດຕັ້ງໃນອຸປະກອນຂອງທ່ານໄດ້. ໃຫ້ທ່ານໃຊ້ດຳເນີນການໃນ Chrome browser
lv: Šo lietotni var instalēt jūsu ierīcē. Lai to izdarītu, lūdzu, izmantojiet pārlūkprogrammu Chrome.
mai: ई ऐप अहाँक डिवाइस पर इंस्टॉल कएल जा सकैत अछि। कृपया Chrome ब्राउज़र क' उपयोग करू।
ml_in: ഈ ആപ്പ് നിങ്ങളുടെ ഉപകരണത്തിൽ ഇൻസ്റ്റാൾ ചെയ്യാൻ കഴിയും. അങ്ങനെ ചെയ്യാൻ Chrome ബ്രൗസർ ഉപയോഗിക്കുക.
mr: हा अ‍ॅप तुमच्या डिव्हाइसवर स्थापित (इन्स्टॉल) केला जाऊ शकतो. कृपया असे करण्यासाठी Chrome ब्राउझर वापरा.
my: ဒီအက်ပ်ကို သင့်စက်ထဲသို့ ထည့်သွင်းတပ်ဆင်နိုင်ပါတယ်။ အက်ပ်ထည့်သွင်းရန် Chrome ကို အသုံးပြုပေးပါ။
ne_np: यो एप तपाईंको डिभाइसमा इन्स्टल गर्न सकिन्छ । त्यसो गर्न कृपया क्रोम ब्राउजर प्रयोग गर्नुहोस् ।
or: ଏହି ଆପ୍ଲିକେସନ୍ ଆପଣଙ୍କର ଡିଭାଇସ୍‌ରେ ଇନ୍‌ଷ୍ଟାଲ୍ କରାଯାଇପାରିବ। ଦୟାକରି ଏଥିପାଇଁ କ୍ରୋମ୍ ବ୍ରାଉଜର୍ ବ୍ୟବହାର କରନ୍ତୁ।
pa_in: ਇਹ ਐਪ ਤੁਹਾਡੀ ਡਿਵਾਇਸ ਵਿੱਚ ਇਨਸਟਾਲ ਹੋ ਸਕਦੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਅਜਿਹਾ ਕਰਨ ਲਈ ਕ੍ਰੋਮ ਬਰਾਊਸਰ ਵਰਤੋ।
pa_pk: ایہہ والا اَیپ تہاڈی ڈیوائیس چے اِنسٹال ہو سکدا اے۔ مہربانی نال ایہدے واسطے کروم براؤزر ورتو۔
pl_pl: Tę aplikację można zainstalować na Twoim urządzeniu. W tym celu użyj przeglądarki Chrome.
pt_pt: Este app pode ser instalado no seu dispositivo. Por favor, usar o navegador Chrome para fazer isso.
ro_ro: Această aplicație poate fi instalată pe dispozitivul dvs. Vă rugăm să utilizați browserul Chrome pentru a face acest lucru.
ru_ru: Это приложение может быть установлено на вашем устройстве. Пожалуйста, используйте браузер Chrome для этого.
sl_si: To aplikacijo lahko namestiš na svojo napravo. Prosimo, uporabi brskalnik Chrome.
ta: இந்த பயன்பாட்டை உங்கள் சாதனத்தில் நிறுவலாம். அவ்வாறு செய்ய குரோம் உலாவியைப் பயன்படுத்தவும்.
te: ఈ యాప్‌ని మీ పరికరంలో ఇన్‌స్టాల్ చేసుకోవచ్చు. దీన్ని చేయడానికి దయచేసి క్రోమ్ బ్రౌజర్‌ని ఉపయోగించండి.
th: สามารถติดตั้งแอปนี้ลงในอุปกรณ์ของคุณได้ โปรดใช้เบราว์เซอร์ Chrome เพื่อดำเนินการดังกล่าว
tr_tr: Bu uygulama cihazınıza yüklenebilir. Bunu yapmak için lütfen Chrome tarayıcıyı kullanın.
ur: یہ اَیپ آپ کی ڈیوائس میں اِنسٹال ہو سکتا ہے۔ براہِ مہربانی اِس عمل کے لئے کروم براؤز اِستعمال کریں۔
vi: Ứng dụng này có thể được cài đặt vào thiết bị của bạn. Vui lòng sử dụng trình duyệt Chrome để tải.
