Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: Epic 404 - Not Found
ha_ng: Epic 404 - Ba a Samu ba

source: The page you were looking for was not found or was deleted
ha_ng: Ba a samo shafin da kuke nema ba ko kuma an goge shi

source: Home
ha_ng: Gida

source: About
ha_ng: Game da

source: Dashboard
ha_ng: Gaban

source: Launch Course
ha_ng: Ƙaddamarwa Course

source: 10 Session Course
ha_ng: 10 Darasi na Zama

source: 20 Session Course
ha_ng: Darasi na 20

source: 3 Day Intensive Course
ha_ng: Kwas ɗin Tsananin Kwanaki uku

source: Training
ha_ng: Horarwa

source: How it Works
ha_ng: Yadda yake Aiki

source: Download Guidebook
ha_ng: Zazzage Littafin Jagora

source: My Zúme
ha_ng: Zume mu

source: Contacts
ha_ng: Lambobin sadarwa

source: Groups
ha_ng: Kungiyoyi

source: Trainings
ha_ng: Horarwa

source: Metrics
ha_ng: Ma'auni

source: Community
ha_ng: Al'umma

source: Vision
ha_ng: Waya

source: Stories
ha_ng: Labari

source: Global Map
ha_ng: Taswirar Duniya

source: God Uses Ordinary People
ha_ng: Allah Yana Amfani da Al'ummah

source: You'll see how God uses ordinary people doing simple things to make a big impact.
ha_ng: Za ku ga yadda Allah yake amfani da talakawa suna yin abubuwa masu sauƙi don yin babban tasiri.

source: Simple Definition of Disciple and Church
ha_ng: Ma'anar Ka'idar Ka'ida da Coci

source: Discover the essence of being a disciple, making a disciple, and what is the church.
ha_ng: Gano asalin zama almajiri, yin almajirai, menene coci.

source: Disciples and the Church
ha_ng: Almajirai da Coci

source: Spiritual Breathing is Hearing and Obeying God
ha_ng: Buguwa ta Ruhaniya ji ne da Biyayya ga Allah

source: Being a disciple means we hear from God and we obey God.
ha_ng: Kasancewa almajiri yana nufin munji daga Allah kuma munyi biyayya ga Allah.

source: Hearing and Obeying God
ha_ng: Ji da Biyayya ga Allah

source: S.O.A.P.S. Bible Study
ha_ng: S.O.A.P.S. Nazarin Littafi Mai Tsarki

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
ha_ng: Kayan aiki don nazarin Littafi Mai-Tsarki na yau da kullun wanda ke taimaka muku fahimta, yin biyayya, da raba Maganar Allah.

source: Accountability Groups
ha_ng: Rukunin Kungiyoyi

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ha_ng: Kayan aiki don mutane biyu ko uku na jinsi ɗaya don saduwa mako-mako kuma ƙarfafa juna a bangarorin da ke gudana da kyau kuma suna bayyana wuraren da ke buƙatar gyara.

source: Consumer vs Producer Lifestyle
ha_ng: Abokin Ciniki vs Rayuwa Mai Ba da Kyau

source: You'll discover the four main ways God makes everyday followers more like Jesus.
ha_ng: Youll gano manyan hanyoyi guda huɗu waɗanda Allah ya sa mabiyan yau da kullun su zama kamar Yesu.

source: Producer not Consumer
ha_ng: Furodusa ba Mabukaci ba

source: How to Spend an Hour in Prayer
ha_ng: Yadda ake ciyar da Sa'a a cikin Sallah

source: See how easy it is to spend an hour in prayer.
ha_ng: Dubi yadda yake cikin sauqi ka ciyar awa daya cikin addu'a.

source: Relational Stewardship – List of 100
ha_ng: Siyarwa Mai Kulawa-Jerin dari daya

source: A tool designed to help you be a good steward of your relationships.
ha_ng: Kayan aiki da aka kirkiresu domin taimaka muku zama mai kyakkyawan shugabanci na dangantakarku.

source: List of 100
ha_ng: Tsarin Sunaye na dari

source: Spiritual Economy
ha_ng: Tattalin arziki Ruhaniya

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ha_ng: Koyi yadda tattalin arzikin Allah ya bambanta da na duniya. Allah ya saka da alkairi a cikin wadanda suke masu aminci tare da abin da aka riga aka ba su.

source: The Gospel and How to Share It
ha_ng: Bishara da Yadda ake Rarraba shi

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ha_ng: Koyi hanyar raba bisharar Allah tun farkon ’yan Adam har zuwa ƙarshen wannan zamani.

source: Sharing God‘s Story
ha_ng: Raba Labarin Allah

source: Baptism and How To Do It
ha_ng: Baftisma da Yadda ake yi

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
ha_ng: Yesu ya ce, "Ku je ku almajirtar da dukkan al'ummai, KARANTA su da sunan Faw kuma da Da da Ruhu Mai Tsarki." Koyi yadda ake aiwatar da wannan.

source: Baptism
ha_ng: Baftisma

source: Prepare Your 3-Minute Testimony
ha_ng: Shirya Shaidarka ta Minti uku

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ha_ng: Koyi yadda za ku raba shaidar ku cikin minti uku ta hanyar raba yadda Yesu ya shafi rayuwar ku.

source: 3-Minute Testimony
ha_ng: 3-Shaidar Minti

source: Vision Casting the Greatest Blessing
ha_ng: Hanyar Gyara Mafi Girma

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
ha_ng: Koyi hanya mai sauki na ba kawai mai bin Yesu daya ba amma duka iyalai na ruhaniya waɗanda zasu ninka don tsararraki masu zuwa.

source: Great, Greater, and Greatest Blessing
ha_ng: Mafi Girma, Mafi Girma, Mafi Girma

source: Duckling Discipleship – Leading Immediately
ha_ng: Almajiri Duckling - Jagora Nan da nan

source: Learn what ducklings have to do with disciple-making.
ha_ng: Koyi abin da ducklings yake da shi game da almajirai.

source: Duckling Discipleship
ha_ng: Dalibin almajirai

source: Eyes to See Where the Kingdom Isn’t
ha_ng: Idanu Ganin Inda Mulkin ba shi bane

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ha_ng: Ka fara ganin inda Mulkin Allah baya. Waɗannan wurare galibi ne wuraren da Allah yake so.

source: The Lord’s Supper and How To Lead It
ha_ng: Jibin Maraice na Ubangiji da Yadda za'a bishi

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ha_ng: Hanya ce mai sauƙi don murnar dangantakarmu da keɓaɓɓiyar alaƙarmu da Yesu.Ka bi hanya mai sauƙi don bikin.

source: The Lord’s Supper
ha_ng: Jibin Maraice na Ubangiji

source: Prayer Walking and How To Do It
ha_ng: Tafiya Sallah da Yadda Ake yi

source: It‘s a simple way to obey God’s command to pray for others. And it‘s just what it sounds like — praying to God while walking around!
ha_ng: Hanya ce mai sauƙaƙa don bi umarnin Allah na yi wa wasu addu'a. Kuma shine kawai abin da yake sauti yin addu'a ga Allah yayin tafiya!

source: Prayer Walking
ha_ng: Tafiya Sallah

source: A Person of Peace and How To Find One
ha_ng: Mutum Mai Zaman Lafiya Da Yadda Ake Samun Daya

source: Learn who a person of peace might be and how to know when you‘ve found one.
ha_ng: Koyi wane ne mutumin da zai kasance mai kwanciyar hankali da yadda zaka san lokacin da ka samu mutum.

source: Person of Peace
ha_ng: Mutumin Zaman Lafiya

source: Faithfulness is Better Than Knowledge
ha_ng: Aminci ya fi Ilimi

source: It‘s important what disciples know — but it‘s much more important what they DO with what they know.
ha_ng: Yana da mahimmanci abin da almajirai suka sani- amma yafi mahimmanci abinda sukeyi da menene sun sani.

source: Faithfulness
ha_ng: Amincin

source: The BLESS Prayer Pattern
ha_ng: Tsarin Sallah ALBARKA

source: Practice a simple mnemonic to remind you of ways to pray for others.
ha_ng: Yi aiki da sauƙi mai sauƙi don tunatar da ku hanyoyin yin addu'a ga wasu.

source: The B.L.E.S.S. Prayer
ha_ng: Farashin B.L.E.S.S. Addu'a

source: 3/3 Group Meeting Pattern
ha_ng: 3/3 Tsarin Taro na Taro

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they‘ve learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ha_ng: Rukunin 3/3 hanya ce don mabiyan Yesu su hadu, su yi addu'a, koya, girma, abota da yi biyayya da kuma musayar abin da suka koya. Ta wannan hanyar, 3ungiyoyin 3/3 ba ƙaramin abu bane rukuni amma Ikilisiya mai sauƙi.

source: 3/3 Group
ha_ng: Kungiyoyi 3/3

source: Training Cycle for Maturing Disciples
ha_ng: Koyarwar Ilmi don Balagagge Almajirai

source: Learn the training cycle and consider how it applies to disciple making.
ha_ng: Ka fahimci tsarin horo sannan ka yi la’akari da hoW ya shafi aikin almajirai.

source: Training Cycle
ha_ng: Sake zagayowar horo

source: Leadership Cells
ha_ng: Kwayoyin Jagoranci

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ha_ng: Jagoranci hanya ce wanda wani wanda yake jin an kira shi ya jagoranci zai iya bunkasa jagorancin su ta aikatawa bautar.

source: Expect Non-Sequential Growth
ha_ng: Yi tsammanin Haɓaka Rashin Tsabta

source: See how disciple making doesn‘t have to be linear. Multiple things can happen at the same time.
ha_ng: Dubi yadda sanya almajirai bashi da layi. Abubuwa da yawa na iya faruwa iri ɗaya lokaci.

source: Pace of Multiplication Matters
ha_ng: Matsaloli da yawa

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
ha_ng: Maimaita al'amura da ninka abubuwa da sauri har ma da hakan. Duba dalilinda yasa batada matsala.

source: Pace
ha_ng: Taki

source: Always Part of Two Churches
ha_ng: Koyaushe Bangaren Ikklisiya Biyu

source: Learn how to obey Jesus‘ commands by going AND staying.
ha_ng: Koyi yadda zaka yi biyayya da dokokin Yesu ta hanyar tafiya DA tsaya.

source: Three-Month Plan
ha_ng: Tsarin Watanni Uku

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
ha_ng: Ƙirƙiri kuma raba tsarin ku don yadda zaku aiwatar da kayan aikin Zúme cikin watanni uku masu zuwa.

source: Coaching Checklist
ha_ng: Jerin Koyarwa

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ha_ng: Kayan aiki mai karfi wanda zakuyi amfani dasu domin tantance karfin gwiwarku da raunin ku da sauri lokacin da yake mintuna ashirin zuwa ga yin almajirai masu yawa.

source: Leadership in Networks
ha_ng: Jagoranci a cikin hanyoyin sadarwa

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ha_ng: Koyi yadda majami'u masu yawa ke kasancewa da haɗin kai kuma su yi rayuwa tare a matsayin dangi na ruhaniya.

source: Peer Mentoring Groups
ha_ng: Ƙungiyoyin Jagoran Tsara

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ha_ng: Wannan rukuni ne wanda ya ƙunshi mutanen da ke jagorantar kuma suna farawa 3/3 Groups. Hakanan yana bin tsarin 3/3 kuma hanya ce mai ƙarfi don tantance lafiyar ruhaniya na aikin Allah a yankinku.

source: Peer Mentoring
ha_ng: Jagorar Tsara

source: Four Fields Tool
ha_ng: Kayan Aikin Filaye Hudu

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
ha_ng: Taswirar gano fage guda huɗu kayan aiki ne mai sauƙi da ƙungiyar jagoranci za ta yi amfani da ita don yin tunani a kan matsayin ƙoƙarin da ake yi na yanzu da ayyukan masarauta da ke kewaye da su.

source: Generational Mapping
ha_ng: Tsarin Maimaitawar Kasa

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
ha_ng: Taswirar ƙarni wata hanya ce mai sauƙi don taimakawa jagora a cikin motsi fahimtar yanayin da ke kewaye da su.

source: 3-Circles Gospel Presentation
ha_ng: 3- Gabatarwar Injila

source: The 3-Circles gospel presentation is a way to tell the gospel using a simple illustration that can be drawn on a piece of paper.
ha_ng: Gabatarwar bishara 3-Circles hanya ce ta gaya wa bishara ta amfani da kwatanci mai sauƙi wanda za a iya zana a takarda.

source: 3-Circles
ha_ng: 3-Da'irori

source: Close
ha_ng: Rufe

source: No Results
ha_ng: Babu Sakamako

source: trainee
ha_ng: An horar da

source: practitioner
ha_ng: Yin aiki

source: visitor
ha_ng: baƙo

source: A new trainee from %1$s has registered!
ha_ng: Wani sabon dalibi daga %1$s ya yi rajista!

source: A %1$s in %2$s has requested %3$s coaching!
ha_ng: Wani %1$s a cikin %2$s ya nemi koyawa %3$s!

source: New training group scheduled in %1$s. %2$s
ha_ng: Sabuwar ƙungiyar horo da aka tsara a cikin %1$s. %2$s

source: A %1$s is starting SESSION %2$s in %3$s. %4$s
ha_ng: %1$s yana farawa SESSION %2$s a cikin %3$s. %4$s

source: A %1$s is studying "%2$s" in %3$s. %4$s
ha_ng: Wani %1$s yana karanta "%2$s" a cikin %3$s. %4$s

source: A %1$s shared "%2$s" with someone in %3$s. %4$s
ha_ng: Wani %1$s ya raba "%2$s" tare da wani a cikin %3$s. %4$s

source: A %1$s trained someone to use "%2$s" in %3$s. %4$s
ha_ng: Wani %1$s ya horar da wani ya yi amfani da "%2$s" a cikin %3$s. %4$s

source: A coach is modeling "%1$s" for a trainee in %2$s. %3$s
ha_ng: Koci yana yin samfurin "%1$s" ga mai horarwa a cikin %2$s. %3$s

source: A coach is assisting with "%1$s" for a trainee in %2$s. %3$s
ha_ng: Koci yana taimakawa da "%1$s" ga mai horarwa a cikin %2$s. %3$s

source: A coach has entered a watching stage for a trainee regarding "%1$s" in %2$s. %3$s
ha_ng: Koci ya shiga kallon mai horarwa game da "%1$s" a cikin %2$s. %3$s

source: A coach has fully launched a trainee regarding "%1$s" in %2$s. %3$s
ha_ng: Wani koci ya ƙaddamar da cikakken koci game da "%1$s" a cikin %2$s. %3$s

source: A %1$s created at post training plan in %2$s. %3$s
ha_ng: An %1$s da aka ƙirƙira a shirin horon post a cikin %2$s. %3$s

source: Loading the planet
ha_ng: shirin

source: Locating world population
ha_ng: Gano yawan jama'ar duniya

source: Calculating movement activity
ha_ng: Lissafin ayyukan motsi

source: Shamelessly brewing coffee
ha_ng: Cikin rashin kunyar shan kofi

source: Let‘s do this
ha_ng: Bari mu yi wannan

source: Population
ha_ng: Aikace-aikace

source: Needed
ha_ng: Ana bukata

source: Reported
ha_ng: An ruwaito

source: Goal
ha_ng: Manufar

source: Search
ha_ng: Bincika

source: Search for any city or place with the search input.
ha_ng: Nemo kowane birni ko wuri tare da shigar da bincike.

source: Zoom
ha_ng: Zuƙowa

source: Scroll zoom with your mouse or pinch zoom with track pads and phones to focus on sections of the map.
ha_ng: Gungura zuƙowa tare da linzamin kwamfuta ko tsuke zuƙowa tare da pads da wayoyi don mayar da hankali kan sassan taswira.

source: Drag
ha_ng: Jawo

source: Click and drag the map any direction to look at a different part of the map.
ha_ng: Danna kuma ja taswirar kowace hanya don duba wani bangare na taswirar.

source: Click
ha_ng: Danna

source: Click a single section and reveal a details panel with more information about the location.
ha_ng: Danna sashe guda ɗaya kuma bayyana kwamitin cikakkun bayanai tare da ƙarin bayani game da wurin.

source: PROGRESS BREAKDOWN
ha_ng: RASHIN CIGABA

source: ACTIVITY
ha_ng: AIKI

source: Goal Reached
ha_ng: Burin Ya Cimma

source: Churches Needed
ha_ng: Sunan coci

source: Churches Reported
ha_ng: Majami'u sun ruwaito

source: Trainees Needed
ha_ng: An horar da

source: Trainees Reported
ha_ng: An ruwaito masu horarwa

source: Activities Reported
ha_ng: Albarkatun Ayyuka

source: Practitioners Needed
ha_ng: Ana Bukatar Ma'aikata

source: Practitioners Reported
ha_ng: Aiki-daidaitacce

source: Last 100 Hours of Movement Activity
ha_ng: Sa'o'i 100 na Ƙarshe na Ayyukan Motsi

source: Countries
ha_ng: Labari

source: Languages
ha_ng: Harsuna

source: All Types
ha_ng: Duk Iri

source: All Countries
ha_ng: Duk Kasashe

source: All Languages
ha_ng: Harsuna

source: Results
ha_ng: Babu Sakamako

source: Additional Records. (Zoom or Filter map to focus results)
ha_ng: Ƙarin Bayanai. (Ƙara ko Taswira don mayar da hankali sakamakon)

source: Studying
ha_ng: Karatu

source: Practicing
ha_ng: Yin aiki

source: Coaching
ha_ng: Kocin

source: Purpose of the Map
ha_ng: Manufar Taswirar

source: The Last 100 Hours map shows the Holy Spirit moving his people to disciple making through Zúme around the world. The 100 hours begins now and covers activity over roughly the last 4 days.
ha_ng: Taswirar Sa'o'i 100 na Ƙarshe yana nuna Ruhu Mai Tsarki yana motsa mutanensa zuwa yin almajirai ta hanyar Zúme a duniya. Sa'o'i 100 suna farawa yanzu kuma suna ɗaukar ayyuka a cikin kusan kwanaki 4 na ƙarshe.

source: Types of Activities
ha_ng: Nau'in Ayyuka

source: Someone who is "studying" is not logged into the system, but is studying the course material.
ha_ng: Ba a shigar da wanda ke "nazari" a cikin tsarin ba, amma yana nazarin kayan kwas.

source: Someone who is "training" is logged into to the system and is going through the training process.
ha_ng: Wani wanda ke "horo" yana shiga cikin tsarin kuma yana cikin tsarin horo.

source: Someone who is "practicing" is taking action by sharing tools and concepts, training others to share, reporting on movement growth, etc.
ha_ng: Wani wanda ke "aiki" yana ɗaukar mataki ta hanyar raba kayan aiki da ra'ayoyi, horar da wasu don rabawa, bayar da rahoto game da ci gaban motsi, da dai sauransu.

source: Someone who is in "coaching" is interacting with a peer mentor Zúme coach.
ha_ng: Wani wanda ke cikin "koyawa" yana hulɗa tare da mai horar da 'yan wasan Zúme.

source: How to Get on The Map
ha_ng: Tsarin Maimaitawar Kasa

source: Always sign in when you are studying the content.
ha_ng: Koyaushe shiga lokacin da kuke nazarin abun ciki.

source: Always checkin when you are going through a session.
ha_ng: Koyaushe bincika lokacin da kuke cikin wani zama.

source: Always update your progress in the training section as you are sharing and training others.
ha_ng: Muna kuma bin diddigin ci gaban ku ta hanyar kwas ɗin horo da kuma amfani da rukunin yanar gizo.

source: Always report new simple churches that you are starting.
ha_ng: Koyaushe bayar da rahoton sabbin majami'u masu sauƙi waɗanda kuke farawa.

source: Local Map
ha_ng: Taswirar gida

source: Local map showing Zúme training progress and church planting activity for a specific location.
ha_ng: Taswirar gida tana nuna ci gaban horon Zúme da ayyukan dashen coci don takamaiman wuri.

source: Trainees
ha_ng: An horar da

source: Churches
ha_ng: Coci

source: Progress
ha_ng: Ci gaba

source: Location not found
ha_ng: Ba a samo wurin ba

source: Please enter a grid_id parameter
ha_ng: Da fatan za a shigar da sigar grid_id

source: Getting Started
ha_ng: Farawa

source: Location
ha_ng: Wuri

source: No Locations found
ha_ng: Ba a sami Wuraren ba

source: No locations found
ha_ng: Babu wuraren da aka samu

source: 1 trained multiplying disciple per 5,000 in the United States
ha_ng: 1 ya horar da almajirai masu yawa a cikin 5,000 a Amurka

source: 1 trained multiplying disciple per 50,000 globally
ha_ng: 1 horar da almajirai masu ninkaya akan 50,000 na duniya

source: 2 simple churches per 5,000 people in the United States
ha_ng: Ikklisiyoyi 2 masu sauƙi a cikin mutane 5,000 a cikin Amurka

source: 2 simple churches per 50,000 people globally
ha_ng: Ikklisiyoyi 2 masu sauƙi a cikin mutane 50,000 a duniya

source: Activities
ha_ng: Mai aiki

source: Map of Zúme Trainees
ha_ng: Menene Horon Zume

source: Saturation Goal: 1 trainee per 5,000 people in the United States; and 1 trainee per 50,000 people globally.
ha_ng: Don horar da aƙalla almajiri ɗaya ga kowane mutum dubu biyar a Arewacin Amurka da kuma almajirantarwa ɗaya ga kowane mutum dubu hamsin a duniya.

source: We want to saturate the world with multiplying disciples. The "Map of Zúme Trainees" shows what is needed and what is reported for global saturation of trained multiplying disciples.
ha_ng: Muna so mu cika duniya da almajirai masu yawa. "Taswirar Masu Koyarwa na Zúme" tana nuna abubuwan da ake buƙata da abin da aka ba da rahoto don cikar almajirai masu yawa na duniya.

source: Saturation Goal
ha_ng: Manufar jikewa

source: Measurements Used
ha_ng: Ma'auni Amfani

source: "Needed" refers to what is missing in the location listed according to population.
ha_ng: "An buƙata" yana nufin abin da ya ɓace a wurin da aka jera bisa ga yawan jama'a.

source: "Reported" refers to trainees who have registered themselves to the Zúme community.
ha_ng: "An ruwaito" yana nufin masu horon da suka yi rajista ga al'ummar Zúme.

source: Join the Zúme community.
ha_ng: Shiga Al'ummar Zume.

source: Update your profile with your location.
ha_ng: Sabunta bayanin martaba tare da wurin ku.

source: Practitioners
ha_ng: Ayyuka

source: Map of Zúme Practitioners
ha_ng: Taswirar Zúme Practitioners

source: Saturation Goal: 1 trainee per 5,000 in the United States, 1 trainee per 50,000 globally
ha_ng: Maƙasudin Saturation: 1 mai horo ga 5,000 a Amurka, 1 mai horo a cikin 50,000 a duniya

source: Vision Map
ha_ng: Taswirar hangen nesa

source: Map of Zúme Churches
ha_ng: Ikilisiyoyi Masu Sauki biyu

source: Saturation Goal: 2 simple churches per 5,000 people in the United States, and 2 simple churches per 50,000 people globally
ha_ng: Don ƙwararrun almajirai su fara aƙalla majami'u masu sauƙaƙa biyu ga kowane mutum dubu biyar a Arewacin Amurka da majami'u masu sauƙi guda biyu ga kowane mutum dubu hamsin a duniya

source: We want to saturate the world with multiplying disciples and churches. The "Map of Zúme Churches" shows what is needed and what is reported for global saturation of multiplying simple churches.
ha_ng: Muna so mu cika duniya tare da yawaita almajirai da majami'u. "Taswirar Majami'un Zúme" tana nuna abubuwan da ake buƙata da abin da aka ba da rahoto don haɓakar majami'u masu sauƙi a duniya.

source: "Reported" refers to churches who have registered themselves to the Zúme community.
ha_ng: "An ruwaito" yana nufin majami'u waɗanda suka yi rajista ga al'ummar Zúme.

source: Add your churches in the "My Churches" section of the dashboard.
ha_ng: Ƙara majami'unku a cikin sashin "Cikiniyoyi na" dashboard.

source: Prayer Cycle
ha_ng: Zagayowar Sallah

source: Three-Minute Testimony
ha_ng: Shaida ta Minti Uku

source: B.L.E.S.S. Prayer
ha_ng: B.L.E.S.S. Addu'a

source: 3/3 Group Meeting
ha_ng: 3/3 Taron Rukuni

source: Four Fields
ha_ng: Filaye Hudu

source: Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
ha_ng: Kimanta kanka ta amfani da Ji, Biyayya, Rabawa, Horarwa.

source: Training Tools/Concepts
ha_ng: Kayayyakin Horowa/Ka'idoji

source: Ask yourself, have I
ha_ng: Ka tambayi kanka, ina

source: Heard
ha_ng: Ji

source: Obeyed
ha_ng: Yin biyayya

source: Shared
ha_ng: Raba hanu

source: Trained
ha_ng: An horar da

source: Have I heard about this tool or concept?
ha_ng: Na ji labarin wannan kayan aiki ko ra'ayi?

source: Have I obeyed this tool or concept? If a tool, have I practiced it on my own? If a concept, have you reflected on how it changes your perspective?
ha_ng: Na yi biyayya da wannan kayan aiki ko ra'ayi? Idan kayan aiki, na yi aiki da kaina? Idan ra'ayi, shin kun yi tunani kan yadda take canza hangen nesa?

source: Have I shared this tool or concept? If a tool, have you shown anyone how to use this tool? If a concept, have you shared this concept with anyone?
ha_ng: Na raba wannan kayan aiki ko ra'ayi? Idan kayan aiki, kun nuna wa kowa yadda ake amfani da wannan kayan aikin? Idan ra'ayi, kun raba wannan ra'ayi tare da kowa?
