Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together.
ar: علّمنا يسوع أننا يجب أن نبقى قريبين — لنعيش كأسرة روحية صغيرة، لنحب ونقدم حياتنا لبعضنا البعض، لنحتفل ونعاني — معًا.
ar_lb: لقد علمنا يسوع أننا يجب أن نبقى قريبين – أن نعيش كعائلة روحية صغيرة، أن نحب ونعطي حياتنا لبعضنا البعض، أن نحتفل ونعاني – معًا.
bs_ba: Isus nas je naučio da treba da ostanemo bliski – da živimo kao mala, duhovna porodica, da volimo i dajemo svoje živote jedni drugima, da slavimo i patimo – zajedno.
de_de: Jesus lehrte uns, dass wir uns nahe bleiben sollen - dass wir als kleine, geistliche Familie leben, einander lieben und unser Leben füreinander hingeben, gemeinsam feiern und leiden sollen.
es_es: Jesús nos enseñó que debemos permanecer unidos —vivir como una pequeña familia espiritual, amarnos y dar nuestras vidas los unos por los otros, celebrar y sufrir—.
fa_ir: عیسی به ما تعلیم داد که باید نزدیک یکدیگر باشیم؛ به‎عنوان یک خانواده‎ی کوچکِ روحانی زندگی کنیم، محبت کنیم و جان خود را فدای یکدیگر کنیم تا با یکدیگر جشن بگیریم و رنج بکشیم.
fr_fr: Jésus nous a enseigné que nous devons rester proches les uns des autres, vivre comme une petite famille spirituelle, nous aimer et nous donner la vie les uns aux autres, célébrer et souffrir ensemble.
gu: ઈસુએ આપણને શીખવ્યું હતું કે આપણે એકબીજાની નજીક રહેવાનું છે. એક નાના, આધ્યાત્મિક કુટુંબ તરીકે જીવવાનું છે, એકબીજાને પ્રેમ કરવાનો છે અને આપણું જીવન આપવાનું છે, ઉજવણી કરવાનું છે અને દુઃખ સહન કરવાનું છે.
hy: Հիսուսը սովորեցրեց, որ մենք միասին կենանք՝ ապրենք որպես փոքր հոգևոր ընտանիք, սիրենք և մեր կյանքը նվիրենք միմյանց, միասին ուրախանանք և միասին չարչարվենք։
id_id: Isa mengajarkan kita bahwa kita harus tetap dekat — hidup sebagai keluarga rohani yang kecil, saling mengasihi dan menyerahkan hidup kita kepada satu sama lain, untuk merayakan dan menderita — bersama.
it_it: Gesù ci insegnò che dobbiamo rimanere uniti - vivere come una piccola famiglia spirituale, amare, donare la nostra vita gli uni per gli altri, far festa e soffrire - insieme.
ja: 私たちは、互いに近しいままでいる――小さな霊的家族として生き、愛し合って、互いに人生を捧げ合い、共に祝い、共に苦しむ――ように、イエスは教えられました。
kn: ನಾವು ಚಿಕ್ಕ, ಆತ್ಮೀಕ ಕುಟುಂಬವಾಗಿ ಬದುಕಲು, ಪರಸ್ಪರ ಪ್ರೀತಿಸಲು ಮತ್ತು ನಮ್ಮ ಜೀವನವನ್ನು ಕೊಡಲು, ಒಟ್ಟಾಗಿ ಆಚರಿಸಲು ಮತ್ತು ಬಾಧೆಪಡಲು ನಾವು ನಿಕಟವಾಗಿರಬೇಕೆಂದು ಯೇಸು ನಮಗೆ ಬೋಧಿಸಿದನು.
ko_kr: 예수님은 우리가 밀접하게 거하길 - 적은 규모의 영적인 가족을 형성해서 함께 살고 사랑하고 어려움을 이겨내거나 서로 격려하기를 - 원하셨습니다.
ku: مەسیح فێری کردین بە نزیکی یەکتری بمێنینەوە - وەک خێزانێکی بچووک و ڕۆحی بژین، یەکتریمان خۆش بوێت و لەپێناو یەکتری دابنێین، پێکەوە ئاهەنگ بگێڕین و ئازار بچێژین.
lo: ພຣະເຢຊູຊົງສອນພວກເຮົາວ່າໃຫ້ໃກ້ຊິດກັບພຣະອົງ - ໃຊ້ຊີວິດເປັນຄອບຄົວນ້ອຍໆຝ່າຍຈິດວິນຍານ, ເພື່ອຮັກ ແລະ ມີຄວາມເສຍສະຫຼະໃຫ້ກັນ, ເພື່ອສະຫຼອງ ແລະ ເຈັບປວດຮ່ວມກັນ.
mai: येशू हमरा सिखौलनि जे हम सभ एक दोसर सँ निकट रही — एकटा छोट, आत्मिक परिवार केर रूप मे जीउ, एक दोसर सँ प्रेम करू आ अपन जीवन एक दोसर लेल समर्पित करू, आनन्द मे आ दुःख मे — एक संग।
ml_in: നമ്മൾ - ഒരു ചെറിയ, ആത്മീയ കുടുംബമായി ജീവിക്കാനും, പരസ്പരം സ്നേഹിക്കാനും നമ്മുടെ ജീവിതം പരസ്പരം നൽകാനും, ആഘോഷിക്കാനും കഷ്ടപ്പെടാനും - ഒരുമിച്ച് ജീവിക്കണമെന്ന് യേശു നമ്മെ പഠിപ്പിച്ചു.
mr: येशूने आपणाला शिकवले की आपण जवळ राहायचे आहे - एक लहान, अध्यात्मिक कुटुंब म्हणून जगणे, एकमेकांवर प्रीती करणे व एकमेकांसाठी आपले जीवन देणे, उत्सव साजरा करणे आणि दुःख सहन करणे - एकत्र.
my: ယေရှုက ကျွန်ုပ်တို့သည် ဆင်းရဲခြင်းနှင့် အောင်ပွဲအတွက်၊ အချင်းချင်းထံ အသက်ပေး ချစ်တတ်ရန်၊ ဝိညာဉ်ရေး မိသားစုငယ်လေးအဖြစ် နီးကပ် နေထိုင်ကြဖို့ သွန်သင်ပေးခဲ့ပါတယ်။
ne_np: येशूले हामीलाई सिकाउनुभयो कि हामी एक अर्काको नजिक रहनु पर्छ - सानो, आध्यात्मिक परिवारको रूपमा बाँच्न, एकअर्कालाई माया गर्न र आफ्नो जीवन दिन, सँगै उत्सव मनाउन र कष्ट सहन।।
or: ଯୀଶୁ ଆମକୁ ଶିଖାଇଥିଲେ ଯେ ଆମକୁ ଏକାଠି ରହିବାକୁ ହେବ - ଏକ ଛୋଟ, ଆଧ୍ୟାତ୍ମିକ ପରିବାର ଭାବରେ ବଞ୍ଚିବା, ପରସ୍ପରକୁ ଭଲ ପାଇବା ଏବଂ ଆମ ଜୀବନ ଦେବା, ଉତ୍ସବ ପାଳନ କରିବା ଏବଂ ଦୁଃଖ ଭୋଗିବା - ଏକତ୍ରିତ ଭାବେ ।
pa_in: ਯਿਸੂ ਨੇ ਸਾਨੂੰ ਸਿਖਾਇਆ ਕਿ ਅਸੀਂ ਕਰੀਬ ਰਹਿਣਾ ਹੈ – ਇਕੱਠੇ - ਇੱਕ ਛੋਟੇ, ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਰਹਿਣਾ, ਇੱਕ ਦੂਜੇ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਅਤੇ ਲਈ ਸਾਡੇ ਜੀਵਨਾਂ ਨੂੰ ਦੇਣਾ, ਜਸ਼ਨ ਮਨਾਉਣਾ ਅਤੇ ਦੁੱਖ ਸਹਿਣਾ ਹੈ।
pa_pk: خُداوند یسوع نے سانُوں تعلیم دِتی کہ اوہدے کول کول رہن لئی – نِکے بن کے رہن دی، روحانی خاندان بن کے رہن دی اِک دُوجے نال پیار کرن تے اپنی جان دین تے رل کے مصہبت سہن دی لوڑ اے۔
pl_pl: Jezus nauczył nas, że mamy trzymać się razem — żyć jako mała, duchowa rodzina, kochać się nawzajem i dzielić wspólne życie, świętować i cierpieć — razem.
pt_pt: Jesus nos ensinou que devemos permanecer próximos — viver como uma pequena família espiritual, amar e dar a vida uns aos outros, celebrar e sofrer — juntos.
ro_ro: Isus ne-a învățat să rămânem uniți – să trăim ca o familie spirituală strânsă, să ne iubim reciproc și să ne dedicăm viețile unii altora, să celebrăm și să împărtășim suferința – împreună.
ru_ru: Иисус учил, что мы должны быть близки друг к другу, что мы должны жить как небольшая духовная семья, любить и посвящать свои жизни друг другу, вместе радоваться и страдать.
sl_si: Jezus nas je učil, da si moramo biti blizu - živeti kot majhna duhovna družina, drug drugega ljubiti in dajati življenje drug za drugega, se skupaj veseliti in trpeti.
ta: நாம் ஒன்றாக இருக்க வேண்டுமென்று இயேசு சொல்லிக் கொடுத்துள்ளார் – ஒரு சிறிய ஆவிக்குறிய குடும்பமாய், இன்பத்திலும், துன்பத்திலும் ஒருவருக்கொருவர் தம் வாழ்க்கையைக் கொடுத்து - ஒன்றாய்.
te: మనం సన్నిహితంగా ఉండాలని - ఒక చిన్న, ఆధ్యాత్మిక కుటుంబంగా జీవించాలని, ఒకరినొకరు ప్రేమించి, మన జీవితాలను పంచుకోవాలని, వేడుకలు జరుపుకోవడం మరియు బాధలు పంచుకోవడం - కలిసి ఉండాలని యేసు మనకు బోధించాడు.
th: พระเยซูทรงสอนเราว่าเราควรจะอยู่ใกล้ชิดกัน — ใช้ชีวิตเป็นครอบครัวเล็ก ๆ ฝ่ายวิญญาณ รักและอุทิศชีวิตให้กันและกัน เฉลิมฉลองและทนทุกข์ — ร่วมกัน
tr_tr: İsa bize yakın olmamız gerektiğini; küçük, ruhsal bir aile olarak yaşamamız, birbirimizi sevmemiz ve birbirimiz için hayatlarımızı vermemiz, birlikte kutlama yapmamız ve acı çekmemiz gerektiğini öğretti.
ur: یسوع نے ہمیں سکھایا ہے کہ ہمیں روحانی خاندان کے طور پر قریب قریب رہنا ہے، چھوٹے بن کر رہناہے، ایک دوسرے کے لئے اپنی جان دینی ہے، دُکھوں میں خوش ہونا ہے- سب مِل کر کرنا ہے۔
vi: Chúa Jêsus dạy chúng ta rằng chúng ta phải ở gần nhau - sống như một gia đình thuộc linh nhỏ, yêu thương và trao hiến mạng sống cho nhau, chia sẻ vui buồn, khổ đau với nhau.

source: However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families.
ar: ومع ذلك، علمنا يسوع أيضًا أن نترك منازلنا وأحباءنا خلفنا وأن نكون مستعدين للذهاب إلى أي مكان — وفي كل مكان — لنشارك ونبدأ أسرًا روحية جديدة.
ar_lb: ومع ذلك، علمنا يسوع أيضًا أن نترك منازلنا وأحبائنا وراءنا وأن نكون على استعداد للذهاب إلى أي مكان - وفي كل مكان - للمشاركة وتكوين عائلات روحية جديدة.
bs_ba: Međutim, Isus nas je također poučio da ostavimo svoje domove i voljene i da budemo spremni ići bilo gdje — i svugdje — da dijelimo i osnivamo nove duhovne porodice.
de_de: Jesus lehrte uns jedoch auch, unser Zuhause und unsere Lieben zurückzulassen und bereit zu sein, überallhin zu gehen, um weiterzusagen und neue geistliche Familien zu gründen.
es_es: Sin embargo, Jesús también nos enseñó a dejar atrás nuestros hogares y seres queridos y a estar dispuestos a ir a cualquier parte —y a todas partes— para compartir y formar nuevas familias espirituales.
fa_ir: به‎هرحال، عیسی این تعلیم را نیز داد که خانه‎ و عزیزان‎مان را ترک کنیم و مشتاق رفتن به هرجایی و همه‎جا باشیم، تا اعلام کنیم و خانواده‎های روحانی جدید تشکیل دهیم.
fr_fr: Cependant, Jésus nous a également enseigné à laisser derrière nous nos maisons et nos proches et à être prêts à aller n'importe où - et partout - pour partager et fonder de nouvelles familles spirituelles.
gu: તેમ છતાં, ઈસુએ આપણને એવું પણ શીખવ્યું હતું કે આપણે આપણાં ઘર અને પ્રિયજનોને પાછળ છોડીને ગમે ત્યાં અને દરેકજગ્યાએ જઈને નવા આધ્યાત્મિક કુટુંબો શરૂ કરવા તૈયાર થઈએ.
hy: Սակայն, Հիսուսը մեզ նաև սովորեցրեց, որ թողնենք մեր տներն ու սիրելիներն, և պատրաստ լինենք գնալ ցանկացած և ամեն տեղ՝ Աստծո Բարի լուրը փոխանցելու և նոր հոգևոր ընտանիքներ սկսելու համար։
id_id: Namun, Isa juga mengajarkan kita untuk meninggalkan rumah dan orang-orang yang kita kasihi dan bersedia pergi ke mana pun — dan ke mana saja — untuk berbagi dan memulai keluarga rohani yang baru.
it_it: Tuttavia, Gesù insegnò anche a lasciare la nostra casa e i nostri cari e ad essere disposti ad andare ovunque - in tutto il mondo - per condividere la Sua Storia e iniziare nuove famiglie spirituali.
ja: しかし、またイエスは、私たちの家を離れ、愛する者を後にし、どこにでも――あらゆる場所に――喜んで行き、福音を分かち合って、新しい霊的家族を始めるようにとも、教えられました。
kn: ಆದರೂ ನಮ್ಮ ಮನೆಗಳನ್ನು ಮತ್ತು ಪ್ರಿಯರನ್ನು ಬಿಟ್ಟು ಸುವಾರ್ತೆ ಸಾರಿ ಹೊಸ ಆತ್ಮೀಕ ಕುಟುಂಬಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಎಲ್ಲಿಗಾದರೂ ಮತ್ತು ಎಲ್ಲಾ ಕಡೆಗಳಿಗೆ ಹೋಗಲು ಸಿದ್ಧರಾಗಿರಿ ಎಂದು ಯೇಸು ನಮಗೆ ಬೋಧಿಸಿದನು.
ko_kr: 동시에 예수님은 우리의 집과 사랑하는 이들을 떠나 당신이 가라고 하시는 곳 - 어디든 - 으로 가서 새로운 영적인 가족을 시작하기를 원하셨습니다.
ku: مەسیح فێری کردین ماڵ و ئازیزانمان بەجێبهێڵین و ئامادە بین بچینە هەر شوێنێک و لە هەموو شوێنێک بۆ هاوبەشیکردن و دەستپێکردنی خێزانی ڕۆحی نوێ.
lo: ຢ່າງໃດກໍຕາມ, ພຣະເຢຊູຍັງສອນພວກເຮົາໃຫ້ຈາກເຮືອນຂອງຕົນ ແລະ ຄົນທີ່ພວກເຮົາຮັກໄວ້ທາງຫຼັງ ແລະ ພ້ອມທີ່ຈະໄປທຸກບ່ອນ ແລະ ທຸກສະຖານທີ່ ເພື່ອແບ່ງປັນ ແລະ ເລີ່ມຕົ້ນຄອບຄົວຝ່າຍຈິດວິນຍານໃໝ່.
mai: तथापि, येशू एहि बात केँ सेहो सिखौलनि जे हम अपन घर आ प्रियजन सभ केँ छोड़ि, कखनो सेहो, कतहु सेहो जाय लेल तैयार रही — जाहि सँ हम परमेश्वरक नया आत्मिक परिवार आरंभ क’ सकी आ शुभ समाचार साझा कर सकी।
ml_in: നമ്മുടെ വീടുകളെയും പ്രിയപ്പെട്ടവരെയും ഉപേക്ഷിച്ച് എവിടേയ്ക്കും പോകാനും - എല്ലായിടത്തും - പുതിയ ആത്മീയ കുടുംബങ്ങൾ പങ്കിടാനും ആരംഭിക്കാനും തയ്യാറാവാനും യേശു നമ്മെ പഠിപ്പിച്ചു.
mr: तथापि, येशूने आपल्याला आपली घरे आणि प्रियजनांना मागे सोडण्यास आणि नवीन अध्यात्मिक कुटुंबे सामायिक करण्यासाठी आणि सुरू करण्यासाठी कोठेही - आणि सर्वत्र - जाण्यास तयार राहण्यास देखील शिकवले आहे.
my: သို့သော် ဝိညာဉ်ရေး မိသားစု အသစ်များထံ အစပြုသွားရောက်ဖို့ ဘယ်နေရာ၊ ဘယ်ဒေသမဆို သွားရောက်နိုင်ဖို့ မိမိတို့အိမ်၊ ချစ်ရသူများ ထားခဲ့ပြီး သွားရဲဖို့ကိုလဲ သင်ကြားပေးခဲ့ပါတယ်။
ne_np: यद्यपि, येशूले हामीलाई हाम्रा घरहरू र प्रियजनहरूलाई पछाडि छोड्न र जहाँ पनि र जताततै जान इच्छुक भएर नयाँ आध्यात्मिक परिवारहरू सुरु गर्न र उहाँको सुसमाचारलाई बाँड्न सिकाउनुभयो।
or: ତଥାପି, ଯୀଶୁ ମଧ୍ୟ ଆମକୁ ଶିଖାଇଥିଲେ ଯେ ଆମେ ଆମର ଘର ଏବଂ ପ୍ରିୟଜନମାନଙ୍କୁ ପଛରେ ଛାଡି ଏବଂ - ନୂତନ ଆଧ୍ୟାତ୍ମିକ ପରିବାର ବାଣ୍ଟିବା ଏବଂ ଆରମ୍ଭ କରିବା ପାଇଁ ଯେକୌଣସି ସ୍ଥାନକୁ - ଓ ସବୁସ୍ଥାନକୁ - ଯିବାକୁ ଇଚ୍ଛୁକ ହେବା ଉଚିତ୍।
pa_in: ਫਿਰ ਵੀ, ਯਿਸੂ ਨੇ ਸਾਨੂੰ ਸਾਡੇ ਘਰਾਂ ਨੂੰ ਅਤੇ ਪਿਆਰਿਆਂ ਨੂੰ ਪਿੱਛੇ ਛੱਡਣਾ ਅਤੇ ਕਿਸੇ ਵੀ – ਅਤੇ ਹਰ ਜਗ੍ਹਾ ਜਾਣ ਦੇ ਇਛੁੱਕ ਹੋਣ – ਵੰਡਣ ਅਤੇ ਨਵੇਂ ਆਤਮਿਕ ਪਰਿਵਾਰ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਇਛੁੱਕ ਹੋਣਾ ਵੀ ਸਿਖਾਇਆ ਸੀ।
pa_pk: تاہم، خُداوند یسوع نے سانُوں سِکھایا کہ اپنی اپنے گھراں نُوں تے اپنے پیاریاں نُوں چھڈئیے تے کِسی وی تھاں -تے ہر تھاں تے- خوشخبری سُنان تے نویں روحانی خاندان شروع کرن لئی تیار رہن دی لوڑ اے۔
pl_pl: Jednak Jezus uczył także, abyśmy zostawiali swoje domy i bliskich i byli gotowi iść, aby dzielić się Ewangelią i zakładać nowe duchowe rodziny.
pt_pt: Jesus também nos ensinou a deixarmos nossas casas e entes queridos para trás e estarmos dispostos a ir a qualquer lugar para compartilhar e começar novas famílias espirituais.
ro_ro: Cu toate acestea, Isus ne-a învățat și să ne lăsăm casele și pe cei dragi în urmă și să fim dispuși să mergem oriunde – și peste tot – pentru a împărtăși și a întemeia noi familii spirituale.
ru_ru: Однако Иисус также учил нас оставить дома и близких, и быть готовыми идти в любое место, куда угодно, чтобы делиться и создавать новые духовные семьи.
sl_si: Jezus pa nas je učil tudi, naj zapustimo svoj dom in svoje najdražje ter naj bomo pripravljeni iti kamorkoli – in povsod –, da bi z ljudmi delili in ustanavljali nove duhovne družine.
ta: இருந்தும் புதிய விசுவாசக் குடும்பங்களை ஏற்படுத்துவதற்காய், நம்முடைய குடும்பத்தையும் நாம் நேசிப்பவர்களையும் விட்டு செல்ல தயாராக இருக்கவும் சொல்லிக் கொடுத்துள்ளார்.
te: అయినప్పటికీ, మన ఇళ్లను మరియు ప్రియమైన వారిని విడిచిపెట్టి, ఎక్కడికైనా - మరియు ప్రతిచోటా - పంచుకోవడానికి మరియు కొత్త ఆధ్యాత్మిక కుటుంబాలను ప్రారంభించడానికి సిద్ధంగా ఉండాలని కూడా యేసు మనకు బోధించాడు.
th: อย่างไรก็ตาม พระเยซูยังสอนเราให้ทิ้งบ้านและคนที่เรารักไว้ข้างหลัง และเต็มใจที่จะไปทุก ๆ ที่ — และทุก ๆ ที่ — เพื่อแบ่งปันและเริ่มต้นครอบครัวฝ่ายจิตวิญญาณใหม่
tr_tr: Bununla birlikte, İsa bize evlerimizi ve sevdiklerimizi geride bırakmayı, O’nu paylaşmak ve yeni ruhsal aileler kurmak için her yere gitmeye istekli olmayı da öğretti.
ur: تاہم، یسوع نے ہمیں یہ بھی سکھایا ہے کہ ہمیں کہیں بھی- کسی جگہ بھی جانے کے لئے – اورنئے روحانی خاندانوں میں اشتراک اور آغاز کرنے کے لئے اپنے گھروں اور عزیزوں کو چھوڑنے کے لئے تیار رہنا ہے۔
vi: Tuy nhiên, Chúa Jêsus cũng dạy chúng ta hãy bỏ lại gia đình và những người thân yêu ở phía sau và sẵn sàng đi bất cứ đâu - và bất cứ nơi nào - để chia sẻ và bắt đầu những gia đình thuộc linh mới.

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply, instead of continually growing a family and splitting it in order to grow?
ar: ما هي بعض مزايا الحفاظ على أسرة روحية متسقة تعطي ولادة لأسر جديدة تنمو وتتضاعف، بدلًا من أن نواصل توسيع أسرة ثم نقسمها من أجل النمو؟
ar_lb: ما هي بعض المنافع النّاتجة عن الحفاظ على أسرة روحيّة منسجمة تقوم بخلق أُسَر جديدة تنمو وتتضاعف، بدلاً مِن أن تخلق أسرة واحدة بشكل مستمرّ وثمّ تجزّئها لكي تنمو؟
bs_ba: Koje su neke prednosti održavanja dosljedne duhovne porodice koja rađa nove koje rastu i multipliciraju se, umjesto da kontinuirano rastu i dijele kako bi mogle rasti?
de_de: Welche Vorteile hat es, eine gleichbleibende geistliche Familie beizubehalten, die neue Familien hervorbringt, die wiederum wachsen und sich vervielfältigen, anstatt eine Familie ständig zu vergrößern und zu teilen, um zu wachsen?
es_es: ¿Cuáles son las ventajas de mantener una familia espiritual consistente que da origen a otras nuevas que crecen y se multiplican, en lugar de hacer crecer continuamente una familia y dividirla para que crezca?
fa_ir: بعضی از مزایای داشتن یک خانواده‎ی روحانی استوار که خانواده‎ی جدیدی را متولد می‎کند تا رشد کرده و تکثیر شود، به‎جای پرورش دائمی یک خانواده‎و تقسیم آن برای رشد، چیست؟
fr_fr: Quels sont les avantages de maintenir une famille spirituelle cohérente qui donne naissance à de nouveaux qui grandissent et se multiplient au lieu de continuellement cultiver une famille et de la diviser afin de grandir?
gu: કુટુંબ સતત વિકસતું રહેવાને બદલે અને તેને વિકસવા માટે વિભાજિત કરવાને બદલે, જે નવા કુટુંબો ઉમેરાય અને અનેકગણો વધારો કરે તેને જન્મ આપે તેવા સાતત્યપૂર્ણ આધ્યાત્મિક કુટુંબને ટકાવી રાખવાના કેટલાક ફાયદાઓ શું છે?
hy: Եթե համեմատելու լինենք երկու հոգևոր ընտանիք, որտեղ մեկը ծնունդ է տալիս նորերին, որոնք էլ իրենց հերթին են աճում և բազմապատկվում, իսկ մյուսը շարունակաբար ավելացնում է անդամների, և նրանք շատանալուն պես կիվսում են, ապա ո՞րն է առաջինի առավելությունը։
id_id: Apa saja manfaat mempertahankan keluarga rohani yang konsisten dalam membuat keluarga baru yang bertumbuh dan berlipat ganda, daripada terus menerus mengembangkan keluarga dan membaginya agar bertumbuh?
it_it: Quali sono alcuni dei vantaggi di mantenere una famiglia spirituale di numero costante che dà vita ad altre che crescono e si moltiplicano, invece di far crescere continuamente una sola famiglia e dividerla ogni tanto per crescere?
ja: 一つの家族を継続して育て、成長のためにそれを分割するのではなく、継続的な霊的家族を維持し、それが新しい家族を生み出し、成長し、増えていくことの利点は何でしょうか？
kn: ಸತತವಾಗಿ ಬೆಳೆಯುವ ಕುಟುಂಬ ಮತ್ತು ಬೆಳೆಯುವದಕ್ಕಾಗಿ ಅದನ್ನು ಬೇರೆ ಮಾಡುವದಕ್ಕೆ ಬದಲಾಗಿ ಬೆಳೆಯುವ ಮತ್ತು ಹೆಚ್ಚಿಸುವ ಆತ್ಮೀಕ ಕುಟುಂಬಗಳಿಗೆ ಸತತವಾಗಿ ಜನ್ಮ ಕೊಡುವದನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವದರ ಕೆಲವು ಪ್ರಯೋಜನಗಳೇನು?
ko_kr: 새로운 생명을 낳아 지속적으로 성장 및 배가되는 '영적 가정의 형태'가 어느 정도 성장하면 분리되는 '일반적인 가정의 형태'에 비해 좋은 점은 무엇일까요?
ku: هەندێک سوودی پاراستنی خێزانێکی ڕۆحی بەردەوام چین خێزانێکی نوێ دروست دەکات گەشە دەکەن و زۆر دەبن، لەبری ئەوەی بەردەوام خێزانێک گەشە بکات و دابەشی بکات بۆ ئەوەی گەشە بکات؟
lo: ແມ່ນຫຍັງຄືຂໍ້ດີຂອງການຮັກສາຄອບຄົວຝ່າຍຈິດວິນຍານທີ່ມອບການເກີດໃໝ່ໄດ້ເຕີບໃຫຍ່ ແລະ ທະວິຄູນສາວົກ, ແທນທີຈະສືບຕໍ່ຂະຫຍາຍຄອບຄົວ ແລ້ວແຍກຄອບຄົວອອກເພື່ອທີ່ຈະເຕີບໃຫຍ່?
mai: की-की लाभ होइत अछि जँ एकटा निरंतर आत्मिक परिवार बनल रहैत अछि जे नव परिवार सभक जन्म दैत अछि, जे बाद मे बढ़ैत आ गुणा होइत अछि — ओहिके बदला मे एक परिवार केँ लगातार बढ़ा क’ फेर ओकर विभाजन कएल जाए?
ml_in: ഒരു കുടുംബം തുടർച്ചയായി വളർത്തിയെടുക്കുകയും വളരുന്നതിനായി അതിനെ പിളർത്തുന്നതിനു പകരം, വളരുകയും പെരുകുകയും ചെയ്യാനാകുന്ന പുതിയവയ്ക്ക് ജന്മം നൽകുന്ന ഒരു സ്ഥിരമായ ആത്മീയ കുടുംബം നിലനിർത്തുക. ഇതിൻ്റെ നേട്ടങ്ങൾ എന്തൊക്കെയാണ്?
mr: कोणते फायदे आहेत सातत्याने राहणारे अध्यात्मिक कुटुंब टिकवून ठेवण्याचे जे अशा नवीन कुटुंबांना जन्म देतात जे वाढतात आणि ज्यांची गुणात्मक वाढ होते याऐवजी कि एक कुटुंब सतत वाढत आहे आणि विभाजित होते वाढण्याकरिता?
my: မိသားစုကို ပျိုးထောင်ပြီး ကြီးထွားဖို့ ခွဲထုတ်လိုက်တာထက် ကြီးထွားပြီး ပွားများလာတဲ့ လူသစ်တွေကို မွေးထုတ်ပေးတဲ့ အမြဲတမ်း ဝိညာဉ်မိသားစု ရှိခြင်းရဲ့ ကောင်းကျိုးတွေက ဘာလဲ။
ne_np: निरन्तर बढ्ने मात्रै र वृद्धि हुनको लागि विभाजित हुनु पर्ने मआध्यात्मिक परिवारको तुलनामा एक सुसंगत आध्यात्मिक परिवार, जसले नयाँहरूलाई जन्म दिन्छ जुन बढ्छ र गुणा हुन्छ, यस्तो परिवारलाई कायम राख्नुका केही फाइदाहरू के हुन्?
or: ଗୋଟିଏ ପରିବାରକୁ ଲଗାତାର ବଢ଼ାଇବା ଏବଂ ବଢ଼ିବା ପାଇଁ ଏହାକୁ ବିଭାଜନ କରିବା ପରିବର୍ତ୍ତେ, ଏକ ସ୍ଥିର ଆତ୍ମିକ ପରିବାରକୁ ବଜାୟ ରଖିବାର କେତେକ ଲାଭ କ'ଣ ଯାହା ନୂତନମାନଙ୍କୁ ଜନ୍ମ ଦେଇଥାଏ, ଯେଉଁମାନେ ବଢ଼ନ୍ତି ଏବଂ ବର୍ଦ୍ଧିତ ହୁଅନ୍ତି?
pa_in: ਨਿਰੰਤਰ ਇੱਕ ਪਰਿਵਾਰ ਵਿੱਚ ਵਧਦੇ ਰਹਿਣ ਅਤੇ ਵਧਣ ਲਈ ਅੱਡ ਹੋ ਜਾਣ ਦੀ ਬਜਾਏ, ਨਿਰੰਤਰ ਇੱਕ ਆਤਮਿਕ ਪਰਿਵਾਰ ਬਣਾਈ ਰੱਖਣ ਦੇ ਕੁਝ ਕੀ ਲਾਭ ਹਨ ਜਿਹੜੇ ਨਵਿਆਂ ਨੂੰ ਜਨਮ ਦਿੰਦੇ ਜਿਹੜੇ ਵਧਦੇ ਅਤੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ?
pa_pk: اِک روحانی خاندا جیہڑا نویں خاندان پیدا کردا اے تے اوہ اگرہور خاندان پیدا کردے نیں اُنہوں قائم رکھن دے چند کیہڑ ےفائدے نیں، بجائے ایس دے کہ اِک خاندان ودھدا تے ترقی کردا تے تقسیم در تقسیم ہوندا جاوے؟
pl_pl: Jakie są korzyści z pozostawania w jednej spójnej duchowej rodzinie, rodzącej nowe, rosnące i pomnażające się rodziny, zamiast ciągłego powiększania rodziny i dzielenia jej, aby móc się rozwijać?
pt_pt: Quais são as vantagens de mantermos uma família espiritual consistente que dá origem a novas famílias que crescem e se multiplicam, em vez de continuamente cultivarmos uma família e a dividirmos para que cresça?
ro_ro: Care sunt unele avantaje ale menținerii unei familii spirituale permamente care dă naștere celor noi, care cresc și se înmulțesc în loc să crești continuu o familie și să o împarți pentru a crește?
ru_ru: Каковы преимущества сохранения постоянной духовной семьи, которая рождает семью новую, растущую и умножающуюся, вместо того чтобы постоянно увеличивать семью и разделять ее для дальнейшего роста?
sl_si: Katere so prednosti ohranjanja stalne duhovne družine, ki ustanavlja nove, ki rastejo in se množijo, namesto da bi nenehno rasli v številu in se delili, da bi omogočili še več rasti?
ta: பிரிவதின் மூலம் பெருகும் ஆவிக்குறிய குடும்பங்களை உருவாக்குவதற்கு பதிலாய், தொடர்ந்து புதிது புதிதாய் ஆவிக்குறிய குடும்பங்களை உருவாக்குவதின் நற்பண்புகள் என்ன?
te: ఒక కుటు౦బమును పెంచుతూ మరియు దాని ఎదుగుదల కోసం విడగొట్టే బదులు, క్రొత్తవారికి జన్మనిచ్చి వారిని పెంచి మరియు విస్తరింపజేసే ఒక స్థిరమైన ఆత్మీయ కుటు౦బమును నిర్వహించుటలో గల కొన్ని ప్రయోజనాలు ఏమిటి?
th: อะไรคือข้อดีบางประการของการรักษาครอบครัวฝ่ายวิญญาณให้สม่ำเสมอซึ่งให้กำเนิดครอบครัวใหม่ที่เติบโตและทวีคูณ แทนที่จะทำให้ครอบครัวเติบโตอย่างต่อเนื่องและแยกออกจากกันเพื่อเติบโตต่อไป
tr_tr: Bir ailenin sürekli büyümesi ve büyümek için bölünmesi yerine, büyüyen ve çoğalan yenilerini dünyaya getirecek tutarlı bir ruhsal aileyi devam ettirmenin ne gibi avantajları vardır?
ur: بجائے اِس کے کہ کوئی ایک خاندان بڑھتا رہے اور ترقی کے لئے تقسیم ہوتا رہے، ایک ہی روحانی خاندان کو مستقل رکھنے کے چند کیا فائدے ہیں جو نئے لوگوں کو جنم دے اور وہ آگے نئے نئے لوگوں کی افزائش کرتے رہیں؟
vi: Việc duy trì một gia đình thuộc linh nhất quán để sinh ra những gia đình mới lớn mạnh và sinh sôi nảy nở, thay vì liên tục phát triển một gia đình và chia rẽ để phát triển có những lợi ích nào?
