Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Epic 404 - Not Found
ar: ملحمة 404 - غير موجود
bs_ba: Epic 404 - Nije pronađeno
de_de: Fehler 404 - nicht gefunden
fa_ir: Epic 404 - موردی یافت نشد
gu: એપિક 404 - મળ્યું નથી
hy: Սխալ 404 - չի գտնվել
id_id: Epik 404 - Tidak Ditemukan
it_it: Epic 404 - Non trovato
ja: エピック404–見つかりません。
kn: ಎಪಿಕ್ 404 - ಕಂಡುಬಂದಿಲ್ಲ
ku: نەدۆزرایەوە
lo: ອີປິກ 404 - ບໍ່ພົບ
mai: Epic 404 - नहि भेटल
ml_in: എപ്പിക് 404 - കണ്ടെത്തിയില്ല
mr: एपिक 404 - सापडले नाही
my: Epic 404 - ရှာမတွေ့နိုင်ပါ
ne_np: एपिक 404 - फेला परेन
or: ଅତି ଅଦ୍ଭୁତ ୪୦୪ - ମିଳୁ ନାହିଁ
pa_in: ਐਪਿਕ 404 – ਨਹੀਂ ਮਿਲਿਆ
pa_pk: مہاکاوی 404 - نئیں ملیا
pl_pl: Błąd 404 - nie znaleziono
pt_pt: 404 Épico - Não encontrado
ro_ro: Epic 404 - Nu a fost găsit
ru_ru: Ошибка 404 - не найдено
sl_si: Napaka 404 - Ne najdem strani
ta: காவியம் 404 – கிடைக்கவில்லை
th: Epic 404 - ไม่พบ
tr_tr: Epic 404 - Bulunamadı
ur: بیان 404 – نِہیں مِلا
vi: Lỗi 404 - Không tìm thấy

source: The page you were looking for was not found or was deleted
ar: الصفحة التي تبحثون عنها غير موجودة أو تم حذفها
bs_ba: Stranica koju ste tražili nije pronađena ili je obrisana
de_de: Die Seite, nach der Sie gesucht haben, wurde nicht gefunden oder sie wurde gelöscht.
fa_ir: صفحه مورد نظر شما یافت نشد یا حذف شده است
gu: તમે જે પાનું શોધી રહ્યા હતા તે મળ્યું નથી અથવા કાઢી નાખ્યું હતું
hy: Էջը, որը փնտրում եք, չի գտնվել կամ ջնջված է
id_id: Halaman yang Anda cari tidak ditemukan atau sudah dihapus
it_it: La pagina cercata non è stata trovata o è stata cancellata
ja: お探しのページは見つかりません。削除された可能性があります。
kn: ನೀವು ಹುಡುಕುತ್ತಿರುವ ಪುಟ ಕಂಡುಬಂದಿಲ್ಲ ಅಥವಾ ಅಳಿಸಲಾಗಿಲ್ಲ
ku: ئەو لاپەڕەیەی بە دوایدا دەگەڕێیت نەدۆزرایەوە یان سڕاوەتەوە
lo: ໜ້າທີ່ທ່ານກຳລັງຊອກຫາບໍ່ພົບ ຫຼື ຖືກລົບແລ້ວ
mai: जे पन्ना अहाँ ताकि रहल छलहुँ से नहि भेटल वा मेटा देल गेल
ml_in: നിങ്ങൾ തിരയുന്ന പേജ് കണ്ടെത്തിയില്ല അല്ലെങ്കിൽ ഇല്ലാതായിരിക്കുന്നു
mr: आपण शोधत असलेले पृष्ठ सापडले नाही किंवा हटविले गेले आहे
my: သင်ရှာနေသော စာမျက်နှာ မတွေ့ပါ သို့မဟုတ် ဖျက်ထားခြင်း ဖြစ်နိုင်ပါတယ်။
ne_np: तपाईंले खोज्नु भएको पृष्ठ फेला परेन वा मेटाइयो
or: ଆପଣ ଖୋଜୁଥିବା ପୃଷ୍ଠାଟି ମିଳୁ ନାହିଁ ଅଥବା ବିଲୋପ କରି ଦିଆଗଲା
pa_in: ਪੇਜ਼ ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਸੀ ਨਹੀਂ ਮਿਲਿਆ ਜਾਂ ਡੀਲੀਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pa_pk: جیہڑا ورقہ تُسی لبھ رہے سو اوہ نہیں مِلیا
pl_pl: Szukana strona nie została znaleziona lub została usunięta
pt_pt: A página que procurava não foi encontrada ou foi eliminada
ro_ro: Pagina pe care o căutați nu a fost găsită sau a fost ștearsă
ru_ru: Страница, которую вы искали, не найдена или была удалена
sl_si: Stran, ki jo iščeš ni bila najdena ali je bila izbrisana
ta: நீங்கள் தேடும் பக்கம் இல்லை அல்லது நீக்கப்பட்டுவிட்டது
te: మీరు వెతుకుతున్న పేజీ కనుగొనబడలేదు లేదా తొలగించబడింది
th: ไม่พบหน้าที่คุณกำลังค้นหาหรือถูกลบไปแล้ว
tr_tr: Aradığınız sayfa bulunamadı veya silindi
ur: جوپیج آپ تلاش کر رہے تھے وہ نہیں مِلا
vi: Không tìm thấy trang bạn đang tìm kiếm, hoặc trang đã bị xóa

source: Home
ar: منزل
ar_lb: الصفحة الرئيسيّة
az: Ev
bs_ba: Početna
es_es: Inicio
fa_ir: خانه
fo: Heim
fr_fr: Accueil
gu: ઘર
hy: Գլխավոր էջ
id_id: Beranda
ja: ホーム
kn: ಮನೆ
ko_kr: 홈
ku: ماڵەوە
lo: ບ້ານ
lv: Sākums
mai: होम
ml_in: ഹോം
mr: होम (मुख्य पृष्ठ)
my: ပင်မစာမျက်နှာ
ne_np: गृह
or: ମୂଳପୃଷ୍ଠା
pa_in: ਹੋਮ
pa_pk: ہوم
pl_pl: Strona główna
pt_pt: Início
ro_ro: Acasă
ru_ru: Стартовая страница
sl_si: Domov
ta: முகப்பு
te: హోం
th: บ้าน
tr_tr: Anasayfa
ur: ہوم
vi: Trang chủ

source: About
ar: عنّا
ar_lb: عنّا
az: Barəsində
bs_ba: O nama
de_de: Über Zúme
es_es: Acerca de
fa_ir: درباره
fo: Um
fr_fr: À propos
gu: લગભગ
hy: Մեր մասին
id_id: Mengenai
it_it: Info
ja: 概要
kn: ಕುರಿತು
ko_kr: 줌에 관하여
ku: دەربارەی
lo: ກ່ຽວກັບ
lv: Par
mai: विषय में
ml_in: കുറിച്ച്
mr: झुमे बद्दल अधिक
my: အကြောင်းအရာ
ne_np: बारेमा
or: ଆମ ବିଷୟରେ
pa_in: ਬਾਰੇ
pa_pk: کے بارے میں
pl_pl: Informacje
pt_pt: Sobre
ro_ro: Despre
ru_ru: О программе
sl_si: O nas
ta: எங்களைப் பற்றி
te: గురించి
th: เกี่ยวกับ
tr_tr: Hakkında
ur: کےبارےمیں
vi: Về chúng tôi

source: Dashboard
ar: لوحة التحكّم
ar_lb: لوحة التحكّم
az: Alətlər paneli
bs_ba: Kontrolna ploča
de_de: Übersichtsseite
es_es: Panel de control
fa_ir: میز کار
fo: Yvirlit
fr_fr: Tableau de bord
gu: ડેશબોર્ડ
hy: Վահանակ
id_id: Dasbor
it_it: Pannello di Controllo
ja: ダッシュボード
kn: ಡ್ಯಾಶ್ ಬೋರ್ಡ್
ko_kr: 대시보드
ku: پەڕەی سەرەکی
lo: ກະດານ
lv: Informācijas panelis
mai: डैशबोर्ड
ml_in: ഡാഷ്‌ബോർഡ്
mr: डॅशबोर्ड
my: ဒက်ရှ်ဘုတ်
ne_np: डयासबोर्ड
or: ଡ୍ୟାଶ୍‌ବୋର୍ଡ
pa_in: ਡੈਸ਼ਬੋਰਡ
pa_pk: ڈیش بورڈ
pl_pl: Pulpit
pt_pt: Painel de dados
ro_ro: Tablou de bord
ru_ru: Панель инструментов
sl_si: Nadzorna plošča
ta: தொகுப்பு
te: డాష్ బోర్డ్
th: แผงหน้าปัด
tr_tr: Gösterge Paneli
ur: ڈیش بورڈ
vi: Bảng điều khiển

source: Launch Course
ar: البدء بالدورة
ar_lb: دورة
bs_ba: Pokreni kurs
de_de: Kurs starten
es_es: Iniciar curso
fa_ir: راه‎اندازی دوره
fr_fr: Lancement du cours
gu: અભ્યાસની શરૂઆત કરો
hy: Մեկնարկային դասընթաց
id_id: Luncurkan Kursus
it_it: Avvia Formazione
ja: コースを開始
kn: ಕೋರ್ಸ್ ಪ್ರಾರಂಭಿಸಿ
ko_kr: 과정 시작하기
ku: دەستپێکردنی کۆرس
lo: ເປີດຫຼັກສູດ
mai: लॉन्च कोर्स
ml_in: ലോഞ്ച് കോഴ്‌സ്
mr: कोर्स चालू (लाँच) करा
my: သင်ခန်းစာ စတင်မည်
ne_np: पाठ्यक्रम सुरू गर्नुहोस्
or: ପାଠ୍ୟକ୍ରମ ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: ਕੋਰਸ ਸ਼ੁਰੂ ਕਰੋ
pa_pk: لانچ کورس
pl_pl: Zacznij kurs
pt_pt: Transmissão do curso
ro_ro: Lansare curs
ru_ru: Начальный курс
sl_si: Začni s tečajem
ta: பாட திட்டத்தை துவக்கவும்
te: కోర్సును ప్రారంభించండి
th: เปิดคอร์ส
tr_tr: Kursu Başlat
ur: کورس شروع کریں
vi: Bắt đầu Khoá học

source: 10 Session Course
ar: دورة من 10 جلسات
ar_lb: الجلسة ١
bs_ba: Kurs od 10 sesija
de_de: Kurs mit 10 Sitzungen
es_es: Curso de diez sesiones
fa_ir: دوره‎ی ۱۰ جلسه‎ای
fr_fr: Séance 1
gu: ૧૦ પાઠ નો અભ્યાસક્રમ
hy: 10 դասաժամից բաղկացած դասընթաց
id_id: 10 Sesi Kursus
it_it: Formazione di 10 Sessioni
ja: 10セッションコース
kn: 10 ಅಧಿವೇಶನದ ಕೋರ್ಸ್
ko_kr: 10세션 과정
ku: کۆرسی ١٠ وانە
lo: ຫຼັກສູດ 10 ພາກ
mai: 10 सत्र पाठ्यक्रम
ml_in: 10 സെഷൻ കോഴ്‌സ്
mr: 10 सत्र अभ्यासक्रम
my: သင်ခန်းစာအပိုင်း ၁၀
ne_np: १० सत्र पाठ्यक्रम
or: ୧୦ ଅଧିବେଶନ ପାଠ୍ୟକ୍ରମ
pa_in: 10 ਸੈਸ਼ਨ ਦਾ ਕੋਰਸ
pa_pk: 10 سیشن کورس
pl_pl: Kurs składający się z 10 sesji
pt_pt: Curso de 10 sessões
ro_ro: Curs cu 10 sesiuni
ru_ru: Курс на 10 занятий
sl_si: Tečaj z 10 srečanji
ta: 10 அமர்வு பாட திட்டம்
te: 10 సెషన్ల కోర్సు
th: หลักสูตร 10 ส่วน
tr_tr: 10 Derslik Kurs
ur: 10 سیشن کورس
vi: Khoá học 10 Bài

source: 20 Session Course
ar: دورة من 20 جلسة
ar_lb: الجلسة ١
bs_ba: Kurs od 20 sesija
de_de: Kurs mit 20 Sitzungen
es_es: Curso de veinte sesiones
fa_ir: دوره‎ی ۲۰ جلسه‎ای
fr_fr: Séance 1
gu: ૨૦ પાઠ નો અભ્યાસક્રમ
hy: 20 դասաժամից բաղկացած դասընթաց
id_id: 20 Sesi Kursus
it_it: Formazione di 20 Sessioni
ja: 20セッションコース
kn: 20 ಅಧಿವೇಶನದ ಕೋರ್ಸ್
ko_kr: 20 세션 코스
ku: کۆرسی ٢٠ وانە
lo: ຫຼັກສູດ 20 ພາກ
mai: 20 सत्र पाठ्यक्रम
ml_in: 20 സെഷൻ കോഴ്‌സ്
mr: 20 सत्र अभ्यासक्रम
my: သင်ခန်းစာအပိုင်း ၂၀
ne_np: २०सत्र पाठ्यक्रम
or: ୨୦ ଅଧିବେଶନ ପାଠ୍ୟକ୍ରମ
pa_in: 20 ਸੈਸ਼ਨ ਦਾ ਕੋਰਸ
pa_pk: 20 سیشن کورس
pl_pl: Kurs składający się z 20 sesji
pt_pt: Curso de 20 sessões
ro_ro: Curs cu 20 de sesiuni
ru_ru: Курс на 20 занятий
sl_si: Tečaj z 20 srečanji
ta: 20 அமர்வு பாட திட்டம்
te: 20 సెషన్ల కోర్సు
th: หลักสูตร 20 ส่วน
tr_tr: 20 Derslik Kurs
ur: 20 سیشن کورس
vi: Khoá học 20 Bài

source: 3 Day Intensive Course
ar: دورة مكثّفة لمدّة 3 أيام
ar_lb: دورة مكثفة لمدة 3 أيام
bs_ba: 3-dnevni intenzivni kurs
de_de: 3-tägiger Intensivkurs
es_es: Curso intensivo de tres días
fa_ir: دوره‎ی فشرده‎ی ۳ روزه
fr_fr: cours intensif de 3 jours
gu: ૩ દિવસનો સઘન અભ્યાસક્રમ
hy: Եռօրյա ինտենսիվ դասընթաց
id_id: 3 Hari Kursus Intensif
it_it: Formazione Intensiva di 3 Giorni
ja: 3日間集中コース
kn: 3 ದಿನದ ತೀವ್ರ ಕೋರ್ಸ್
ko_kr: 3일 집중 코스
ku: کۆرسی چڕی ٣ رۆژە
lo: ຫຼັກສູດເຂັ້ມງວດ 3 ມື້
mai: 3 दिन के गहन पाठ्यक्रम
ml_in: 3 ദിവസത്തെ ഇന്റൻസീവ് കോഴ്‌സ്
mr: 3 दिवसांचा गहन अभ्यासक्रम
my: ၃ ရက်တာ ရက်တိုသင်တန်း
ne_np: ३ दिने गहन पाठ्यक्रम
or: ୩ ଦିନିଆ ନିବିଡ଼ ପାଠ୍ୟକ୍ରମ
pa_in: 3 ਦਿਨਾਂ ਵਿਸਤ੍ਰਿਤ ਕੋਰਸ
pa_pk: 3 دِن دا سخت کورس
pl_pl: 3-dniowe intensywne szkolenie
pt_pt: Curso Intensivo de Três Dias
ro_ro: Curs intensiv de 3 zile
ru_ru: Трехдневный интенсивный курс
sl_si: 3-dnevni intenzivni tečaj
ta: 3 நாள் தீவிர பாட திட்டம்
te: 3 రోజుల ఇంటెన్సివ్ కోర్సు
th: หลักสูตรเร่งรัด 3 วัน
tr_tr: 3 Günlük Yoğunlaştırılmış Kurs
ur: 3 یومیہ سخت کورس
vi: Khóa học Chuyên sâu 3 Ngày

source: Training
ar: تدريب
ar_lb: تدريب
az: Təlim
bs_ba: Kurs
es_es: Entrenamiento
fa_ir: آموزش
fo: Venjing
fr_fr: Formation
gu: તાલીમ
hy: Դասընթաց
id_id: Pelatihan
it_it: Formazione
ja: トレーニング
kn: ತರಬೇತಿ
ko_kr: 훈련
ku: ڕاهێنان
lo: ການຝຶກອົບຮົມ
lv: Treniņapmācība
mai: प्रशिक्षण
ml_in: പരിശീലനം
mr: प्रशिक्षण
my: သင်တန်း
ne_np: तालिम
or: ପ୍ରଶିକ୍ଷଣ
pa_in: ਸਿਖਲਾਈ
pa_pk: ٹریننگ
pl_pl: Szkolenie
pt_pt: Treinamento
ru_ru: Обучение
sl_si: Tečaj
ta: பயிற்சி
te: తర్ఫీదు
th: การฝึกอบรม
tr_tr: Eğitim
ur: ٹریننگ
vi: Đào tạo

source: How it Works
ar: كيفية الاستخدام
ar_lb: “كيف يعمل تدريب زومي”
bs_ba: Kako radi
de_de: So funktioniert's
es_es: Cómo funciona Zúme
fa_ir: نحوه‎ی عملکرد آن
fr_fr: Comment ça marche
gu: તે કેવી રીતે કાર્ય કરે છે
hy: Ինչպես է այն գործում
id_id: Bagaimana Cara Kerjanya
it_it: Come Funziona
ja: 使い方
kn: ಇದು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ
ko_kr: 줌 작동 방식
ku: چۆن کاردەکات
lo: ວິທີການເຮັດວຽກຂອງມັນ
mai: कोना काज करैत अछि
ml_in: ഇത് എങ്ങനെ പ്രവർത്തിക്കുന്നു
mr: झुमे कसे कार्य करतो
my: သင်တန်း ဘယ်လိုလုပ်ဆောင်သလဲ
ne_np: यो कसरी काम गर्छ
or: ଏହା କିପରି କାର୍ଯ୍ୟ କରେ
pa_in: ਇਹ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ
pa_pk: ایہدے کم کرن دا طریقہ
pl_pl: Jak to działa
pt_pt: Como funciona
ro_ro: Cum funcționează
ru_ru: Как это работает
sl_si: Kako Zúme deluje
ta: சூம் எப்படி வேலை செய்கிறது
te: ఇది ఎలా పని చేస్తుంది
th: วิธีการทำงาน
tr_tr: Nasıl Çalışır?
ur: یہ کیسے کام کرتا ہے
vi: Hoạt động

source: Download Guidebook
ar: تحميل الدّليل
ar_lb: تحميل الدّليل
az: Bələdçi kitabını yükləmək
bs_ba: Preuzmite Vodič
de_de: Leitfaden herunterladen
es_es: Descargar la guía de estudio
fa_ir: دانلود کتاب راهنما
fo: Tak Vegleiðingina niður
fr_fr: Télécharger le guide Zúme
gu: માર્ગદર્શન પુસ્તિકા ડાઉનલોડ કરો
hy: Ներբեռնել ուղեցույցը
id_id: Unduh Buku Panduan
it_it: Scarica il Manuale
ja: ガイドブックをダウンロード
kn: ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 가이드북 다운로드
ku: رێنیشاندەر دابەزێنە
lo: ດາວໂຫຼດປຶ້ມຄູ່ມື
lv: Lejuplādēt rokasgrāmatu
mai: गाइडबुक डाउनलोड करू
ml_in: ഗൈഡ്ബുക്ക് ഡൗൺലോഡ് ചെയ്യുക
mr: गाइडबुक डाउनलोड करा
my: လမ်းညွှန်စာအုပ် ဒေါင်းလုတ်ဆွဲရန်
ne_np: दिशानिर्देशकहरु डाउनलोड गर्नुहोस्
or: ମାର୍ଗଦର୍ଶିକା ଡାଉନ୍‍‍ଲୋଡ୍ କରନ୍ତୁ
pa_in: ਮਾਰਗਦਰਸ਼ਣ ਪੁਸਤਕ ਡਾਊਨਲੋਡ ਕਰੋ
pa_pk: گائیڈ بُک ڈاؤن لوڈ
pl_pl: Pobierz Podręcznik
pt_pt: Download do Manual
ro_ro: Descarcă Ghidul
ru_ru: Скачать руководство
sl_si: Prenesi priročnik
ta: வழி காட்டி புத்தகத்தை பதிவிறக்கம் செய்யவும்
te: మార్గనిర్దేశ పుస్తకము డౌన్ లోడ్ చేసుకోండి
th: ดาวน์โหลดคู่มือ
tr_tr: Zúme El Kitapçığı'nı İndir
ur: ڈاؤن لوڈ گائیڈ بُک
vi: Tải sách hướng dẫn

source: FAQs
ar: ‫أسئلة متكرّرة
ar_lb: ‫أسئلة متكرّرة
az: Suallar və cavablar
bs_ba: Najčešće postavljena pitanja
es_es: Preguntas frecuentes
fa_ir: سوالات متداول
fo: OSS
fr_fr: Questions fréquemment posées
gu: વારંવાર પૂછવામાં આવતા પ્રશ્નો
hy: Հաճախ տրվող հարցեր
id_id: FAQs (Pertanyaan yang sering ditanyakan)
it_it: FAQ
ja: よくある質問
kn: ಆಗಾಗ್ಗೆ ಕೇಳಲ್ಪಡುವ ಪ್ರಶ್ನೆಗಳು
ko_kr: 자주 묻는 질문
ku: پرسیارە باوەکان
lv: Biežāk uzdotie jautājumi
mai: पूछल जाए वाला सवाल
ml_in: പതിവുചോദ്യങ്ങൾ
mr: सतत विचारले जाणारे प्रश्न
my: အမေးများသော မေးခွန်းများ (FAQs)
ne_np: धेरै सोधिने प्रश्नहरु
or: ସାଧାରଣ ପ୍ରଶ୍ନ
pa_in: ਅਕਸਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਪ੍ਰਸ਼ਨ
pa_pk: سوال جواب
pl_pl: Często zadawane pytania
pt_pt: Perguntas frequentes
ro_ro: Întrebări și Răspunsuri
ru_ru: Вопросы-Ответы Zúme
sl_si: Pogosta vprašanja
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
te: తరచుగా అడిగే ప్రశ్నలు (FAQs)
th: คำถามที่พบบ่อย
tr_tr: Sık Sorulan Sorular
ur: ابتدائی سوال جواب

source: My Zúme
ar: زوميه الخاص بي
bs_ba: Moj Zúme
de_de: Mein Zúme
es_es: Mi Zúme
fa_ir: Zúme من
gu: માય ઝુમ
hy: Իմ Zúme-ն
id_id: Zúme Saya
it_it: Mio Zúme
ja: マイZúme
kn: ನನ್ನ ಜುಮೆ
ko_kr: 나의 줌
ku: زوومی من
lo: ຊູເມຂອງຂ້ອຍ
mai: हमर ज़ुमे
ml_in: എന്റെ സുമെ
mr: माझे Zúme
my: ကျွန်ုပ်၏ ဇူးမီ
ne_np: मेरो जुमे
or: ମୋର ଯୁମେ
pa_in: ਮੇਰਾ ਜ਼ੁਮੇ
pa_pk: میرا زُومی
pl_pl: Moje Zúme
pt_pt: Meu Zume
ro_ro: Zúme-ul meu
ru_ru: Мой Zúme
sl_si: Moj Zúme
ta: என்னுடைய சூம்
te: నా జూమ్
th: ZÚME ของฉัน
tr_tr: Benim Zúme’m
ur: میرا زُومی
vi: Zúme của tôi

source: Contacts
ar: جهات الاتّصال
ar_lb: جهات الاتصال
bs_ba: Kontakti
de_de: Kontakte
es_es: Contactos
fa_ir: تماس
gu: સંપર્કો
hy: Կոնտակտային տվյալներ
id_id: Kontak
it_it: Contatti
ja: 連絡先
kn: ಸಂಪರ್ಕಗಳು
ko_kr: 연락처
ku: پەیوەندیەکان
lo: ຕິດຕໍ່
mai: सम्पर्क
ml_in: കോൺടാക്റ്റുകൾ
mr: संपर्क
my: ဆက်သွယ်ရန်
ne_np: सम्पर्कहरू
or: ସମ୍ପର୍କ
pa_in: ਸੰਪਰਕ
pa_pk: رابطے
pl_pl: Kontakty
pt_pt: Contatos
ro_ro: Contacte
ru_ru: Контакты
sl_si: Stiki
ta: தொடர்புகள்
te: పరిచయాలు
th: คนรู้จัก
tr_tr: Kişiler
ur: رابطے
vi: Liên lạc

source: Groups
ar: المجموعات
ar_lb: مجموعات
az: Qruplar
bs_ba: Grupe
de_de: Gruppen
es_es: Grupos
fa_ir: گروه ها
fo: Bólkar
fr_fr: Groupes
gu: જૂથો
hy: Խմբեր
id_id: Kelompok-kelompok
it_it: Gruppi
ja: グループ
kn: ಗುಂಪುಗಳು
ko_kr: 그룹
ku: گرووپەکان
lo: ກຸ່ມ
lv: Grupas
mai: समूह
ml_in: ഗ്രൂപ്പുകൾ
mr: गट
my: အဖွဲ့များ
ne_np: झूण्डहरु
or: ଗୋଷ୍ଠୀ ସମୂହ
pa_in: ਸਮੂਹ
pa_pk: گروپ
pl_pl: Grupy
pt_pt: Grupos
ro_ro: Grupuri
ru_ru: Группы
sl_si: Skupine
ta: குழுக்கள்
te: గుంపులు
th: กลุ่ม
tr_tr: Gruplar
ur: گروپس
vi: Các nhóm

source: Trainings
ar: الدورات التدريبية
ar_lb: تدريب
bs_ba: Obuke
es_es: Entrenamientos
fa_ir: تعالیم
fr_fr: Formations
gu: તાલીમ
hy: Դասընթացներ
id_id: Pelatihan-pelatihan
it_it: Formazioni
ja: トレーニング
kn: ತರಬೇತಿಗಳು
ko_kr: 훈련
ku: ڕاهێنانەکان
lo: ການຝຶກອົບຮົມອື່ນໆ
mai: प्रशिक्षण
ml_in: പരിശീലനങ്ങൾ
mr: प्रशिक्षण
my: သင်တန်းများ
ne_np: तालिमहरु
or: ପ୍ରଶିକ୍ଷଣ
pa_in: ਸਿਖਲਾਈ
pa_pk: ٹریننگاں
pl_pl: Szkolenia
pt_pt: Treinamentos
ro_ro: Antrenamente
ru_ru: Курсы
sl_si: Tečaji
ta: பயிற்சிகள்
te: తర్ఫీదులు
th: การฝึกอบรม
tr_tr: Eğitimler
ur: ٹریننگز
vi: Đào tạo

source: Metrics
ar: المقاييس
ar_lb: المقاييس
bs_ba: Metrike
de_de: Metriken
es_es: Métricas
fa_ir: معیارها
fr_fr: Métriques
gu: મેટ્રિક્સ
hy: Ցուցանիշներ
id_id: Ukuran-ukuran
it_it: Metriche
ja: メトリクス
kn: ಮೆಟ್ರಿಕ್ಸ್
ko_kr: 분석
ku: پێوەرەکان
lo: ສະຖິຕິ
mai: मीट्रिक
ml_in: പരിശീലനങ്ങൾ
mr: मेट्रिक्स
my: အချက်အလက်များ
ne_np: मापन प्रणाली
or: ପରିମାପକ
pa_in: ਮੈਟ੍ਰਿਕਸ
pa_pk: میٹرکس
pl_pl: Statystyki
pt_pt: Métricas
ro_ro: Indicatori
ru_ru: Показатели
sl_si: Metrika
ta: அளவீடுகள்
te: మెట్రిక్స్
th: ตัวชี้วัด
tr_tr: Göstergeler
ur: میٹرکس
vi: Số liệu

source: Community
ar: الجماعة
ar_lb: الجماعة
az: Cəmiyyət
bs_ba: Zajednica
de_de: Gemeinschaft
es_es: Comunidad
fa_ir: انجمن
fo: Samfelag
fr_fr: Communauté
gu: સમુદાય
hy: Համայնք
id_id: Komunitas
it_it: Communità
ja: コミュニティ
kn: ಸಮುದಾಯ
ko_kr: 지역 사회
ku: کۆمەڵگە
lo: ຊຸມຊົນ
lv: Kopiena
mai: समुदाय
ml_in: മെട്രിക്സ്
mr: समुदाय
my: အဖွဲ့အစည်း
ne_np: समुदाय
or: ସମୁଦାୟ
pa_in: ਭਾਈਚਾਰਾ
pa_pk: کمیونٹی
pl_pl: Społeczność
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Сообщество
sl_si: Skupnost
ta: சமூகம்
te: సమాజము
th: ชุมชน
tr_tr: Topluluk
ur: کمیوٹنی
vi: Cộng đồng

source: Vision
ar: رؤية
ar_lb: رؤية
az: Görünüm
bs_ba: Vizija
es_es: Visión
fa_ir: چشم انداز
fo: Visjón
gu: દ્રષ્ટિ
hy: Տեսիլք
id_id: Visi
it_it: Visione
ja: ビジョン
kn: ದರ್ಶನ
ko_kr: 비전
ku: دیدگە
lo: ວິໄສທັດ
lv: Vīzija
mai: दृष्टि
ml_in: സമൂഹം
mr: दूरदृष्टी
my: ရူပါရုံ
ne_np: दर्शन
or: ଦର୍ଶନ
pa_in: ਦਰਸ਼ਣ
pa_pk: رویا
pl_pl: Wizja
pt_pt: Visão
ro_ro: Viziune
ru_ru: Видение
sl_si: Vizija
ta: தரிசனம்
te: దర్శనం
th: วิสัยทัศน์
tr_tr: Vizyon
ur: رویا
vi: Khải tượng

source: Stories
ar: قصص
ar_lb: تخزين
bs_ba: Priče
de_de: Geschichten
es_es: Testimonios
fa_ir: داستان‎ها
fr_fr: Histoires
gu: વાર્તાઓ
hy: Պատմություններ
id_id: Kisah-kisah
it_it: Storie
ja: ストーリー
kn: ಕಥೆಗಳು
ko_kr: 이야기
ku: چیرۆکەکان
lo: ເລື່ອງ
mai: कथाएँ
ml_in: ദർശനം
mr: कथा
my: ဖြစ်ရပ်များ
ne_np: कथाहरू
or: କାହାଣୀ
pa_in: ਕਹਾਣੀਆਂ
pa_pk: کہانیاں
pl_pl: Historie
pt_pt: Histórias
ro_ro: Istorii
ru_ru: Истории
sl_si: Zgodbe
ta: கதைகள்
te: కథలు
th: เรื่องราว
tr_tr: Hikayeler
ur: کہانیاں
vi: Những câu chuyện

source: Global Map
ar: الخريطة العالمية
ar_lb: الخريطة العالمية
bs_ba: Globalno mapiranje
de_de: Weltkarte
es_es: Mapa del mundo
fa_ir: نقشه‎ی جهان
fr_fr: Carte mondiale
gu: વૈશ્વિક નકશો
hy: Աշխարհի քարտեզ
id_id: Peta Global
it_it: Mappa Globale
ja: グローバルマップ
kn: ವಿಶ್ವದ ನಕ್ಷೆ
ko_kr: 세계 지도
ku: نەخشەی جیهانی
lo: ແຜນທີ່ທົ່ວໂລກ
mai: वैश्विक मानचित्र
ml_in: ആഗോള ഭൂപടം
mr: जागतिक नकाशा
my: ကမ္ဘာမြေပုံ
ne_np: विश्वव्यापी नक्सा
or: ବିଶ୍ୱ ମାନଚିତ୍ର
pa_in: ਵਿਸ਼ਵ ਵਿਆਪੀ ਨਕਸ਼ਾ
pa_pk: عالمی نقشہ
pl_pl: Mapa globalna
pt_pt: Mapa Global
ro_ro: Harta globala
ru_ru: Карта мира
sl_si: Zemljevid sveta
ta: உலகளாவிய வரைபடம்
te: భౌగోళిక పటం (మ్యాప్)
th: แผนที่โลก
tr_tr: Küresel Harita
ur: عالمی نقشہ
vi: Bản đồ toàn cầu

source: God Uses Ordinary People
ar: يستخدم الله أشخاصًا عاديين
ar_lb: يستخدم الله أشخاص عاديين.
az: Allah adi insanlardan istifadə edir.
bs_ba: Bog koristi obične ljude
de_de: Gott gebraucht ganz normale Menschen
es_es: Dios se vale de personas comunes
fa_ir: خدا از مردم عادی استفاده می کند
fo: Gud brúkar vanlig fólk
fr_fr: Dieu utilise des gens ordinaires
gu: ઈશ્વર સામાન્ય લોકોનો ઉપયોગ કરે છે
hy: Աստված օգտագործում է սովորական մարդկանց
id_id: Allah Memakai Orang-orang Biasa
it_it: Dio Usa La Gente Comune
ja: 神は普通の人たちを用いられる
kn: ದೇವರು ಸಾಮಾನ್ಯ ಜನರನ್ನು ಉಪಯೋಗಿಸುತ್ತಾನೆ
ko_kr: 하나님은 평범한 사람들을 사용하십니다
ku: خودا مرۆڤی ئاسایی بەکاردێنێت
lo: ພຣະເຈົ້າໃຊ້ຄົນທໍາມະດາ
lv: Dievs lieto vienkāršus cilvēkus
mai: परमेश्वर साधारण लोकक प्रयोग करैत छथि
ml_in: ദൈവം സാധാരണക്കാരെ ഉപയോഗിക്കുന്നു
mr: देव सामान्य लोकांचा उपयोग करितो
my: ဘုရားသခင်က သာမာန်လူများကို အသုံးပြုသည်
ne_np: परमेश्वरले साधारण मानिसहरुलाई प्रयोग गर्नुहुन्छ ।
or: ଈଶ୍ବର ସାଧାରଣ ଲୋକମାନଙ୍କୁ ବ୍ୟବହାର କରନ୍ତି
pa_in: ਪਰਮੇਸ਼ੁਰ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇਸਤੇਮਾਲ ਕਰਦਾ ਹੈ
pa_pk: رب عام لوکاں نُوں ورتدا اے
pl_pl: Bóg posługuje się zwykłymi ludźmi
pt_pt: Deus usa pessoas comuns
ro_ro: Dumnezeu Folosește Oameni Obișnuiți
ru_ru: Бог использует обычных людей
sl_si: Bog deluje po navadnih ljudeh
ta: கடவுள் சாதாரண மக்களை பயன்படுத்துகிறார்
te: దేవుడు సాధారణ ప్రజలను వాడుకుంటాడు
th: พระเจ้าทรงใช้คนธรรมดา
tr_tr: Tanrı Sıradan İnsanları Kullanır
ur: خُدا عام لوگوں کو اِستعمال کرتا ہے
vi: Đức Chúa Trời sử dụng những người bình thường

source: You'll see how God uses ordinary people doing simple things to make a big impact.
ar: سوف ترى كيف يستخدم الله أناس عاديون يقومون بأمور بسيطة لإحداث تأثيرًا كبيرًا.
ar_lb: سوف ترى كيف يستخدم الله أناس عاديون يقومون بأمور بسيطة لإحداث تأثيرًا كبيرًا.
az: Siz, Allahın adi insanlardan böyük təsir göstərmək üçün necə istifadə etdiyini görəcəksiz.
bs_ba: Vidjet ćete kako Bog koristi obične ljude koji rade jednostavne stvari da naprave velik utjecaj.
de_de: Ihr lernt, wie Gott einfache Leute gebraucht, die einfache Dinge tun – mit großer Auswirkung.
es_es: Verás cómo Dios se vale de personas comunes que realizan acciones sencillas para lograr un impacto significativo.
fa_ir: خواهید دید که چگونه خدا از مردم عادی استفاده می کند که کارهای ساده ای را انجام می دهند تا تأثیر زیادی بگذارد.
fo: Vit fara at síggja, hvussu Gud brúkar vanlig fólk, sum gera okkurt vanligt, men við stórari ávirkan.
fr_fr: Voir comment Dieu utilise des gens ordinaires faisant des choses simples pour avoir un grand impact.
gu: તમે જોશો કે કેવી રીતે ઈશ્વર સામાન્ય લોકોનો ઉપયોગ કરે છે અને સરળ બાબતો કરીને મોટી અસર ઉપજાવે છે.
hy: Դուք կտեսնեք, թե ինչպես է Աստված օգտագործում սովորական մարդկանց, ովքեր պարզ քայլերի միջոցով մեծ ազդեցություն են թողնում։
id_id: Anda akan melihat bagaimana Allah memakai orang-orang biasa melakukan hal-hal sederhana untuk membuat dampak yang besar.
it_it: Vedrete come Dio usa la gente comune facendo cose semplici per avere un grande impatto.
ja: 神がいかに、素朴なことをしている普通の人たちを用いて、大きな変化を起こされるかが分かります。
kn: ದೊಡ್ಡ ಪ್ರಭಾವ ಬೀರಲು ಸರಳ ಕೆಲಸಗಳನ್ನು ಮಾಡುವ ಸಾಮಾನ್ಯ ಜನರನ್ನು ದೇವರು ಹೇಗೆ ಉಪಯೋಗಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.
ko_kr: 하나님이 평범한 사람들을 사용하여 간단한 일을 함으로써 큰 영향을 이루는 방법을 알게 됩니다.
ku: تۆ دەبینیت چۆن خودا مرۆڤە سادەکان بەکاردەهێنێت کاری سادە دەکەن بۆ ئەوەی کاریگەری گەورە دروست بکەن.
lo: ທ່ານຈະເຫັນວ່າພຣະເຈົ້າໃຊ້ຄົນທໍາມະດາເຮັດສິ່ງງ່າຍໆເພື່ອເຮັດໃຫ້ມີຜົນກະທົບທີ່ຍິ່ງໃຫຍ່ໄດ້.
lv: Jūs redzēsiet, kā Dievs lieto vienkāršus cilvēkus, kuri dara vienkāršas lietas, lai panāktu lielas pārmaiņas.
mai: देखब जे परमेश्वर कोना साधारण काज करय वाला साधारण लोक के उपयोग कs बड़का प्रभाव डालय छथिन्ह
ml_in: വലിയ സ്വാധീനം ചെലുത്താൻ സാധാരണക്കാരെ ദൈവം എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്ന് നിങ്ങൾ കാണും.
mr: मोठा प्रभाव पाडण्यासाठी देव सामान्य लोकांचा सोप्या गोष्टी करण्याद्वारे कसा उपयोग करितो हे तुम्हाला दिसेल.
my: ဘုရားသခင်က သာမန်လူများကို ရိုးရိုးရှင်းရှင်းလေးနဲ့ ကြီးမားတဲ့အမှုတွေမှာ ဘယ်လို အသုံးပြုတတ်သလဲ ဆိုတာ သင်မြင်တွေ့ရပါမယ်။
ne_np: तपाईँले देख्नुहुनेछ कि परमेश्वरले कसरी साधारण काम गर्ने मानिसहरूलाई ठूलो प्रभाव पार्न प्रयोग गर्नुहुन्छ ।
or: ଆପଣ ଦେଖିବେ କିପରି ଈଶ୍ୱର ସାମାନ୍ୟ କାର୍ଯ୍ୟ କରୁଥିବା ସାଧାରଣ ଲୋକଙ୍କୁ ବଡ଼ ପ୍ରଭାବ ପକାଇବା ନିମନ୍ତେ ବ୍ୟବହାର କରିଥାନ୍ତି ।
pa_in: ਤੁਸੀਂ ਵੇਖੋਗੇ ਕਿ ਪਰਮੇਸ਼ੁਰ ਕਿਵੇਂ ਆਮ ਲੋਕਾਂ ਨੂੰ ਸਾਧਾਰਨ ਗੱਲਾਂ ਕਰਦੇ ਹੋਏ ਕਿਵੇਂ ਇੱਕ ਵੱਡੇ ਪ੍ਰਭਾਅ ਲਈ ਵਰਤਦਾ ਹੈ।
pa_pk: تُسی ویکھو گے کہ رب وڈا اثر پان واسطے عام لوکاں نُوں سادہ کم کرنے لئی کیویں ورتدا اے۔
pl_pl: Zobaczysz, jak Bóg używa zwykłych ludzi, którzy robią proste rzeczy, aby wywrzeć duży wpływ.
pt_pt: Você verá como Deus usa pessoas comuns que fazem coisas simples para provocar um grande impacto.
ro_ro: Veți vedea cum Dumnezeu folosește oamenii obișnuiți care fac lucruri simple pentru a avea un impact mare.
ru_ru: Вы увидите, как Бог использует простых людей, которые занимаются обычными вещами, для большой цели.
sl_si: Videl boš, kako Bog deluje po navadnih ljudeh, ki počnejo preproste stvari, da bi dosegel velik učinek.
ta: கடவுள் எப்படி ஒரு பெரிய தாக்கத்தை ஏற்படுத்த எளிய விஷயங்களைச் செய்யும் சாதாரண மக்களைப் பயன்படுத்துகிறார் என்பதைக் காண்பீர்கள்.
te: సాధారణమైన పనులు చేసే సాధారణ వ్యక్తులను దేవుడు గొప్ప ప్రభావాన్ని చూపడానికి ఎలా ఉపయోగించుకుంటాడో మీరు చూస్తారు.
th: คุณจะเห็นวิธีที่พระเจ้าทรงใช้คนธรรมดาทำสิ่งง่าย ๆ เพื่อสร้างผลกระทบใหญ่หลวง
tr_tr: Tanrı’nın, sıradan insanların yaşamlarında yaptıkları basit olayları kullanarak ne kadar büyük bir etki yarattığını öğreneceksiniz.
ur: آپ دیکھیں گے کہ خُدا بڑا اثرڈالنے کے لئے عام لوگوں کو سادہ کام کرنے کے واسطے کیسے اِستعمال کرتا ہے۔
vi: Bạn sẽ thấy cách Chúa sử dụng những người bình thường làm những việc đơn giản để tạo ra ảnh hưởng lớn lao như thế nào.

source: Simple Definition of Disciple and Church
ar: تعريف بسيط للتلميذ والكنيسة
ar_lb: تعريف بسيط للتلميذ والكنيسة
az: Şagird və məbədin sadə tərifi
bs_ba: Jednostavna definicija učenika i crkve
de_de: Einfache Definition von Jünger und Gemeinde
es_es: Definición sencilla de discípulo e iglesia
fa_ir: تعریف ساده از شاگرد و کلیسا
fo: Løtt lýsing av lærisveinaskapi og samkomuni
fr_fr: Définition simple du disciple et de l'église
gu: શિષ્ય અને ચર્ચની સરળ વ્યાખ્યા
hy: «Աշակերտի» և «եկեղեցու» պարզ սահմանումը
id_id: Pengertian Sederhana dari Murid dan Jemaah
it_it: Una Definizione Semplice di Discepolo e Chiesa
ja: 弟子と教会に関する簡単な定義
kn: ಶಿಷ್ಯನು ಮತ್ತು ಸಭೆಯ ಸರಳ ನಿರೂಪಣೆ
ko_kr: 제자와 교회의 간단한 정의
ku: پێناسەیەکی سادەی قوتابی و کڵێسا
lo: ນິຍາມຂອງຄໍາວ່າສາວົກ ແລະ ຄຣິສຕະຈັກ
lv: Vienkārša definīcija māceklim un draudzei
mai: शिष्य एवं चर्च की सरल परिभाषा
ml_in: ശിഷ്യന്റെയും ചുർച്ചയുടെയും ലളിതമായ നിർവചനം
mr: शिष्य आणि चर्चची साधी व्याख्या
my: အသင်းတော်နှင့် တပည့်တော်၏ ရိုးရှင်းသော အနက်ဖွင့်ဆိုချက်
ne_np: चेला र मण्डलीको सरल परिभाषा
or: ଶିଷ୍ୟ ଏବଂ ମଣ୍ଡଳୀର ସରଳ ପରିଭାଷା
pa_in: ਚੇਲੇ ਅਤੇ ਚਰਚ ਦੀ ਇੱਕ ਸਾਧਾਰਨ ਪਰਿਭਾਸ਼ਾ
pa_pk: شاگرد تے کلیسیا تی سادہ تعریف
pl_pl: Prosta definicja ucznia i Kościoła
pt_pt: Definição simples de discípulo e igreja
ro_ro: Definiție simplă a Ucenicului și a Bisericii
ru_ru: Простое определение понятий "ученик" и "церковь"
sl_si: Preprosta opredelitev pojmov učenec in cerkev
ta: சீஷர்கள் மற்றும் தேவாலயத்தின் எளிய வரையறை
te: శిష్యుడు మరియు సంఘమును గురించిన సులభమైన నిర్వచనము
th: คำจำกัดความง่าย ๆ ของสาวกและคริสตจักร
tr_tr: Öğrencinin ve Kilisenin Basit Tanımı
ur: شاگرد اور کلیسیا کی سادہ تعریف
vi: Định nghĩa đơn giản về Môn đồ và Hội thánh
