Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Practice sharing the concept of “Pace” with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
ar: مارسوا مشاركة مفهوم "السرعة" مع صديق وادعوا الرب أن يغرسه بعمق في قلبكم وروحكم. اسألوا الرب مع من يجب أن تشاركوا ذلك.
ar_lb: تدرب على مشاركة مفهوم "السرعة" مع صديق وأدعو الرب أن يغرسه بعمق في قلبك وروحك. اسأل الرب مع من يريد أن تشاركه.
bs_ba: Vježbajte dijeljenje koncepta „Tempa“ sa prijateljem i molite se Gospodu da ga usadi duboko u vaše srce i dušu. Pitajte Gospoda s kim bi želio da to podijelite.
de_de: Übt das Konzept von "Geschwindigkeit" mit einem Freund zu teilen und betet, dass der Herr es tief in eurem Herzen und eurer Seele verwurzelt. Fragt den Herrn, mit wem du es teilen sollst.
es_es: Practica hablar sobre el concepto de «ritmo» con un amigo y ora para que el Señor lo arraigue en lo más profundo de tu corazón y de tu alma. Pregúntale al Señor con quién quiere que lo compartas.
fa_ir: اعلام مفهوم «صلح و آرامش» را با یک دوست تمرین کنید و دعا کنید که خداوند آن را عمیقاً در قلب و جان شما بکارد. از خداوند بپرسید که می‎خواهد آن را با چه کسی در میان بگذارید.
fr_fr: Entraînez-vous à partager le concept de "rythme" avec un ami et priez pour que le Seigneur l'enracine profondément dans votre cœur et votre âme. Demandez au Seigneur avec qui il voudrait que vous le partagiez.
gu: મિત્ર સાથે "નિકટતા" નો સબંધ અને શેર કરવાની પ્રેક્ટિસ કરો અને ઈશ્વરને તમારા હૃદય અને આત્માની અંદર ઊંડાણથી પ્રવેશ કરવા માટે પ્રાર્થના કરો. ઈશ્વરને પૂછો કે તે તમારી સાક્ષી તેઓ કોની સાથે વહેંચશે.
hy: Սովորե´ք փոխանցել «տեմպի» գաղափարը ինչ-որ մեկին, և աղոթե´ք, որ Տերն այն խորը սերմանի Ձեր սրտում և հոգում։ Հարցրե´ք Տիրոջը, թե ում պետք է պատմեք սրա մասին։
id_id: Berlatihlah membagikan konsep “Kecepatan” dengan seorang teman dan berdoalah agar Allah menanamkannya dalam hati dan jiwa Anda. Tanya Allah kepada siapa Dia ingin Anda membagikan konsep tersebut.
it_it: Allenati a condividere il concetto della velocità con un amico, e chiedi al Signore di radicarlo nel profondo del tuo cuore e del tuo spirito. Domanda al Signore con chi vuole ch tu condivida il concetto.
ja: 「速度」というコンセプトを友人と分かち合い、主に祈って、そのコンセプトが自分の心に奥深く埋め込まれるようにしましょう。誰とそのコンセプトを分かち合ったらよいか、主に尋ねましょう。
kn: "ವೇಗ"ದ ಪರಿಕಲ್ಪನೆಯನ್ನು ಸ್ನೇಹಿತನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರಲು ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಿ. ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಕರ್ತನನ್ನು ಕೇಳಿ.
ko_kr: "속도"라는 개념에 관해 친구와 나누는 것을 연습해보세요. 그리고 그 개념이 마음과 생각에 깊이 뿌리내리길 하나님께 기도해보세요. 하나님께 그 마음을 나눠달라고 기도해보세요.
ku: مەشق بکە بە هاوبەشکردنی چەمکی "خێرایی" لەگەڵ هاوڕێیەکت و نوێژ بۆ پەروەردگار بکە کە بە قووڵی لەناو دڵ و ڕۆحتدا بچەسپێنێت لە پەروەردگار بپرسە حەز دەکات لەگەڵ کێدا بەشداری بکەیت.
lo: ຝຶກຝົນການແບ່ງປັນແນວຄິດຂອງ ‘‘ຈັງຫວະ’’ ກັບໝູ່ຂອງທ່ານ ແລະ ອະທິຖານຕໍ່ພຣະເຈົ້າເພື່ອຍັ່ງຮາກແນວຄິດໃຫ້ເລິກລົງໄປໃນຫົວໃຈ ແລະ ຈິດວິນຍານຂອງທ່ານ. ອະທິຖານຂໍກັບພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນນຳ?
mai: गति केर अवधारणा केँ एकटा मित्र संग साझा करबाक अभ्यास करू, आ प्रार्थना करू जे प्रभु एकरा अहाँक हृदय आ आत्मा में गहींर रूप सँ बसा दिअ। प्रभु सँ पुछू कि ओ चाहैत छथि अहाँ ई संदेश के ककरा संग साझा करू।
ml_in: പേസ് എന്ന ആശയം ഒരു സുഹൃത്തുമായി പങ്കിടാൻ പരിശീലിക്കുക, നിങ്ങളുടെ ഹൃദയത്തിലും ആത്മാവിലും അത് ആഴത്തിൽ വേരൂന്നിയ കർത്താവിനായി പ്രാർത്ഥിക്കുക. ആരുമായാണ് നിങ്ങൾ അത് പങ്കിടാൻ ആഗ്രഹിക്കുന്നതെന്ന് കർത്താവിനോട് ചോദിക്കുക.
mr: गती ची संकल्पना एका मित्रासोबत शेअर करण्याचा सराव करा आणि ती तुमच्या हृदयात आणि प्राणात खोलवर रुजवण्यासाठी परमेश्वराकडे प्रार्थना करा. परमेश्वराला विचारा कि तुम्ही कोणासोबत ही शेअर करावी अशी त्याची इच्छा आहे.
my: “အဟုန်” ဆိုသော အယူအဆသဘောကို သူငယ်ချင်းများထံ မျှဝေကာ ဘုရားသခင်က သင့်ရဲ့ နှလုံးသားနဲ့ စိတ်ဝိညာဉ်ထဲသို့ နက်ရှိုင်းစွာ လွှမ်းမိုးစေဖို့ ဆုတောင်းပါ။ ဘယ်သူ့ထံသို့ ဘုရားသခင် မျှဝေစေချင်သလဲဆိုတာ တောင်းခံပါ။
ne_np: साथीसँग "गति" को अवधारणा बाँड्ने अभ्यास गर्नुहोस् र यसलाई तपाईंको हृदय र आत्मामा गहिरो रूपमा गाड्नको लागि परमेश्वरलाई प्रार्थना गर्नुहोस्। परमेश्वरलाई सोध्नुहोस् कि उहाँले तपाईलाई यो को सँग बाँडेको चाहनुहुन्छ?
or: ଜଣେ ବନ୍ଧୁଙ୍କ ସହିତ 'ଗତି'ର ଧାରଣା ବାଣ୍ଟିବା ଅଭ୍ୟାସ କରନ୍ତୁ ଏବଂ ପ୍ରଭୁ ଏହାକୁ ଆପଣଙ୍କ ହୃଦୟ ଏବଂ ଆତ୍ମା ମଧ୍ୟରେ ଗଭୀର ଭାବରେ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ ବୋଲି ପ୍ରାର୍ଥନା କରନ୍ତୁ। ସଦାପ୍ରଭୁଙ୍କୁ ମାଗନ୍ତୁ ଯେ ଆପଣ ଏହାକୁ କାହା ସହିତ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାନ୍ତି।
pa_in: ਇੱਕ ਦੋਸਤ ਨਾਲ “ਗਤੀ” ਦੇ ਸਿਧਾਂਤ ਨੂੰ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ ਅਤੇ ਇਸ ਨੂੰ ਤੁਹਾਡੇ ਦਿਲ ਅਤੇ ਜਾਨ ਵਿੱਚ ਡੂੰਘਾ ਬੀਜਣ ਵਾਸਤੇ ਪ੍ਰਭੂ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ। ਪ੍ਰਭੂ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਇਹ ਵੰਡਿਆਂ ਜਾਵੇ।
pa_pk: اپنے دوست نُوں "رفتار" دے تصور بارے دسن دی مشق کرو تے رب توں دُعا منگو کہ اوہ ایہنُوں تہاڈے دِل تے روح دے اندر ڈوہنگا رچا دیوے رب توں پچھو کہ اوہ کِنہوں چاہندا اے کہ تُسی دسو۔
pl_pl: Przećwicz z kimś dzielenie się koncepcją „tempa” i módl się, aby Pan zakorzenił ją głęboko w Twoim sercu i duszy. Zapytaj Pana, z kim chce, abyś się nią podzielił.
pt_pt: Pratique compartilhar o conceito de Ritmo com um amigo e ore para que o Senhor o enraíze profundamente no seu coração e na sua alma. Pergunte ao Senhor com quem Ele gostaria que você o compartilhasse.
ro_ro: Exersați să împărtășiți conceptul de „ritm” cu un prieten și rugați-vă ca Domnul să îl înrădăcineze adânc în inima și sufletul vostru. Întreabă-L pe Domnul cu cine vrea să-l împărtășești.
ru_ru: Потренируйтесь делиться концепцией «Темпа» с другом и молитесь о том, чтобы Господь укоренил ее в вашем сердце и душе. Спросите Господа, с кем бы Он хотел, чтобы вы поделились этим.
sl_si: S prijateljem vadi deljenje koncepta hitrosti in prosi Gospoda, naj ga globoko zasidra v tvojo dušo in srce. Vprašaj Gospoda, s kom želi, da ta koncept deliš.
ta: "வேகம்" என்ற கருத்தை ஒரு நண்பருடன் பகிர்ந்துகொள்ளவும், உங்கள் இருதயத்திலும் ஆத்துமாவிலும் அது ஆழமாக பதிய ஆண்டவரிடம் பிரார்த்தனை செய்யவும். நீங்கள் யாருடன் பகிர்ந்து கொள்ள வேண்டும் என்று கர்த்தரிடம் கேளுங்கள்.
te: "చలనం" అనే భావనను స్నేహితునితో పంచుకోవడం ప్రాక్టీస్ చేయండి మరియు దానిని మీ హృదయం మరియు ఆత్మలో లోతుగా వుంచమని ప్రభువును అడగండి. మీరు దీన్ని ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారో ప్రభువును అడగండి.
th: ฝึกแบ่งปันแนวคิดเรื่อง “ก้าวย่าง” กับเพื่อน และอธิษฐานขอให้พระเจ้าทรงปลูกฝังแนวคิดนี้ไว้ในใจและจิตวิญญาณของคุณอย่างลึกซึ้ง ถามพระเจ้าว่าพระองค์ต้องการให้เราแบ่งปันแนวคิดนี้กับใคร
tr_tr: "Hız" kavramını bir arkadaşınızla paylaşmayı pratik edin. Rab'den bu kavramı yüreğinizin ve ruhunuzun derinliklerine yerleştirmesi için dua edin. Rab'be bunu kiminle paylaşmanızı istediğini sorun.
ur: اپنے دوست کو "رفتار" کے تصور بارے بتانے کی مشق کریں اور دُعا کریں کہ وہ اِس کو آپ کے اور روح کے اندر گہرائی میں پہنچائے۔ خُداوند سے پوچھیں کہ وہ کِس کو چاہتا ہے کہ آپ یہ بتائیں۔
vi: Hãy thực hành chia sẻ khái niệm “Tốc độ” với một người bạn và cầu nguyện để Chúa khắc sâu nó vào trái tim và tâm hồn bạn. Hãy hỏi Chúa xem Ngài muốn bạn chia sẻ điều đó với ai.

source: If you have already started your own simple church, share the concept “Always a Part of Two Churches” with the people in it. If not, share it with another believer you know.
ar: إذا كنتم قد بدأتم بالفعل كنيستكم البسيطة، شاركوا مفهوم "دائمًا جزء من كنيستين" مع الأشخاص فيها. إذا لم يكن كذلك، شاركوها مع مؤمن آخر تعرفونه.
ar_lb: إذا كنت قد بدأت بالفعل كنيستك البسيطة، شارك مفهوم "دائمًا جزء من كنيستين" مع الأشخاص الموجودين فيها. إذا لم يكن الأمر كذلك، شاركها مع مؤمن آخر تعرفه.
bs_ba: Ako ste već osnovali svoju jednostavnu crkvu, podijelite koncept „Uvijek dio dvije crkve“ s ljudima u njoj. Ako ne, podijelite to s drugim vjernikom koga poznajete.
de_de: Wenn du bereits eine eigene einfache Gemeinde gegründet hast, teile das Konzept "Immer Teil zweier Gemeinden" mit den Menschen in dieser Gemeinde. Wenn nicht, teile es mit einem anderen Gläubigen, den du kennst.
es_es: Si ya has iniciado tu propia iglesia sencilla, comparte el concepto «Siempre parte de dos iglesias» con las personas que la conforman. Si no, compártelo con otro creyente que conozcas.
fa_ir: اگر کلیسای کوچک خود را شروع کرده‎اید، مفهوم «همیشه عضو دو کلیسا باشید» را با اعضای آن در میان بگذارید. اگر کلیسا را شروع نکرده‎اید، آن را با ایماندار دیگری که می‎شناسید، در میان بگذارید.
fr_fr: Si vous avez déjà fondé votre propre église simple, partagez le concept "Toujours faire partie de deux églises" avec les personnes qui en font partie. Sinon, partagez-le avec un autre croyant que vous connaissez.
gu: જો તમે તમારું પોતાનું નાનું ચર્ચ શરૂ કરી દીધું હોય, તો તેમાંના લોકો સાથે "હંમેશાં બે ચર્ચનો ભાગ" નો ખ્યાલ જણાવો. જો નહીં, તો તમે જાણો છો તેવા બીજા વિશ્વાસમાં નથી તેની સાથે તેને શેર કરો.
hy: Եթե արդեն իսկ սկսել եք Ձեր պարզ եկեղեցին, ապա Ձեր մարդկանց պատմե´ք «միշտ երկու եկեղեցու մասնիկ» գաղափարը։ Եթե դեռ եկեղեցի չեք սկսել, այն պատմե´ք մեկ այլ հավատացյալի, ում ճանաչում եք։
id_id: Jika Anda telah memulai jemaah sederhana sendiri, bagikan konsep “Selalu Menjadi Bagian dari Dua Jemaah Allah” dengan orang terkait di dalamnya. Jika belum, bagikan dengan orang percaya lain yang Anda kenal.
it_it: Se hai già iniziato una chiesa semplice, condividi con loro il concetto "Parte di Due Chiese". Se non hai ancora iniziato una, condividi il concetto con un altro credente che conosci.
ja: 既に自分のシンプル・チャーチを始めたのであれば、「常に二つの教会の一部」というコンセプトを、そこの人たちと分かち合ってください。そうでなければ、知っている他の信者の人とそのコンセプトを分かち合ってください。
kn: ನೀವು ಈಗಾಗಲೇ ನಿಮ್ಮ ಸ್ವಂತ ಸರಳ ಸಭೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದರೆ, ಅದರಲ್ಲಿರುವ ಜನರೊಂದಿಗೆ "ಯಾವಾಗಲೂ ಎರಡು ಸಭೆಗಳ ಭಾಗ" ಎಂಬ ಪರಿಕಲ್ಪನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ. ಇಲ್ಲದಿದ್ದರೆ, ನಿಮಗೆ ತಿಳಿದಿರುವ ಮತ್ತೊಬ್ಬ ವಿಶ್ವಾಸಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 이미 당신의 교회를 시작했다면 교회를 시작한 사람들과 "우린 언제나 두 교회에 속해 있다"는 개념을 공유해보세요, 만약 아직 교회를 시작하지 않았다면 다른 그리스도인들과 나눠보세요.
ku: ئەگەر پێشتر کڵێسای سادەی خۆتت دەستپێکردووە، چەمکی "هەمیشە بەشێکە لە دوو کڵێسا" لەگەڵ ئەو کەسانەی تێیدایە، بەشی بکە. ئەگەر نا، لەگەڵ باوەڕدارێکیتر کە دەیناسیت بڵاوی بکەرەوە.
lo: ຖ້າທ່ານໄດ້ເລີ່ມເຮັດຄຣິສຕະຈັກຂອງຕົນເອງແລ້ວ, ແບ່ງປັນແນວຄິດນີ້ ໃຫ້ເປັນສ່ວນໜຶ່ງໃນ ‘‘ຄຣິສຕະຈັກທັງສອງຢ່າງສະເໝີ’’ ພ້ອມກັບສະມາຊິກໃນໂບດນັ້ນ. ຫຼື ແບ່ງປັນກັບຜູ້ເຊື່ອຄົນອື່ນທີ່ທ່ານຮູ້ຈັກ.
mai: जँ अहाँ अपन स्वयं के एकटा सरल कलीसिया शुरू क' चुकल छी, त' ओहि में मौजूद लोक सभ संग “सदैव दुइटा कलीसिया के हिस्सा रहनाइ केर अवधारणा साझा करू। जँ नहि, त' ई अवधारणा दोसर ककरो विश्वासी संग साझा करू जे अहाँ जानैत छी।
ml_in: നിങ്ങളുടേതായ ലളിതമായ പള്ളി നിങ്ങൾ ഇതിനകം ആരംഭിച്ചിട്ടുണ്ടെങ്കിൽ, "എപ്പോഴും രണ്ട് പള്ളികളുടെ ഭാഗം" എന്ന ആശയം അതിലെ ആളുകളുമായി പങ്കിടുക. ഇല്ലെങ്കിൽ, നിങ്ങൾക്കറിയാവുന്ന മറ്റൊരു വിശ്വാസിയുമായി ഇത് പങ്കിടുക.
mr: जर तुम्ही तुमचे स्वतःचे साधारण चर्च आधीच सुरू केले असेल, तर त्यातील लोकांसोबत “नेहमी दोन चर्चचा भाग” ही संकल्पना शेअर करा. नसल्यास, ती तुमच्या ओळखीच्या दुसऱ्या विश्वासी व्यक्तीसोबत शेअर करा.
my: အကယ်၍ သင်က ရိုးရှင်းသော အသင်းတော်တစ်ခုကို အစပြုနေပြီး ဖြစ်ပါက “အသင်းတော်နှစ်ပါး၏ အစိတ်အပိုင်းဖြစ်ခြင်း” အယူအဆသဘောကို မျှဝေပါ။ အကယ်၍ အစမပြုရသေးပါက သင်သိသော အခြားယုံကြည်သူထံ ဝေငှပါ။
ne_np: यदि तपाईंले आफ्नो साधारण मण्डली सुरु गरिसक्नुभएको छ भने यसमा भएका मानिसहरूसँग "सधैं दुई मण्डलीहरूको एक हिस्सा" भन्ने अवधारणा बाँड्नुहोस्। यदि होइन भने, तपाईंले चिन्ने अर्को विश्वासीसँग बाँड्नुहोस्।
or: ଯଦି ଆପଣ ପୂର୍ବରୁ ନିଜର ଏକ ସରଳ ମଣ୍ଡଳୀ ଆରମ୍ଭ କରିସାରିଛନ୍ତି, ତେବେ ମଣ୍ଡଳୀର ସଦସ୍ୟମାନଙ୍କ ସହିତ "ସର୍ବଦା ଦୁଇଟି ମଣ୍ଡଳୀର ଅଂଶ"ର ଧାରଣାକୁ ବାଣ୍ଟନ୍ତୁ । ଯଦି ନୁହଁ, ତେବେ ଆପଣ ଜାଣିଥିବା ଅନ୍ୟ ଜଣେ ବିଶ୍ବାସୀଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਤੁਹਾਡੇ ਆਪਣੇ ਸਧਾਰਨ ਚਰਚ ਨੂੰ ਅਰੰਭ ਕੀਤਾ ਹੈ, ਇਸ ਵਿੱਚ ਲੋਕਾਂ ਨਾਲ “ਸਦਾ ਇੱਕ ਦੋ ਕਲੀਸਿਯਾ ਦਾ ਹਿੱਸਾ” ਸਿਧਾਂਤ ਨੂੰ ਵੰਡੋ। ਜੇਕਰ ਨਹੀਂ, ਕੋਈ ਹੋਰ ਵਿਸ਼ਵਾਸੀ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਉਸ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡੋ।
pa_pk: جے تُسی پہلوں ای اپنی سادہ کلیسیا دے بارے دس چکے او تےایہدے وِچ لوکاں نُوں "ہمیشہ دوکلیسیاواں دا حصہ" تصور بارے دسو۔ جے نئیں تے، کِسے دوسرے اپنےواقف اِیماندار نُوں دسو۔
pl_pl: Jeśli już założyłeś swój własny prosty Kościół, podziel się z jego członkami koncepcją bycia częścią dwóch Kościołów. Jeśli nie, podziel się nią z innym wierzącym.
pt_pt: Se você iniciou sua própria igreja simples, compartilhe o conceito: "Sempre parte de duas igrejas" com as pessoas da igreja. Se não, compartilhe com outro crente que você conhece.
ro_ro: Dacă ai început deja propria ta biserică simplă, împărtășește conceptul „Fii parte din două biserici” oamenilor din ea. Dacă nu, împărtășește-l cu alt credincios pe care îl cunoști.
ru_ru: Если вы уже основали свою собственную простую церковь, поделитесь с ее членами концепцией «Всегда быть частью двух церквей». Если нет, то поделитесь ею с другим знакомым вам верующим.
sl_si: Če si že ustanovil preprosto cerkev, s člani deli koncept »Vedno del dveh cerkva«. Če cerkve še nisi ustanovil, koncept deli z vernikom, ki ga poznaš.
ta: நீங்கள் ஏற்கனவே உங்கள் சொந்த எளிய தேவாலயத்தைத் தொடங்கியிருந்தால், அதில் உள்ளவர்களுடன் "எப்போதும் இரண்டு தேவாலயங்களின் ஒரு பகுதி" என்ற கருத்தைப் பகிரவும். இல்லையென்றால், உங்களுக்குத் தெரிந்த மற்றொரு விசுவாசியுடன் பகிர்ந்து கொள்ளுங்கள்.
te: మీరు ఇప్పటికే మీ స్వంత సాధారణ చర్చిని ప్రారంభించినట్లయితే, "ఎల్లప్పుడూ రెండు చర్చిలలో భాగం" అనే భావనను దానిలోని వారితో పంచుకోండి. కాకపోతే, మీకు తెలిసిన మరొక విశ్వాసితో పంచుకోండి.
th: ถ้าคุณได้เริ่มก่อตั้งคริสตจักรเรียบง่ายของตนเองแล้ว โปรดแบ่งปันแนวคิด “คริสตจักรทั้งสองเป็นส่วนหนึ่งของกันและกันเสมอ” กับคนในคริสตจักรนั้น ถ้ายังไม่ได้ทำ โปรดแบ่งปันแนวคิดนี้กับผู้เชื่อคนอื่นที่คุณรู้จัก
tr_tr: Eğer kendi basit kilisenizi kurduysanız, "Daima İki Kilisenin Bir Parçası" olma kavramını kilisedeki insanlarla paylaşın. Değilse, tanıdığınız başka bir imanlıyla paylaşın.
ur: اگر آپ پہلے سے اپنی سادہ کلیسیا کے بارے میں بتاچکے ہیں اور اِس میں لوگوں کو "ہمیشہ دو کلیسیاؤں کا کا حصہ" تصور کے بارے میں بائیں۔ اگر نہیں، اپنے کسی دوسرے واقف اِیماندار کو بتائیں۔
vi: Nếu bạn đã thành lập hội thánh đơn giản của riêng mình, hãy chia sẻ khái niệm “Luôn là Một Phần của Hai Hội Thánh” với những người trong đó. Nếu không, hãy chia sẻ nó với một tín đồ khác mà bạn biết.

source: SESSION 10
ar: الجلسة 10
bs_ba: SESIJA 10
de_de: SITZUNG 10
es_es: SESIÓN 10
fa_ir: جلسه ۱۰
gu: સત્ર ૧૦
hy: ԴԱՍԱԺԱՄ 10
id_id: SESI 10
it_it: SESSIONE 10
ja: セッション10
kn: ಅಧಿವೇಶನ 10
ko_kr: 세션 10
ku: دانیشتنی دەیەم
lo: ພາກທີ 10
mai: सत्र 10
ml_in: സെഷൻ 10
mr: सत्र 10
my: အပိုင်း ၁၀
ne_np: सत्र १०
or: ଅଧିବେଶନ ୧୦
pa_in: ਸੈਸ਼ਨ 10
pa_pk: سیشن 10
pl_pl: SESJA 10
pt_pt: SESSÃO 10
ro_ro: SESIUNEA 10
ru_ru: ЗАНЯТИЕ 10
sl_si: SREČANJE 10
ta: அமர்வு 10
te: తరగతి 10
th: ส่วนที่ 10
tr_tr: 10. DERS
ur: سیشن 10
vi: BÀI 10

source: Pray and thank God that He is faithful to complete His good work in us.
ar: صلّوا واشكروا الله لأنه أمين لإكمال عمله الجيد فينا.
ar_lb: صلوا واشكروا الله لأنه أمين ليتمم عمله الصالح فينا.
bs_ba: Molite se i zahvalite Bogu što je vjeran da dovrši svoje dobro djelo u nama.
de_de: Betet und dankt Gott, dass er treu darin ist, sein gutes Werk in uns zu vollenden.
es_es: Ora y da gracias a Dios porque es fiel para completar su buena obra en nosotros.
fa_ir: دعا کنید و خدا را شکر کنید که وفادارانه به تکمیل عمل نیکوی خود در ما می‎پردازد.
fr_fr: Priez et remerciez Dieu qu'il est fidèle pour achever sa bonne œuvre en nous.
gu: પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો કે તે આપણામાં પોતાનું સારું કાર્ય પૂર્ણ કરવા માટે વફાદાર છે.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն, որովհետև Իր գործը մեր մեջ ավարտին հասցնելու համար հավատարիմ է։
id_id: Berdoa dan bersyukur kepada Allah bahwa Dia setia menyelesaikan pekerjaan baik-Nya di dalam kita.
it_it: Prega e ringrazia Dio perché è fedele e porterà a compimento la Sua buona opera in noi.
ja: 祈って、私たちの中に良い働きを忠実に完成させてくださる神に感謝しましょう。
kn: ನಮ್ಮಲ್ಲಿ ಆತನ ಒಳ್ಳೆಯ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಆತನು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ ಎಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ.
ko_kr: 하나님이 우리 안에 선한 일을 시작하고 이루시도록 기도하고 하나님이 이미 그렇게 하셨음을 감사기도합시다.
ku: نوێژبکە و سوپاسی خودا بکە کەوا وەفادارە بۆ تەواوکردنی کارە چاکەکانی لە ئێمەدا.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງສັດຊື່ທີ່ຊົງທຳງານຂອງພຣະອົງສຳເລັດໃນພວກເຮົາ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दियौक जे ओ हमरा सभ मे अपन नीक काज पूरा करबाक लेल वफादार छथि।
ml_in: നമ്മിൽ അവൻ്റെ നല്ല പ്രവൃത്തി പൂർത്തിയാക്കാൻ അവൻ വിശ്വസ്തനാണെന്ന് പ്രാർത്ഥിക്കുകയും ദൈവത്തിന് നന്ദി പറയുകയും ചെയ്യുക.
mr: प्रार्थना करा आणि देवाचे आभार माना की तो आपल्यामध्ये त्याचे चांगले कार्य पूर्ण करण्यासाठी विश्वासू आहे.
my: ကျွန်ုပ်တို့အထဲ၌ သူ၏အမှုတော်ကို သစ္စာရှိစွာ ပြီးမြောက်စေသည့်အတွက် ဘုရားသခင်ကို ကျေးဇူးတင် ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँ हामीमा उहाँको असल काम पूरा गर्न विश्वासयोग्य हुनुहुन्छ।
or: ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ ଆମ ଭିତରେ ତାଙ୍କର ଉତ୍ତମ କାର୍ଯ୍ୟ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਸਾਡੇ ਵਿੱਚ ਆਪਣੇ ਭਲੇ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਫ਼ਾਦਾਰ ਹੈ।
pa_pk: دُعا کرو تے رب دا شکر ادا کرو کہ اوہ ساڈے وِچ اپنا بھلائی دا کم پورا کر ن لئی وفادار اے۔
pl_pl: Módlcie się i dziękujcie Bogu, że jest wierny i dokończy w nas swoje dobre dzieło.
pt_pt: Ore, agradecendo a Deus porque Ele é fiel para completar sua boa obra em nós.
ro_ro: Roagă-te și mulțumește-i lui Dumnezeu că El este credincios pentru a duce la bun sfârșit lucrarea Sa bună în noi.
ru_ru: Помолитесь и поблагодарите Бога за Его верность в том, чтобы завершить в нас Свой добрый труд.
sl_si: Molite in se zahvalite Bogu, da je zvest in bo dokončal svoje dobro delo v nas.
ta: நம்மில் அவருடைய நல்ல வேலையை முடிக்க அவர் உண்மையுள்ளவர் என்று ஜெபித்து, கடவுளுக்கு நன்றி சொல்லுங்கள்.
te: మనలో తన మంచి పనిని నెరవేర్చడానికి ఆయన నమ్మకంగా ఉన్నాడని ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి.
th: อธิษฐานและขอบคุณพระเจ้าที่พระองค์ทรงสัตย์ซื่อที่จะทำให้การงานอันดีของพระองค์สำเร็จในตัวเรา
tr_tr: Dua edin ve bizdeki iyi işini tamamlamakta sadık olduğu için Tanrı'ya şükredin.
ur: دُعا کریں اور خُدا کا شکرادا کریں کہ وہ ہم میں اپنا کام مکمل کرتا ہے۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì Ngài thành tín hoàn thành công việc tốt lành của Ngài nơi chúng ta.

source: Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you.
ar: اطلبوا منه أن يمنح مجموعتكم عقولًا واضحة وقلوبًا مفتوحة للأشياء العظيمة التي يريد أن يفعلها فيكم ومن خلالكم.
ar_lb: اطلب منه أن يمنح مجموعتك رؤوسًا صافية وقلوبًا مفتوحة للأشياء العظيمة التي يريد أن يفعلها فيك ومن خلالك.
bs_ba: Zamolite Ga da vašoj grupi da bistre glave i otvorena srca za velike stvari koje želi učiniti u vama i kroz vas.
de_de: Bittet ihn, eurer Gruppe einen klaren Kopf und ein offenes Herz für die großen Dinge zu geben, die er in und durch euch tun will.
es_es: Pídele que abra las mentes y los corazones de tu grupo a las grandes cosas que él quiere hacer en ustedes y a través de ustedes.
fa_ir: از او بخواهید به گروه شما فکری واضح و قلبی باز عطا کند تا کارهای بزرگی را انجام دهید که می‎خواهد در شما و از طریق شما انجام دهد.
fr_fr: Demandez-lui de donner à votre groupe des idées claires et des cœurs ouverts aux grandes choses qu'il veut faire en vous et à travers vous.
gu: ઈશ્વરને કહો કે તે તમારા જૂથને સ્પષ્ટ વ્યક્તિ આપે અને તે તમારી અંદર અને તમારા દ્વારા જે મહાન બાબતો કરવા માંગે છે તેને ખુલ્લા હૃદય આપે.
hy: Խնդրե´ք Նրան, որ Ձեր խմբին տա հստակ միտք և բաց սիրտ՝ հասկանալու այն մեծ բաները, որոնք Նա ցանկանում է անել Ձեր մեջ և Ձեր միջոցով։
id_id: Minta Dia untuk memberikan kelompok Anda pikiran yang jernih dan hati yang terbuka terhadap hal-hal besar yang ingin Dia lakukan di dalam dan melalui Anda.
it_it: ChiediGli di dare al tuo gruppo una mente lucida e un cuore aperto a tutte le cose meravigliose che vuole fare in voi e attraverso di voi.
ja: あなたのグループの人たちの頭を明晰にし、神がグループメンバーを通してメンバーの中になしてくださる偉大な事柄に対して心を開いてくださるよう、お願いしましょう。
kn: ನಿಮ್ಮ ಗುಂಪಿನಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಮೂಲಕ ಅವರು ಮಾಡಲು ಬಯಸುವ ಮಹತ್ತರವಾದ ವಿಷಯಗಳಿಗೆ ನಿಮ್ಮ ಗುಂಪಿಗೆ ಸ್ಪಷ್ಟವಾದ ತಲೆ ಮತ್ತು ತೆರೆದ ಹೃದಯವನ್ನು ಕೊಡಲು ಆತನನ್ನು ಕೇಳಿರಿ.
ko_kr: 하나님이 당신의 그룹원들 모두의 마음을 여셔서 하나님이 당신을 통해 하실 위대한 일을 함께 경험할 수 있게 되길 기도해보세요.
ku: داوای لێبکە تێگەیشتنێکی ڕوون بدات بە گروپەکەت و دڵت بکاتەوە بۆ ئەو کارە گەورانەی کە دەیەوێت لەناو تۆدا و لە ڕێگەی تۆوە بیکات.
lo: ອະທິຖານຂໍພຣະອົງຊົງປະທານຄວາມຄິດທີ່ແຈ່ມໃສ ແລະ ເປີດຫົວໃຈອອກເພື່ອສິ່ງດີໆທີ່ພຣະອົງຕ້ອງການເຮັດຜ່ານຊີວິດຂອງທ່ານ.
mai: हुनका सँ कहू जे ओ अहाँक समूह केँ साफ माथ देथि आ हृदय खोलथि जे ओ अहाँ मे आ अहाँक माध्यम सँ ओहि पैघ काज सभक लेल करय चाहैत छथि।
ml_in: നിങ്ങളിലൂടെ അവൻ ചെയ്യാൻ ആഗ്രഹിക്കുന്ന മഹത്തായ കാര്യങ്ങൾക്കായി നിങ്ങളുടെ ഗ്രൂപ്പിന് വ്യക്തമായ തലയും തുറന്ന ഹൃദയവും നൽകാൻ അവനോട് ആവശ്യപ്പെടുക.
mr: ज्या महान गोष्टी तो तुमच्यामध्ये आणि तुमच्याद्वारे करू इच्छित आहे त्यासाठी त्याला तुमच्या गटाला स्पष्ट डोके आणि मोकळे अंतःकरण देण्यास सांगा.
my: သင့်အထဲ၌သော်လည်းကောင်း၊ သင့်အားဖြင့်သော်လည်းကောင်း ဘုရားသခင် အမှုပြုလိုသော ကြီးမားတဲ့ အရာတွေအတွက် သင့်အဖွဲ့ ကို ရှင်းလင်းသော အတွေးအမြင်နဲ့ နှလုံးသားများ ဖွင့်ဟစေဖို့ ဆုတောင်းပါ။
ne_np: उहाँले तपाईं भित्र र मार्फत गर्न चाहनुहुने महान् कुराहरूका लागि तपाईंको समूहलाई स्पष्ट दिमाग र खुला हृदय दिन उहाँलाई प्रार्थना गर्नुहोस्।
or: ସେ ଆପଣଙ୍କ ମାଧ୍ୟମରେ ଏବଂ ଆପଣଙ୍କ ମଧ୍ୟରେ ଯାହା ଚାହୁଁଛନ୍ତି ତାହା କରିବାକୁ ସେ ଆପଣଙ୍କ ଦଳକୁ ସ୍ପଷ୍ଟ ମନ ଏବଂ ଖୋଲା ହୃଦୟ ଦିଅନ୍ତୁ ବୋଲି ତାଙ୍କୁ ମାଗନ୍ତୁ।
pa_in: ਉਸ ਤੋਂ ਮੰਗੋ ਕਿ ਉਹ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਮਹਾਨ ਗੱਲਾਂ ਜੋ ਤੁਹਾਡੇ ਵਿੱਚ ਅਤੇ ਰਾਹੀਂ ਉਹ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਉਸ ਲਈ ਸਾਫ ਮਨ ਅਤੇ ਖੁੱਲ੍ਹੇ ਦਿਲ ਦੇਵੇ।
pa_pk: اوہنُوں کہوو کہ اوہ تہاڈے گروپ نُوں اوہناں عظیم کماں لئی صاف عقل تے کھُلے دِل دیوے جیہڑے کم اوہ تہاڈے وِچ تے تہاڈے راہِیں پورے کرنا چاہندا اے۔
pl_pl: Proście Go, aby dał Waszej grupie jasność umysłów i otwartość serc na wielkie rzeczy, których chce dokonać w Was i przez Was.
pt_pt: Peça a Deus para dar ao seu grupo mente clara e coração aberto para as grandes coisas que Ele quer fazer em você e por meio de você.
ro_ro: Roagă-L să ofere grupului tău minte limpede și inimi deschise pentru lucrurile grandioase pe care El dorește să le realizeze în și prin intermediul tău.
ru_ru: Попросите Его дать вашей группе ясное понимание и открытые сердца для тех великих дел, которые Он хочет совершить в вас и через вас.
sl_si: Prosite ga, naj da vaši skupini bistre misli in odprto srce za velike stvari, ki jih želi storiti v vas in po vas.
ta: அவர் உங்களுக்குள் மற்றும் உங்கள் மூலமாக செய்ய விரும்பும் பெரிய காரியங்களுக்கு, உங்கள் குழுவிற்கு தெளிவான தலைமைகளையும் திறந்த இருதயங்களையும் கொடுக்கும்படி அவரிடம் கேளுங்கள்.
te: ఆయన మీలో మరియు మీ ద్వారా చేయాలనుకుంటున్న గొప్ప విషయాల కోసం మీ సమూహానికి స్పష్టమైన మనస్సును మరియు హృదయాలను తెరవమని ఆయనను అడగండి.
th: ขอให้พระองค์ประทานจิตใจที่แจ่มใสและเปิดกว้างแก่กลุ่มของคุณต่อสิ่งดี ๆ ที่พระองค์ต้องการทำในตัวคุณและผ่านทางคุณ
tr_tr: Tanrı'nın sizin içinizde ve sizin aracılığınızla yapmasını istediği harika şeyler için grubunuza açık zihinler ve açık yürekler vermesini isteyin.
ur: اُس سے درخواست کریں کہ آپ کواُن کاموں کے لئے واضح عقل اور کھلا دِل عطا فرمائے جو وہ آپ میں اور آپ کے ذریعے کرنا چاہتا ہے۔
vi: Xin Chúa ban cho nhóm của bạn những cái đầu tỉnh táo và tấm lòng rộng mở đón nhận những điều tuyệt vời mà Ngài muốn thực hiện trong và thông qua bạn.
