Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Technical Assistance
ar: المساعدة الفنية
ar_lb: أحتاج إلى مساعدة تقنية
bs_ba: Tehnička pomoć
de_de: Technische Unterstützung
es_es: Asistencia técnica
fa_ir: کمک در زمینه‎ی تخصصی
fr_fr: Assistance technique
gu: ટેકનિકલ સહાય
hy: Տեխնիկական աջակցություն
id_id: Bantuan Teknis
it_it: Assistenza Tecnica
ja: 技術サポート
kn: ತಾಂತ್ರಿಕ ನೆರವು
ko_kr: 기술지원
ku: هاوکاری تەکنیکی
lo: ເທັກນິກການຊ່ວຍເຫຼືອ
mai: तकनीकी सहायता
ml_in: സാങ്കേതിക സഹായം
mr: तांत्रिक मदत
my: နည်းပညာဆိုင်ရာ အကူအညီ
ne_np: प्राविधिक सहायता
or: ବୈଷୟିକ ସହାୟତା
pa_in: ਤਕਨੀਕੀ ਸਹਾਇਤਾ
pa_pk: ٹکنیکی معاونت
pl_pl: Pomoc techniczna
pt_pt: Assistência técnica
ro_ro: Asistență tehnică
ru_ru: Техническая помощь
sl_si: Tehnična pomoč
ta: தொழில்நுட்ப உதவி
te: సాంకేతిక సహాయం
th: ความช่วยเหลือด้านเทคนิค
tr_tr: Teknik Destek
ur: تکنیکی معاونت
vi: Hỗ trợ kỹ thuật

source: Question about implementing the training
ar: سؤال حول تطبيق التدريب
ar_lb: سؤال حول تنفيذ التدريب
bs_ba: Pitanje o realizaciji obuke
de_de: Frage zur Durchführung des Trainings
es_es: Preguntas sobre la puesta en marcha del entrenamiento
fa_ir: سؤال در مورد به‎کارگیری برنامه‎ی تعلیمی
fr_fr: Question sur la mise en œuvre de la formation
gu: તાલીમના અમલીકરણ વિશેનો પ્રશ્ન
hy: Դասընթացի վարման վերաբերյալ հարցադրում
id_id: Pertanyaan mengenai pelaksanaan pelatihan
it_it: Domanda su come implementare la formazione
ja: トレーニング実施に関する質問
kn: ತರಬೇತಿಯನ್ನು ಜಾರಿಗೊಳಿಸುವ ಬಗ್ಗೆ ಪ್ರಶ್ನೆ
ko_kr: 교육을 시작하기 위한 질문
ku: پرسیار سەبارەت بە جێبەجێکردنی ڕاهێنانەکە
lo: ຄຳຖາມກ່ຽວກັບການດຳເນີນການຝຶກອົບຮົມ
mai: प्रशिक्षण लागू करबाक संबंध में प्रश्न
ml_in: പരിശീലനം നടപ്പിലാക്കുന്നതിനെക്കുറിച്ചുള്ള ചോദ്യം
mr: प्रशिक्षणाच्या अंमलबजावणीबाबत प्रश्न
my: သင်တန်း လုပ်ဆောင်မှုဆိုင်ရာ မေးခွန်း
ne_np: तालिम कार्यान्वयनमा प्रश्न
or: ପ୍ରଶିକ୍ଷଣ କାର୍ଯ୍ୟକାରୀ କରିବା ନେଇ ପ୍ରଶ୍ନ
pa_in: ਸਿਖਲਾਈ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਪ੍ਰਸ਼ਨ
pa_pk: ٹریننگ تے عمل دارآمد بارے سوال
pl_pl: Pytanie dotyczące przeprowadzenia szkolenia
pt_pt: Dúvida sobre a implementação do treinamento
ro_ro: Întrebare despre implementarea instruirii
ru_ru: Вопрос о проведении обучения
sl_si: Vprašanje o praktični uporabi tečaja
ta: பயிற்சியை செயல்படுத்துவது பற்றிய கேள்வி
te: శిక్షణను అమలు చేయడం గురించి ప్రశ్న
th: คำถามเกี่ยวกับการดำเนินการฝึกอบรม
tr_tr: Eğitimin uygulanmasına ilişkin sorular
ur: ٹریننگ پر عمل کرنے کے بارے سوال
vi: Câu hỏi về việc triển khai đào tạo

source: Question about the content
ar: سؤال حول المحتوى
ar_lb: سؤال حول المحتوى
bs_ba: Pitanje o sadržaju
de_de: Frage zum Inhalt
es_es: Preguntas sobre el contenido
fa_ir: سؤال در مورد محتوا
fr_fr: Question sur le contenu
gu: સમાવિષ્ટો વિશે પ્રશ્ન
hy: Բովանդակության վերաբերյալ հարցադրում
id_id: Pertanyaan tentang isi
it_it: Domanda sui contenuti
ja: コンテンツに関する質問
kn: ವಿಷಯದ ಬಗ್ಗೆ ಪ್ರಶ್ನೆ
ko_kr: 내용에 대한 질문
ku: پرسیارێک دەربارەی ناوەڕۆکەکە
lo: ຄຳຖາມກ່ຽວກັບເນື້ອຫາ
mai: सामग्री के बारे में प्रश्न
ml_in: ഉള്ളടക്കത്തെക്കുറിച്ചുള്ള ചോദ്യം
mr: सामग्रीबद्दल प्रश्न
my: အကြောင်းအရာဆိုင်ရာ မေးခွန်း
ne_np: सामग्री बारे प्रश्न
or: ବିଷୟବସ୍ତୁ ବିଷୟରେ ପ୍ରଶ୍ନ
pa_in: ਵਿਸ਼ਾ-ਸੂਚੀ ਬਾਰੇ ਪ੍ਰਸ਼ਨ
pa_pk: مواد بارے سوال
pl_pl: Pytanie o treść
pt_pt: Pergunta sobre o conteúdo
ro_ro: Întrebare despre conținut
ru_ru: Вопрос о содержании
sl_si: Vprašanje o vsebini
ta: உள்ளடக்கம் பற்றிய கேள்வி
te: కంటెంట్ గురించి ప్రశ్న
th: คำถามเกี่ยวกับเนื้อหา
tr_tr: İçeriğe ilişkin sorular
ur: مواد کے بارے سوال
vi: Câu hỏi về nội dung

source: Help with what to do after starting a group
ar: المساعدة فيما يجب فعله بعد بدء مجموعة
ar_lb: المساعدة فيما يجب فعله بعد بدء المجموعة
bs_ba: Pomozite oko toga šta treba raditi nakon pokretanja grupe
de_de: Hilfe bei den nächsten Schritten nach der Gründung einer Gruppe
es_es: Ayuda sobre qué hacer después de iniciar un grupo
fa_ir: کمک در رابطه با کاری که باید پس از تشکیل گروه انجام داد
fr_fr: Aide sur ce qu'il faut faire après la création d'un groupe
gu: જૂથ શરૂ કર્યા પછી શું કરવું તેની મદદ કરો
hy: Օգնություն խումբը ստեղծելուց հետո
id_id: Bantu dengan apa yang harus dilakukan setelah memulai kelompok
it_it: Aiuto riguardo a cosa fare dopo aver avviato un gruppo
ja: グループを立ち上げた後すべきことのサポート
kn: ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಿದ ನಂತರ ಏನು ಮಾಡಬೇಕೆಂಬುದಕ್ಕೆ ಸಹಾಯ
ko_kr: 그룹을 시작한 후 해야 할 일에 대한 도움말
ku: یارمەتی بدە لە دوای دەستپێکردنی گروپێک چی بکات
lo: ຊ່ວຍໃນສິ່ງທີ່ຕ້ອງເຮັດຫລັງຈາກການໄດ້ເລີ່ມຕັ້ງກຸ່ມ
mai: समूह शुरू क' पछाइत की करबाक मदद
ml_in: ഒരു ഗ്രൂപ്പ് ആരംഭിച്ചതിന് ശേഷം എന്തുചെയ്യണമെന്ന് സഹായിക്കുക
mr: गट सुरू केल्यानंतर काय करावे यासाठी मदत
my: အဖွဲ့စတင်ပြီးနောက် မည်သို့လုပ်ဆောင်ရမည်ကို ကူညီရန်
ne_np: समूह सुरु गरेपछि के गर्ने भन्ने कुरामा मद्दत
or: ଗୋଷ୍ଠୀ ଆରମ୍ଭ କରିବା ପରେ କଣ କରିବେ ସେବିଷୟରେ ସହାୟତା
pa_in: ਇੱਕ ਸਮੂਹ ਨੂੰ ਅਰੰਭ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕੀ ਕਰਨਾ ਹੈ ਲਈ ਸਹਾਇਤਾ
pa_pk: مدد کرو کہ گروپ شروع کرن دے بعد کیہ کرنا اے
pl_pl: Pomoc odnośnie dalszych kroków po założeniu grupy
pt_pt: Ajuda sobre o que fazer depois de iniciar um grupo
ro_ro: Ajută cu ce trebuie să faci după ce ai început un grup
ru_ru: Помощь в том, что делать после создания группы
sl_si: Pomoč pri tem, kaj storiti po ustanovitvi skupine
ta: ஒரு குழுவைத் தொடங்கிய பிறகு என்ன செய்ய வேண்டும் என்பதில் உதவுங்கள்
te: సమూహాన్ని ప్రారంభించిన తర్వాత ఏమి చేయాలో సహాయం చేయండి
th: ความช่วยเหลือในสิ่งที่ทำหลังจากเริ่มกลุ่ม
tr_tr: Bir grup kurduktan sonra ne yapılacağı konusunda yardım
ur: گروپ شروع کرنے کے بعد کِس کام کے لئے مدد
vi: Hỗ trợ sau khi thiết lập một nhóm

source: Please give a response to this question
ar: يرجى تقديم إجابة لهذا السؤال
ar_lb: يرجى إعطاء الرد على هذا السؤال
bs_ba: Molimo da date odgovor na ovo pitanje
de_de: Bitte antworte auf diese Frage
es_es: Por favor, responde esta pregunta
fa_ir: لطفاً به این سؤال پاسخ دهید
fr_fr: Veuillez répondre à cette question
gu: કૃપા કરીને આ પ્રશ્નનો જવાબ આપો
hy: Խնդրում ենք պատասխանել այս հարցին
id_id: Tolong berikan jawaban untuk pertanyaan ini
it_it: Dai una risposta a questa domanda
ja: この質問に答えてください
kn: ದಯವಿಟ್ಟು ಈ ಪ್ರಶ್ನೆಗೆ ಪ್ರತಿಕ್ರಿಯೆ ಕೊಡಿ
ko_kr: 이 질문에 대한 답변을 부탁드립니다
ku: تکایە وەڵامی ئەم پرسیارە بدەنەوە
lo: ກະລຸນາຕອບຕໍ່ຄໍາຖາມນີ້
mai: कृपया ई प्रश्न क' उत्तर दिअ
ml_in: ഈ ചോദ്യത്തിന് ദയവായി ഒരു പ്രതികരണം നൽകുക
mr: कृपया या प्रश्नाचे उत्तर द्या
my: ကျေးဇူးပြု၍ ဒီမေးခွန်းကို ဖြေဆိုပါ
ne_np: कृपया यस प्रश्नको जवाफ दिनुहोस्
or: ଦୟାକରି ଏହି ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତୁ
pa_in: ਇਸ ਪ੍ਰਸ਼ਨ ਦਾ ਇੱਕ ਜਵਾਬ ਦਿਉ
pa_pk: مہربانی کر کے ایس سوال دا جواب دیو
pl_pl: Prosimy o odpowiedź na to pytanie
pt_pt: Por favor, responda a esta pergunta
ro_ro: Vă rugăm să dați un răspuns la această întrebare
ru_ru: Пожалуйста, дайте ответ на этот вопрос.
sl_si: Prosim, odgovori na to vprašanje
ta: தயவு செய்து இந்த கேள்விக்கு பதில் சொல்லவும்
te: దయచేసి ఈ ప్రశ్నకు సమాధానం ఇవ్వండి
th: กรุณาตอบคำถามนี้
tr_tr: Lütfen bu soruya yanıt verin
ur: براہِ مہربانی اِس سوال کا جواب دیں
vi: Hãy phản hồi câu hỏi này

source: Request Submitted, we will do our best to connect you with a coach near you.
ar: تم تقديم الطلب، سنبذل قصارى جهدنا لربطكم بمدرِّبٍ بالقرب منكم.
ar_lb: عند تقديم هذا الطّلب، سنبذل أقصى جهودنا لإيصالك بمدرّب قريب منك.
bs_ba: Zahtjev je poslan, potrudit ćemo se da vas povežemo sa trenerom u vašoj blizini.
de_de: Anfrage gesendet. Wir werden unser Bestes tun, um dich mit einem Coach in deiner Nähe zu verbinden.
es_es: Solicitud enviada, haremos todo lo posible para ponerte en contacto con un entrenador en tu zona.
fa_ir: درخواست ارسال شد، ما تلاش می‎کنیم شما را به یک مربی در نزدیکی خودتان وصل کنیم.
fr_fr: En soumettant cette demande, nous ferons de notre mieux pour vous connecter avec un coach près de chez vous.
gu: મોકલાવેલી વિનંતીઓ, અમે તમને તમારી નજીકના પ્રશિક્ષક સાથે જોડવા માટે અમારાથી બનતા શ્રેષ્ઠ પ્રયાસો કરીશું.
hy: Հայցը ներկայացված է։ Մենք կանենք ամեն բան, որպեսզի Ձեզ կցենք Ձեր տարածքում գտնվող մարզիչի հետ։
id_id: Permintaan Dikirim, kami akan berusaha sebaik mungkin untuk menghubungkan Anda dengan pelatih di dekat Anda.
it_it: Richiesta Inoltrata, faremo il nostro meglio per metterti in contatto con un tutor vicino a te.
ja: リクエストが送信されました。あなたの近くのコーチとつなげるべく全力を尽くします。
kn: ಮನವಿಯನ್ನು ಸಲ್ಲಿಸಲಾಗಿದೆ, ನಿಮ್ಮ ಹತ್ತಿರವಿರುವ ತರಬೇತುದಾರರನ್ನು ನೀವು ಸಂಪರ್ಕಿಸುವುದಕ್ಕಾಗಿ ನಾವು ಆದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ.
ko_kr: 요청이 제출되었습니다. 최선을 다해 가까운 코치와 연결해 드리겠습니다.
ku: داواکاری پێشکەش کراوە، ئێمە هەموو هەوڵێک دەدەین بۆ پەیوەندیکردنتان بە ڕاهێنەرێکی نزیک لە ئێوە.
lo: ສົ່ງຄຳຮ້ອງຢືນຢັນແລ້ວ, ພວກເຮົາຈະເຮັດໃຫ້ດີທີ່ສຸດເພື່ອຕິດຕໍ່ຄູຝຶກສອນທີ່ຢູ່ໃກ້ທ່ານ.
mai: अनुरोध प्रस्तुत कएल गेल अछि, हम अहाँ केँ निकटवर्ती कोच सँ जोड़बाक सर्वोत्तम प्रयास करब।
ml_in: അഭ്യർത്ഥന സമർപ്പിച്ചു, നിങ്ങളുടെ അടുത്തുള്ള ഒരു കോച്ചുമായി നിങ്ങളെ ബന്ധിപ്പിക്കാൻ ഞങ്ങൾ പരമാവധി ശ്രമിക്കും.
mr: ही विनंती सबमिट केल्यावर, आम्ही तुम्हाला जवळच्या कोचशी (प्रशिक्षकाशी) जोडण्यासाठी प्रयत्न करू.
my: တောင်းဆိုချက် တင်ပြပြီးပါပြီ။ သင်နဲ့ နီးစပ်သော နည်းပြနှင့် ချိတ်ဆက်ပေးရန် ကြိုးစားနေပါတယ်။
ne_np: यो पेश गर्नुभएपछि हामी तपाईँलाई तपाईँको नजिक भएको प्रशिक्षकसँग सम्पर्क गराईदिन्छौँ ।
or: ଅନୁରୋଧ ଦାଖଲ ହୋଇଛି, ଆମେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ନିକଟସ୍ଥ କୋଚଙ୍କ ସହ ସଂଯୋଗ କରିବା ପାଇଁ ଆମର ସର୍ବଶ୍ରେଷ୍ଠ ପ୍ରୟାସ କରିବୁ।
pa_in: ਬੇਨਤੀ ਸੌਂਪੀ ਗਈ, ਅਸੀਂ ਤੁਹਾਡੇ ਨੇੜੇ ਇੱਕ ਕੋਚ ਨਾਲ ਤੁਹਾਨੂੰ ਜੋੜਨ ਲਈ ਆਪਣਾ ਉੱਤਮ ਕਰਾਂਗੇ।
pa_pk: درخواست جمع کراتی، اسی تہاڈا رابطہ تہاڈے نیڑے تیڑے کوچ نال کران دی پوری کوشش کراں گے۔
pl_pl: Prośba przesłana. Dołożymy wszelkich starań, aby połączyć Cię z trenerem w Twojej okolicy.
pt_pt: Solicitação enviada. Faremos o melhor que pudermos para conectar você a um treinador perto de você.
ro_ro: Solicitare trimisă, vom face tot posibilul pentru a vă pune în legătură cu un antrenor din apropiere.
ru_ru: Запрос отправлен, мы сделаем все возможное, чтобы связать вас с ближайшим наставником.
sl_si: Prošnja oddana; potrudili se bomo, da te povežemo z mentorjem blizu tebe.
ta: உங்கள் கோரிக்கையை ஏற்றுக் கொண்ட பின்பு எங்களால் ஆனமட்டும் உங்களை அருகாமையிலுள்ள ஒரு பயிற்சியாளருடன் இணைப்போம்.
te: అభ్యర్థన సమర్పించబడిన తర్వాత, మీకు సమీపంలో ఉన్న కోచ్‌తో మిమ్మల్ని కనెక్ట్ చేయడానికి మేము మా వంతు ప్రయత్నం చేస్తాము.
th: ส่งคำร้องขอแล้ว เราจะพยายามอย่างเต็มที่เพื่อเชื่อมต่อคุณกับผู้สอนที่อยู่ใกล้คุณ
tr_tr: Talep Oluşturuldu, sizi yakınınızdaki bir koçla bir araya getirmek için elimizden geleni yapacağız.
ur: درخواست جمع کرائی، ہم آپ کا رابطہ آپ کے قریبی کوچ کے ساتھ کرانے کی پوری کوشش کریں گے۔
vi: Yêu cầu đã được gửi, chúng tôi sẽ cố gắng hết sức để kết nối bạn với huấn luyện viên gần bạn.

source: Sorry. We were unable to submit your request. Please try again later.
ar: عذرًا، لم نتمكن من تقديم طلبكم. يرجى المحاولة مرةً أخرى لاحقًا.
ar_lb: آسف. لم نتمكن من تقديم طلبك. الرجاء معاودة المحاولة في وقت لاحق.
bs_ba: Izvini. Nismo bili u mogućnosti podnijeti vaš zahtjev. Molimo pokušajte ponovo kasnije.
de_de: Es tut uns leid. Deine Anfrage konnte nicht übermittelt werden. Bitte versuche es später noch einmal.
es_es: Lo sentimos. No hemos podido enviar tu solicitud. Vuelve a intentarlo más tarde.
fa_ir: متأسفم. ما نتوانستیم درخواست شما را ارسال کنیم. لطفاً بعداً دوباره امتحان کنید.
fr_fr: Nous sommes désolés. Nous n'avons pas pu soumettre votre demande. Veuillez réessayer plus tard.
gu: માફ કરશો. અમે તમારી વિનંતી મોકલવામાં અસમર્થ હતા. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hy: Ներողություն, մեզ չհաջողվեց ուղարկել Ձեր հայցը։ Խնդրում ենք կրկին փորձել։
id_id: Maaf. Kami tidak dapat mengirimkan permintaan Anda. Silakan coba lagi nanti.
it_it: Ci dispiace. Non siamo riusciti ad inoltrare la tua richiesta. Riprova più tardi.
ja: 申し訳ありません。リクエストを送信できませんでした。後でもう一度送信してください。
kn: ಕ್ಷಮಿಸಿ. ನಿಮ್ಮ ಮನವಿಯನ್ನು ಸಲ್ಲಿಸಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ನಂತರ ತಿರಿಗಿ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 죄송합니다. 귀하의 요청을 제출할 수 없습니다. 나중에 다시 시도 해주십시오.
ku: ببوورە. ئێمە نەمانتوانی داواکارییەکەت پێشکەش بکەین. تکایە دواتر هەوڵبدەرەوە.
lo: ຂໍອະໄພ. ຄຳຮ້ອງຂອງທ່ານບໍ່ສາມາດຢືນຢັນໄດ້. ໃຫ້ທ່ານລອງອີກຄັ້ງໃນພາຍຫຼັງ.
mai: खेद अछि। हम अहाँक अनुरोध प्रस्तुत नहि क' सकलहुँ। कृपया बाद में पुनः प्रयास करू।
ml_in: ക്ഷമിക്കണം. നിങ്ങളുടെ അഭ്യർത്ഥന സമർപ്പിക്കാൻ ഞങ്ങൾക്ക് കഴിഞ്ഞില്ല. ദയവായി പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: क्षमस्व. आम्ही तुमची विनंती सबमिट करण्यात अक्षम झाले आहोत. कृपया पुन्हा प्रयत्न करा.
my: တောင်းပန်ပါတယ်။ သင့်ရဲ့တောင်းဆိုချက်ကို တင်ပြ၍ မရနိုင်ပါ။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။
ne_np: माफ गर्नुहोस्। हामीले तपाईंको अनुरोध पेस गर्न सकेनौं। कृपया फेरी प्रयास गर्नु होला।
or: କ୍ଷମା କରନ୍ତୁ। ଆମେ ଆପଣଙ୍କ ଅନୁରୋଧ ଦାଖଲ କରିବାକୁ ଅସମର୍ଥ। ଦୟାକରି ପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa_in: ਮਾਫ਼ ਕਰਨਾ। ਅਸੀਂ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਸੌਂਪਣ ਵਿੱਚ ਅਯੋਗ ਹਾਂ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pa_pk: معذرت۔ اسی تہاڈی درخواست جمع کرن چے ناکام رہے۔ مہربانی کر کے دوبارہ کوشش کرو۔
pl_pl: Przepraszamy. Nie udało nam się przesłać Twojej prośby. Spróbuj ponownie później.
pt_pt: Desculpe. Não foi possível enviar sua solicitação. Por favor, tente novamente mais tarde.
ro_ro: Îmi pare rău. Nu am putut trimite cererea dvs. Vă rugăm să încercați din nou mai târziu.
ru_ru: Извините. Мы не смогли обработать ваш запрос. Пожалуйста, повторите попытку позже.
sl_si: Žal nam je. Tvoje prošnje nam ni uspelo oddati. Prosimo, poskusi znova pozneje.
ta: மன்னிக்கவும். உங்கள் கோரிக்கையை எங்களால் சமர்ப்பிக்க முடியவில்லை. பிறகு முயற்சிக்கவும்.
te: క్షమించండి. మేము మీ అభ్యర్థనను సమర్పించలేకపోయాము. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: ขออภัย เราไม่สามารถส่งคำขอของคุณได้ โปรดลองอีกครั้งในภายหลัง
tr_tr: Üzgünüm. Talebinizi oluşturamadık. Lütfen daha sonra tekrar deneyin.
ur: معذرت۔ ہم آپ کی درخواست جمع کرنے میں ناکام رہے۔ براہِ مہربانی دوبارہ کوشش کریں۔
vi: Xin lỗi. Chúng tôi không thể gửi yêu cầu của bạn. Vui lòng thử lại sau.

source: You have already requested a coach
ar: لقد طلبتم مدرِّبًا بالفعل
ar_lb: شكرًا. لقد سبق وطلبتم الاتصال بمُدرِّب.
bs_ba: Već ste tražili trenera
de_de: Du hast bereits einen Coach angefragt
es_es: Ya has solicitado un entrenador
fa_ir: شما قبلاً درخواست مربی داده‎اید.
fr_fr: Vous avez demandé un coaching.
gu: તમે પ્રશિક્ષક માટે પહેલેથી જ વિનંતી કરી છે
hy: Դուք արդեն դիմել եք մարզիչ ստանալու համար
id_id: Anda sudah meminta pelatih
it_it: Hai già fatto richiesta per un tutor
ja: あなたは既にコーチをリクエストしています
kn: ನೀವು ಈಗಾಗಲೇ ತರಬೇತುದಾರರಿಗೆ ಮನವಿ ಮಾಡಿದ್ದೀರಿ
ko_kr: 이미 코칭를 요청하셨습니다
ku: پێشتر داوای ڕاهێنانت کردووە
lo: ທ່ານໄດ້ຮ້ອງຂໍຄູຝຶກສອນແລ້ວ.
mai: अहाँ पहले ही कोचक अनुरोध क' चुकल छी
ml_in: നിങ്ങൾ ഇതിനകം ഒരു പരിശീലകനെ അഭ്യർത്ഥിച്ചു
mr: तुम्ही आधीच प्रशिक्षकाची (कोचची) विनंती केली आहे
my: နည်းပြ တောင်းဆိုပြီးဖြစ်ပါတယ်
ne_np: तपाईंले प्रशिक्षकको लागि पहिले नै अनुरोध भइसकेको छ ।
or: ଆପଣ ଜଣେ କୋଚ୍ ପାଇଁ ଅନୁରୋଧ କରିସାରିଛନ୍ତି
pa_in: ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਕੋਚ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੋਈ ਹੈ
pa_pk: تُسی پہلوں ای کوچ لئی درخواست دے چکے او
pl_pl: Prosiłeś/aś już o trenera
pt_pt: Você solicitou um treinador
ro_ro: Ați solicitat deja un antrenor
ru_ru: Вы уже запрашивали наставника.
sl_si: Za mentorja si že zaprosil
ta: நீங்கள் முன்பே ஒரு பயிற்சியாளரைக் கோரியுள்ளீர்கள்
te: మీరు ఇది వరకే కోచ్‌ను అభ్యర్థించారు
th: คุณได้ร้องขอผู้ฝึกสอนไปแล้ว
tr_tr: Zaten bir koç talep ettiniz
ur: آپ نے پہلے سے کوچ کی درخواست دے رکھی ہے
vi: Bạn đã yêu cầu một huấn luyện viên

source: Error connecting with a coach
ar: حدث خطأ في الاتصال بمدرِّب
ar_lb: اتّصل مع مدرّب
bs_ba: Greška pri povezivanju s trenerom
de_de: Fehler beim Verbinden mit einem Coach
es_es: Error al conectar con un entrenador
fa_ir: خطا در ارتباط برقرار کردن با یک مربی
fr_fr: Se connecter avec un coach
gu: પ્રશિક્ષકને સાથે જોડવામાં ભૂલ આવી રહી છે
hy: Մարզիչի հետ կապ հաստատելու ընթացքում սխալ է տեղի ունեցել
id_id: Terjadi kesalahan saat menghubungkan dengan pelatih
it_it: C'è stato un errore nel connetterti con un tutor
ja: コーチにつなげる際にエラーが起きました
kn: ತರಬೇತುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುವಲ್ಲಿ ದೋಷ
ko_kr: 코치와 연결 실패
ku: هەڵە لەپەیوەندیکردن لەگەڵ ڕاهێنەرێک
lo: ເກີດຂໍ້ຜິດພາດໃນການເຊື່ອມຕໍ່ກັບຄູຝຶກສອນ
mai: कोच सँ जोड़बाक में त्रुटि भेल अछि
ml_in: ഒരു കോച്ചുമായി ബന്ധിപ്പിക്കുന്നതിൽ പിശക്
mr: प्रशिक्षकाशी कनेक्ट करताना त्रुटी
my: နည်းပြနဲ့ ချိတ်ဆက်မှု မှားယွင်းနေပါတယ်
ne_np: प्रशिक्षकसँग सम्पर्क गर्दा त्रुटि भयो
or: କୋଚ୍ ସହିତ ସଂଯୋଗ କରିବାରେ ତ୍ରୁଟି ହୋଇଛି
pa_in: ਇੱਕ ਕੋਚ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਗਲਤੀ ਹੈ
pa_pk: کوچ نال رابطہ وِچ غلطی
pl_pl: Błąd połączenia z trenerem
pt_pt: Erro ao conectar-se a um treinador
ro_ro: Eroare la conectarea cu un antrenor
ru_ru: Ошибка при соединении с наставником
sl_si: Napaka pri vzpostavljanju povezave z mentorjem
ta: பயிற்சியாளருடன் இணைப்பதில் பிழை
te: కోచ్‌తో కనెక్ట్ చేయడంలో లోపం
th: เกิดข้อผิดพลาดในการเชื่อมต่อกับผู้ฝึกสอน
tr_tr: Sizi bir koç ile buluşturmak konusunda hata oluştu
ur: کوچ کے ساتھ رابطہ میں خرابی
vi: Có lỗi xảy ra khi kết nối huấn luyện viên

source: Connecting you to a Coach
ar: حدث خطأ في الاتصال بمدرِّب
ar_lb: إيصال بمُدرّب
bs_ba: Povezivanje sa trenerom
de_de: Du wirst mit einem Coach verbunden
es_es: Conectando con un entrenador
fa_ir: وصل کردن شما به یک مربی
fr_fr: Connectez-moi à un coach
gu: પ્રશિક્ષક સાથે તમને જોડી રહ્યા છીએ
hy: Ձեր և մարզիչի միջև կապի հաստատում
id_id: Menghubungkan Anda dengan Pelatih
it_it: Mettendoti in contatto con un Tutor
ja: あなたをコーチにつなげています
kn: ನಿಮ್ಮನ್ನು ತರಬೇತುದಾರರಿಗೆ ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 코치와 연결하기
ku: بەستنەوەی تۆ بە ڕاهێنەرێکەوە
lo: ກຳລັງເຊື່ອມຕໍ່ທ່ານກັບຄູຝຶກສອນ
mai: हम अहाँ केँ कोच सँ जोड़ि रहल छी
ml_in: നിങ്ങളെ ഒരു പരിശീലകനുമായി ബന്ധിപ്പിക്കുന്നു
mr: तुम्हाला प्रशिक्षकाशी (कोचशी) जोडत आहोत
my: နည်းပြနဲ့ ချိတ်ဆက်နေပါတယ်
ne_np: तपाईंलाई प्रशिक्षक सँग जडान गर्दै
or: ଆପଣଙ୍କୁ କୋଚ୍ଙ୍କ ସହିତ ସଂଯୋଗ କରାଯାଉଛି
pa_in: ਤੁਹਾਨੂੰ ਇੱਕ ਕੋਚ ਨਾਲ ਮਿਲਾ ਰਹੇ ਹਾਂ
pa_pk: کوچ نال تہاڈا رابطہ کرارہے آں
pl_pl: Łączymy Cię z trenerem
pt_pt: Conectando você a um treinador
ro_ro: Te conectăm cu un antrenor
ru_ru: Соединяем вас с наставником
sl_si: Povezovanje z mentorjem
ta: கற்றுக் கொடுப்பவரிடம் இணைக்கிறோம்
te: మిమ్మల్ని కోచ్‌కి కనెక్ట్ చేస్తున్నాము
th: กำลังเชื่อมต่อคุณกับผู้ฝึกสอน
tr_tr: Sizi bir Koç ile buluşturuyoruz
ur: کوچ کے ساتھ آپ کا رابطہ کروا رہے ہیں
vi: Đang kết nối với huấn luyện viên
