Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: I will invite the following people to begin an Accountability Group with me:
ar: سأدعو التالية أسماؤهم لبدء "مجموعة مساءلة" معي:
az: Mən aşağıdakı insanları mənimlə hesabatlılıq qrupunu başlamaq üçün dəvət edəcəyəm:
bs_ba: Pozvat ću sljedeće ljude da sa mnom formiraju Grupu odgovornosti:
de_de: Ich werde die folgenden Personen einladen, eine Zweier-/Dreierschaftsgruppe mit mir zu gründen:
es_es: Invitaré a las siguientes personas a que comiencen un grupo de rendición de cuentas conmigo:
fa_ir: من این افراد را دعوت خواهم کرد تا با من یک گروه پاسخگویی را شروع کنند:
fo: Eg farið at bjóða øðrum at byrja ein ábyrgdarbólk saman við mær:
gu: હું નીચેના વ્યક્તિઓને મારી સાથે જવાબદાર જૂથની શરૂઆત કરવા માટે આમંત્રણ આપીશ:
hy: Ես կհրավիրեմ հետևյալ մարդկանց, որպեսզի միասին սկսենք «հաշվետվության խումբ».
id_id: Saya akan mengundang orang-orang berikut untuk memulai sebuah Kelempok-kelompok Pertanggungjawaban dengan saya:
it_it: Inviterò le seguenti persone a dare inizio ad un Gruppo di Corresponsabilità con me:
ja: 私は以下の人たちを招いて、アカウンタビリティグループを始めます：
kn: ನನ್ನೊಂದಿಗೆ ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಹ್ವಾನಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 나와 함께 책임 그룹을 시작하도록 초대하겠습니다:
ku: ئەم کەسانەی خوارەوە بانگهێشت دەکەم بۆ ئەوەی لەگەڵمدا گروپێکی لێپرسینەوە دەست پێبکەن:
lo: ຂ້ອຍຈະເຊີນຊວນຜູ້ຕິດຕາມເພື່ອເລີ່ມຕົ້ນກຸ່ມຄວາມຮັບຜິດຊອບກັບຂ້ອຍ:
lv: Es uzaicināšu šādas personas kopā ar mani izveidot atbildības grupu:
mai: हम निम्नलिखित लोक केँ एक जवाबदेही समूह शुरू करबाक लेल आमंत्रित करब:
ml_in: എന്നോടൊപ്പം ഒരു അക്കൗണ്ടബിലിറ്റി ഗ്രൂപ്പ് ആരംഭിക്കാൻ ഞാൻ ഇനിപ്പറയുന്ന ആളുകളെ ക്ഷണിക്കും:
mr: मी खालील लोकांना माझ्याबरोबर एक उत्तरदायित्व गट सुरू करण्यासाठी आमंत्रित करेन:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များအား တာဝန်ခံမှု အဖွဲ့ စတင်ရန် ဖိတ်ခေါ်ပါမယ်။
ne_np: म निम्न व्यक्तिहरुलाई मसँगै जवाफदेहीता झुण्ड सुरु गर्न बोलाउनेछुः
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକଙ୍କୁ ମୋ ସହିତ ଏକ ଉତ୍ତରଦାୟିତ୍ୱ ଦଳ ଆରମ୍ଭ କରିବା ପାଇଁ ନିମନ୍ତ୍ରଣ କରିବି:
pa_in: ਮੈਂ ਮੇਰੇ ਨਾਲ ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਅਰੰਭ ਕਰਨ ਲਈ ਹੇਠਾਂ ਲਿਖੇ ਲੋਕਾਂ ਨੂੰ ਸੱਦਾ ਦਿਆਂਗਾ:
pa_pk: مَیں اپنے نال احتسابی گروپ بنان لئی مندرجہ ذیل لوکاں نُوں دعوت دیاں گا/گی:
pl_pl: Osoby, które zaproszę do wspólnego założenia grupy wzajemnej odpowiedzialności:
pt_pt: Convidarei as seguintes pessoas para começarem um Grupo de Prestação de Contas comigo:
ro_ro: Voi invita următoarele persoane să înceapă cu mine un grup de responsabilitate:
ru_ru: Я приглашу следующих людей, чтобы начать группу подотчетности со мной:
sl_si: Naslednje osebe bom povabil, da se mi pridružijo v skupini za rast:
ta: என்னுடன் பொறுப்புணர்வு குழுவை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்:
te: నాతో జవాబుదారీ సమూహాన్ని ప్రారంభించడానికి నేను క్రింది వ్యక్తులను ఆహ్వానిస్తున్నాను:
th: ฉันจะเชิญผู้คนต่อไปนี้ให้เริ่มกลุ่มความรับผิดชอบร่วมกับฉัน:
tr_tr: Aşağıdaki kişileri benimle bir Hesap Vereceğimiz Grup kurmaya davet edeceğim:
ur: مَیں اپنے ساتھ احتسابی گروپ بنانے کے لئے مندرجہ ذیل لوگوں کو دعوت دُوں گا/گی:
vi: Tôi sẽ mời những người sau để bắt đầu Nhóm Trách nhiệm với tôi:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
ar: سأشجّع التالية أسماؤهم على بدء "مجموعات مساءلة" وأدرِّبهم على عمل ذلك:
az: Mən aşağıdakı insanları onların öz hesabatlılıq qrupları başlamaq üçün həvəsləndirəcəyəm və bunu etmək üçün onlara təlim keçəcəyəm:
bs_ba: Izazvat ću sljedeće ljude da fomiraju vlastite Grupe odgovornosti i obučiti ih kako to napraviti:
de_de: Ich werde folgende Personen ermutigen, eine eigene Zweierschaft zu starten und ihnen beibringen, wie das geht:
es_es: Desafiaré a las siguientes personas a que comiencen sus propios grupos de rendición de cuentas y los prepararé para que sepan cómo hacerlo:
fa_ir: من این افراد را به چالش خواهم کشید تا گروه های پاسخگویی خودشان را آغاز کنند و به آنها آموزش خواهم داد که چطور این کار را انجام دهند:
fo: Eg fari at avbjóða hesum í at byrja ein ábyrgdarbólk, og at læra tey, hvussu tey kunnu gera:
gu: હું નીચેના લોકોને પડકાર આપીશ કે તેઓ તેમના પોતાના જવાબદારી વાળું જૂથ શરૂ કરે અને તે કેવી રીતે કરવું તે અંગે તેમને તાલીમ આપે:
hy: Ես կքաջալերեմ հետևյալ մարդկանց սկսել իրենց «հաշվետու խումբը» և կսովորեցնեմ նրանց, թե ինչպես է պետք դա անել.
id_id: Saya akan menantang orang-orang berikut ini untuk memulai Kelempok-kelompok pertanggungjawaban mereka sendiri dan melatih mereka bagaimana cara melakukannya:
it_it: Sfiderò le seguenti persone a dare inizio a Gruppi di Corresponsabilità loro e a formarli su come fare:
ja: 私は以下の人たちに、自分のアカウンタビリティグループを立ち上げることを勧め、そのやり方を彼らに訓練します：
kn: ನಾನು ಈ ಕೆಳಗಿನ ಜನರಿಗೆ ತಮ್ಮ ಸ್ವಂತ ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸವಾಲು ಹಾಕುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ಅವರಿಗೆ ತರಬೇತಿ ಕೊಡುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 자신의 책임 그룹을 시작하도록 도전을 주고, 수행하는 방법을 교육시키겠습니다:
ku: من ئالەنگاری ئەم کەسانەی خوارەوە دەکەم کە گروپی لێپرسینەوەی خۆیان دەستپێبکەن و ڕاهێنانیان پێبکەن کە چۆن ئەنجامی بدەن:
lo: ຂ້ອຍຈະທ້າທາຍຜູ້ຕິດຕາມໃຫ້ເລີ່ມຕົ້ນເຮັດກຸ່ມຄວາມຮັບຜິດຊອບຂອງພວກເຂົາເອງ ແລະ ຝຶກສອນວິທີເຮັດໃຫ້ພວກເຂົາ:
lv: Es izaicināšu sekojošus cilvēkus izveidot savas atbildības grupas un apmācīt viņus, kā to paveikt:
mai: हम निम्नलिखित लोक केँ अपन स्वयं के जवाबदेही समूह शुरू करबाक चुनौती देब आ हुनका सिखाएब जे से कोना करैत अछि:
ml_in: ഇനിപ്പറയുന്ന ആളുകളെ അവരുടെ സ്വന്തം അക്കൗണ്ടബിലിറ്റി ഗ്രൂപ്പുകൾ ആരംഭിക്കാനും അത് എങ്ങനെ ചെയ്യണമെന്ന് അവരെ പരിശീലിപ്പിക്കാനും ഞാൻ നിർബന്ധിക്കും:
mr: मी खालील लोकांना आव्हान देईन त्यांचे स्वतःचे उत्तरदायित्व गट सुरू करण्यास आणि त्यांनी ते कसे करावे यासाठी त्यांना प्रशिक्षित करेन:
my: ကျွန်ုပ်သည် အောက်ပါ ပုဂ္ဂိုလ်များထံ သူတို့ရဲ့ကိုယ်ပိုင် တာဝန်ခံမှု အဖွဲ့ကို စတင်ကာ ဘယ်ကဲ့သို့ လုပ်ရမည်ကို သင်ကြားပေးပါမယ်။
ne_np: म निम्न व्यक्तिहरुलाई उनीहरुको आफ्नै जवाफदेहीता झुण्ड सुरु गर्न प्रोत्साहन र तालिम दिनेछुः
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକମାନଙ୍କୁ ତାଙ୍କ ନିଜ ଉତ୍ତରଦାୟିତ୍ୱ ଦଳ ଆରମ୍ଭ କରିବାକୁ ଆହ୍ୱାନ କରିବି ଓ ଏହା କିପରି କରାଯିବ ସେ ବିଷୟରେ ସେମାନଙ୍କୁ ତାଲିମ୍ ଦେବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੇ ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਅਰੰਭ ਕਰਨ ਲਈ ਸੱਦਾ ਦਿਆਂਗਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਖਾਵਾਂਗਾ ਕਿ ਇਸ ਨੂੰ ਕਿਵੇਂ ਕਰਨਾ ਹੈ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں چیلنج دیاں گا/گی کہ اوہ اپنے احتسابی گروپ بنان تے اوہناں نُوں ایہہ کم کرن دی تربیت دیاں گا/گی:
pl_pl: Osoby, które zachęcę do założenia własnych grup wzajemnej odpowiedzialności i nauczę, jak to zrobić:
pt_pt: Desafiarei as seguintes pessoas para começarem seus Grupos de Prestação de Contas e as treinarei a fazer isso:
ro_ro: Voi provoca următorii oameni să înceapă propriile lor Grupuri de Responsabilitate și voi instrui cum să o facă:
ru_ru: Я предложу следующим людям создать свои собственные группы подотчетности и научу их, как это делать:
sl_si: Naslednje osebe bom spodbudil, naj začnejo svojo skupino za rast, in jih naučil, kako se to naredi:
ta: பொறுப்புணர்வு குழுக்களை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களுக்கு சவால் விடுவேன். அவர்களை பயிற்றுவிப்பேன்:
te: నేను కింది వ్యక్తులను వారి స్వంత జవాబుదారీ సమూహాన్ని ప్రారంభించమని మరియు దానిని ఎలా చేయాలో వారికి శిక్షణ ఇవ్వమని సవాలు చేస్తాను:
th: ฉันจะท้าทายบุคคลต่อไปนี้ให้เริ่มกลุ่มความรับผิดชอบของตนเองและฝึกอบรมพวกเขาวิธีการทำให้เขา:
tr_tr: Aşağıdaki kişilere kendi Hesap Verecek Gruplarını başlatma konusunda meydan okuyacağım ve onlara nasıl yapılacağını öğreteceğim:
ur: مَیں مندرجہ ذیل لوگوں کو چیلنج کروں گا/گی کہ اوہ اپنے احتسابی گروپ بنائیں اور اُن کو یہ کام کرنے کی تربیت دُوں گا/گی
vi: Tôi sẽ thách thức những người dưới đây mở Nhóm Trách nhiệm cho riêng mình và huấn luyện họ cách thực hiện điều đó:

source: I will invite the following people to begin a 3/3 Group with me:
ar: سأدعو التالية أسماؤهم إلى بدء "مجموعة ثلاثة على ثلاثة" معي:
az: Mən aşağıdakı insanları mənimlə 3/3 qrupu başlamaq üçün dəvət edəcəyəm:
bs_ba: Pozvat ću sljedeće ljude da sa mnom započnu 3/3 grupu:
de_de: Diese Personen lade ich ein, eine 3/3-Gruppe mit mir zu starten:
es_es: Invitaré a las siguientes personas a que comiencen un grupo 3/3 conmigo:
fa_ir: من این افراد را دعوت خواهم کرد تا با من گروه 3/3 را آغاز کنند:
fo: Eg fari at bjóða hesum við í ein 3/3 bólk saman við mær:
gu: હું નીચેના લોકોને મારી સાથે 3/3 ના જૂથ શરૂ કરવા માટે આમંત્રિત કરીશ:
hy: Ես կհրավիրեմ հետևյալ մարդկանց՝ ինձ հետ սկսելու 3/3-րդ խումբ.
id_id: Saya akan mengundang orang berikut untuk memulai Kelompok 3/3 dengan saya:
it_it: Inviterò le seguenti persone ad iniziare un Gruppo 3/3 con me:
ja: 私は以下の人たちを招いて、私と一緒に3／3グループを立ち上げてもらいます：
kn: ನನ್ನೊಂದಿಗೆ 3/3 ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಹ್ವಾನಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 나와 함께 3/3 그룹을 시작하도록 초대하겠습니다:
ku: ئەم کەسانەی خوارەوە بانگهێشت دەکەم بۆ ئەوەی لەگەڵمدا گروپێکی ٣/٣ دەست پێبکەن:
lo: ຂ້ອຍຈະເຊີນຊວນຜູ້ຕິດຕາມໃຫ້ເລີ່ມຕົ້ນເຮັດກຸ່ມ 3/3 ກັບຂ້ອຍ:
lv: Es uzaicināšu sekojošus cilvēkus izveidot ar mani 3/3 grupu:
mai: हम निम्नलिखित लोक केँ 3/3 समूह शुरू करबाक लेल आमंत्रित करब:
ml_in: എന്നോടൊപ്പം ഒരു 3/3 ഗ്രൂപ്പ് ആരംഭിക്കാൻ ഞാൻ ഇനിപ്പറയുന്ന ആളുകളെ ക്ഷണിക്കും:
mr: मी खालील लोकांना माझ्यासह 3/3 गट सुरू करण्यास आमंत्रित करीन:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များအား ၃/၃ အဖွဲ့ စတင် ဖွဲ့စည်းကြဖို့ ဖိတ်ခေါ်ပါမယ်။
ne_np: म निम्त व्यक्तिहरुलाई मसँगै ३/३ झुण्डमा सहभागी हुन बोलाउनेछुः
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକଙ୍କୁ ମୋ ସହିତ ଏକ ୩/୩ ଦଳ ଆରମ୍ଭ କରିବା ପାଇଁ ନିମନ୍ତ୍ରଣ କରିବି:
pa_in: ਮੈਂ ਮੇਰੇ ਨਾਲ 3/3 ਸਮੂਹ ਨੂੰ ਅਰੰਭ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਸੱਦਾ ਦਿਆਂਗਾ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں دعوت دیاں گا/گی کہ میرے نال 3/3 گروپ بنان:
pl_pl: Osoby, które zaproszę do wspólnego założenia Grupy 3/3:
pt_pt: Convidarei as seguintes pessoas para começarem um Grupo de 3/3 comigo:
ro_ro: Voi invita următoarele persoane să înceapă cu mine un grup 3/3:
ru_ru: Я приглашу следующих людей, чтобы начать со мной группу 3/3:
sl_si: Naslednje osebe bom povabil v skupino 3/3:
ta: என்னுடன் 3/3 குழுவை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்:
te: నాతో 3/3 సమూహాన్ని ప్రారంభించడానికి నేను క్రింది వ్యక్తులను ఆహ్వానిస్తున్నాను:
th: ฉันจะเชิญผู้คนต่อไปนี้เพื่อเริ่มกลุ่ม 3/3 กับฉัน:
tr_tr: Aşağıdaki kişileri benimle 3’te 3 grubuna başlamaya davet edeceğim:
ur: مَیں مندرجہ ذیل لوگوں کو مدعو کروں گا/گی تاکہ میرے ساتھ 3/3 گروپ بنائیں:
vi: Tôi sẽ mời những người sau để bắt đầu Nhóm 3/3 với tôi:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
ar: سأشجّع التالية أسماؤهم على بدء "مجموعة ثلاثة على ثلاثة"، وأدرِّبهم على كيفية عمل ذلك:
az: Mən aşağıdakı insanları onların öz 3/3 qruplarını başlamaq üçün həvəsləndirəcəyəm və bunu etmək üçün onlara təlim keçəcəyəm:
bs_ba: Izazvat ću sljedeće ljude da formiraju vlastite 3/3 grupe i obučiti ih za to:
de_de: Folgende Personen ermutige ich, selber eine 3/3-Gruppe zu starten, und ich werde ihnen beibringen, wie das geht:
es_es: Desafiaré a las siguientes personas a que comiencen sus propios grupos 3/3 y los prepararé para que sepan cómo hacerlo:
fa_ir: من این افراد را به چالش خواهم کشید تا گروه های 3/3 خودشان را آغاز کنند و به آنها آموزش خواهم داد که چطور این کار را انجام دهند:
fo: Eg fari at avbjóða hesum í at byrja ein 3/3 Bólk og læra tey, hvussu tey kunnu gera:
gu: હું નીચેના લોકોને પડકાર આપીશ કે તેઓ તેમના પોતાના 3/3ના જૂથો શરૂ કરે અને તે કેવી રીતે કરવું તેની તાલીમ આપે:
hy: Ես կքաջալերեմ հետևյալ մարդկանց սկսել իրենց 3/3-րդ խումբը և կսովորեցնեմ նրանց, թե ինչպես պետք է դա անել.
id_id: Aku akan menantang orang-orang berikut untuk memulai Kelompok-Kelompok 3/3 mereka sendiri dan melatih mereka bagaimana caranya untuk melakukannya:
it_it: Sfiderò le seguenti persone a dare inizio ai propri Gruppi 3/3 e a formarli su come fare:
ja: 私は以下の人たちに、自分の3／3グループを立ち上げることを勧め、そのやり方を彼らに訓練します：
kn: ನಾನು ಈ ಕೆಳಗಿನ ಜನರಿಗೆ ತಮ್ಮ ಸ್ವಂತ 3/3 ಗುಂಪುಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸವಾಲು ಹಾಕುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ಅವರಿಗೆ ತರಬೇತಿ ಕೊಡುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 자신의 3/3 그룹을 시작하도록 도전을 주고, 수행하는 방법을 교육시키겠습니다:
ku: من تەحەدای ئەم کەسانەی خوارەوە دەکەم کە گروپی ٣/٣ی خۆیان دەست پێبکەن و ڕاهێنانیان پێبکەن چۆن ئەنجامی بدەن:
lo: ຂ້ອຍຈະທ້າທາຍຜູ້ຕິດຕາມໃຫ້ເລີ່ມຕົ້ນເຮັດກຸ່ມ 3/3 ຂອງພວກເຂົາເອງ ແລະ ຝຶກສອນວິທີເຮັດໃຫ້ພວກເຂົາ:
lv: Es izaicināšu sekojošus cilvēkus izveidot savas 3/3 grupas un apmācīšu viņus, kā to paveikt:
mai: हम निम्नलिखित लोक केँ अपन स्वयं के 3/3 समूह शुरू करबाक चुनौती देब आ हुनका सिखाएब जे से कोना करैत अछि:
ml_in: ഇനിപ്പറയുന്ന ആളുകളെ അവരുടെ സ്വന്തം 3/3 ഗ്രൂപ്പുകൾ ആരംഭിക്കാനും അത് എങ്ങനെ ചെയ്യണമെന്ന് അവരെ പരിശീലിപ്പിക്കാനും ഞാൻ സഹായിക്കും:
mr: मी खालील लोकांना आव्हान देईन त्यांचे स्वतःचे 3/3 गट सुरू करण्यास आणि त्यांनी ते कसे करावे यासाठी त्यांना प्रशिक्षित करेन:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များအား သူတို့ရဲ့ ကိုယ်ပိုင် ၃/၃ အဖွဲ့ကို စတင်ကာ အဘယ်ကဲ့သို့ လုပ်ရမည်ကို သင်ကြားပေးပါမယ်။
ne_np: निम्न व्यक्तिहरुलाई आफ्नै ३/३ झुण्ड सुरु गर्न म चुनौतीका साथै कसरी गर्ने तालिम दिनेछुः
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକମାନଙ୍କୁ ତାଙ୍କ ନିଜ ୩/୩ ଦଳ ଆରମ୍ଭ କରିବାକୁ ଆହ୍ୱାନ କରିବି ଓ ଏହା କିପରି କରାଯିବ ସେ ବିଷୟରେ ସେମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੇ 3/3 ਸਮੂਹਾਂ ਨੂੰ ਚੁਣੌਤੀ ਦਿਆਂਗਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਖਾਵਾਂਗਾ ਕਿ ਇਸ ਨੂੰ ਕਿਵੇਂ ਕਰਨਾ ਹੈ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں چیلنج کراں گا/گی کہ 3/3 دے گروپ شروع کرن تے نالے اوہناں نُوں ایہہ کم کرن دی تربیت دیاں گا /گی:
pl_pl: Osoby, które zachęcę do założenia własnych Grup 3/3 i nauczę, jak to zrobić:
pt_pt: Desafiarei as seguintes pessoas para começarem seus Grupos de 3/3 e as treinarei para fazer isso:
ro_ro: Voi provoca următorii oameni să înceapă propriile lor grupuri 3/3 și să îi voi instrui cum să o facă:
ru_ru: Я предложу следующим людям создать свои собственные группы 3/3 и научу их, как это делать:
sl_si: Naslednje osebe bom spodbudil, naj začnejo svojo skupino 3/3 in jih naučil, kako se to naredi:
ta: 3/3 குழுவை ஆரம்பிப்பதற்கு கீழ்கண்ட நபர்களுக்கு சவால் விடுவேன். அவர்களை பயிற்றுவிப்பேன்:
te: నేను కింది వ్యక్తులను వారి స్వంత 3/3 గ్రూప్ ప్రారించడానికి సవాలు చేస్తాను మరియు దీన్ని ఎలా చేయాలో వారికి శిక్షణ ఇస్తాను:
th: ฉันจะท้าทายบุคคลต่อไปนี้ให้เริ่มกลุ่ม 3/3 ของตนเองและฝึกอบรมวิธีการทำให้พวกเขา:
tr_tr: Aşağıdaki kişilere kendi 3’te 3 Grupları’nı başlatma konusunda teşvik edeceğim ve onlara nasıl yapılacağını öğreteceğim:
ur: مَیں مندرجہ ذیل لوگوں لو چیلنج کروں گا/گی کہ 3/3 کے گروپ شروع کریں اور ساتھ اُن کو یہ کام کرنے کی تربیت دوں گا /گی:
vi: Tôi sẽ thách những người dưới đây mở Nhóm 3/3 của họ và huấn luyện họ cách thực hiện điều này:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group:
ar: سأشجّع التالية أسماؤهم على المشاركة في "مجموعة ثلاثة على ثلاثة" أو فريق الاكتشاف:
bs_ba: Pozvat ću sljedeće ljude da učestvuju u grupi 3/3 Nada ili Grupa za otkrivanje:
de_de: Ich werde die folgenden Personen einladen, an einer 3/3-Hoffnungs- oder Entdeckergruppe teilzunehmen:
es_es: Invitaré a las siguientes personas a que participen en un grupo de esperanza o descubrimiento 3/3:
fa_ir: من افراد زیر را برای شرکت در یک گروه امید ۳/۳ یا گروه بررسی دعوت خواهم کرد:
gu: હું નીચેના લોકોને 3/3 આશા અથવા સંશોધન જૂથમાં ભાગ લેવા માટે આમંત્રિત કરીશ:
hy: Ես կհրավիրեմ հետևյալ մարդկանց մասնակցելու «Հույս» կամ «Բացահայտում» 3/3-րդ խմբի հավաքույթին.
id_id: Saya akan mengundang orang-orang berikut untuk berpartisipasi dalam Kelompok Harapan atau Penemuan 3/3:
it_it: Inviterò le seguenti persone a partecipare a un Gruppo 3/3 di Speranza o di Scoperta:
ja: 私は以下の人たちを、3／3希望と発見グループに招待します：
kn: 3/3 ನಿರೀಕ್ಷೆ ಅಥವಾ ಅನ್ವೇಷಣೆಯ ಗುಂಪಿನಲ್ಲಿ ಭಾಗವಹಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಹ್ವಾನಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 3/3 희망 그룹 또는 발견 그룹[줌 가이드북 부록 참조]에 초대하겠습니다:
ku: ئەم کەسانەی خوارەوە بانگهێشت دەکەم بۆ بەشداریکردن لە گروپێکی 3/3 دۆزینەوە یان هیوا
lo: ຂ້ອຍຈະເຊີນຊວນຜູ້ຕິດຕາມເຂົ້າຮ່ວມຄວາມຫວັງແຫ່ງ 3/3 ຫຼື ກຸ່ມການຄົ້ນພົບ:
mai: हम निम्नलिखित लोक केँ 3/3 आशा या खोज समूह में भाग लेबाक लेल आमंत्रित करब:
ml_in: ഒരു 3/3 ഹോപ്പ് അല്ലെങ്കിൽ ഡിസ്കവർ ഗ്രൂപ്പിൽ പങ്കെടുക്കാൻ ഞാൻ ഇനിപ്പറയുന്ന ആളുകളെ ക്ഷണിക്കും:
mr: मी खालील लोकांना 3/3 आशा (होप) किंवा शोध (डिस्कव्हर) गटामध्ये भाग घेण्यासाठी आमंत्रित करेन:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များထံ ၃/၃ မျှော်လင့်ချက်နဲ့ ရှာတွေ့ချက်အဖွဲ့ထဲသို့ ပါဝင်စေရန် ဖိတ်ခေါ်ပါမယ်။
ne_np: म निम्न व्यक्तिहरुलाई ३/३ आशा वा आविष्कार झुण्ड (जूमे निर्देशिकाको परिशिष्टमा हेर्नुहोस्) मा सहभागी हुन बोलाउँछुः
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକଙ୍କୁ ୩/୩ ଆଶା କିମ୍ବା ଆବିଷ୍କାର ଗୋଷ୍ଠୀରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ନିମନ୍ତ୍ରଣ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਇੱਕ 3/3 ਆਸ ਜਾਂ ਖੋਜ ਸਮੂਹ ਵਿੱਚ ਭਾਗ ਲੈਣ ਲਦੀ ਸੱਦਾ ਦਿਆਂਗਾ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں 3/3 ہوپ یاں ڈِسکوری گروپ وِچ شمولیت دی دعوت دیاں گا/گی:
pl_pl: Osoby, które zaproszę do udziału w Grupie 3/3 Serii Nadzieja lub Odkrywanie:
pt_pt: Convidarei as seguintes pessoas para participarem de um Grupo de 3/3, de Esperança ou de Descoberta (veja Apêndice do Manual Zume):
ro_ro: Voi invita următoarele persoane să participe la un grup 3/3 Hope sau Discover:
ru_ru: Я приглашу следующих людей принять участие в Группе 3/3 «Надежда» или «Открытие»:
sl_si: Naslednje osebe bom povabil k sodelovanju v skupini 3/3 za preučevanje Svetega pisma:
ta: 3/3 நம்பிக்கை அல்லது கண்டு பிடிக்கும் குழுவில் சேர்வதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்:
te: నేను 3/3 నిరీక్షించు లేదా కనుగొను బృందములో పాల్గొనడానికి క్రింది వ్యక్తులను ఆహ్వానించాలనుకుంటున్నాను:
th: ฉันจะเชิญคนต่อไปนี้เข้าร่วมกลุ่ม ความหวัง หรือ ค้นหา 3/3:
tr_tr: Şu kişileri 3'te 3 Grubunda Umut veya Keşif Serisi okuma planına katılmaları için davet edeceğim:
ur: مَیں مندرجہ ذیل لوگاں کو 3/3 ہوپ کی ڈِسکوری گروپ میں شمولیت کی دعوت دُوں گا/گی:
vi: Tôi sẽ mời những người sau đây tham gia Nhóm 3/3 Hy vọng hoặc Khám phá:

source: I will invite the following people to participate in Prayer Walking with me:
ar: سأدعو التالية أسماؤهم إلى المشاركة في “مسير الصلاة” معي:
az: Mən aşağıdakı insanları mənimlə birlikdə Dua gəzintidə iştirak etməyə dəvət edəcəyəm:
bs_ba: Pozvat ću sljedeće ljude da sa mnom učestvuju u molitvenoj šetnji:
de_de: Ich werde folgende Personen zu meinem Gebetsspaziergang einladen:
es_es: Invitaré a las siguientes personas a que participen en caminatas de oración conmigo:
fa_ir: من این افراد را دعوت خواهم کرد که با من در دعای پیاده شرکت کنند:
fo: Eg fari at bjóða hesum at koma á Bønargongu saman við mær:
gu: હું નીચેના લોકોને મારી સાથે પ્રાર્થનામાં ભાગ લેવા આમંત્રણ આપીશ:
hy: Ես կհրավիրեմ հետևյալ մարդկանց ինձ հետ մասնակցելու «աղոթքի զբոսանքին»։
id_id: Saya akan mengundang orang berikut ini untuk berpartisipasi dalam doa keliling dengan saya:
it_it: Inviterò le seguenti persone a partecipare alla Camminata di Preghiera con me:
ja: 私は以下の人たちを、祈りの散歩に招待します：
kn: ನನ್ನೊಂದಿಗೆ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಹ್ವಾನಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 나와 함께 걷기 기도에 참여하도록 초대하겠습니다.
ku: بانگهێشتی ئەم کەسانەی خوارەوە دەکەم بۆ ئەوەی لەگەڵمدا بەشداری نوێژەڕۆ بکەن:
lo: ຂ້ອຍຈະເຊີນຊວນຜູ້ຕິດຕາມເຂົ້າຮ່ວມການຍ່າງອະທິຖານກັບຂ້ອຍ:
lv: Es uzaicināšu sekojošus cilvēkus piedalīties ar mani Lūgšanu pastaigā:
mai: हम निम्नलिखित लोक केँ हमर संग प्रार्थना पदयात्रा में भाग लेबाक लेल आमंत्रित करब:
ml_in: എന്നോടൊപ്പം പ്രാർത്ഥന നടത്തത്തിൽ പങ്കെടുക്കാൻ ഇനിപ്പറയുന്ന ആളുകളെ ഞാൻ ക്ഷണിക്കും:
mr: मी खालील लोकांना माझ्याबरोबर प्रार्थनेतील वाटचालीमध्ये भाग घेण्यासाठी आमंत्रित करीन:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များအား ဆုတောင်းလမ်းလျှောက်ခြင်းတွင် အတူပါဝင်စေဖို့ ဖိတ်ခေါ်ပါမယ်။
ne_np: म निम्न व्यक्तिहरुलाई मसँगै प्रार्थनाको हिँडाईमा जान बोलाउँछुः
or: ମୁଁ ନିମ୍ନ ଲିଖିତ ଲୋକମାନଙ୍କୁ ମୋ ସହିତ ପ୍ରାର୍ଥନା ବିଚରଣରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରିବି:
pa_in: ਮੈਂ ਮੇਰੇ ਨਾਲ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਵਿੱਚ ਭਾਗ ਲੈਣ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਸੱਦਾ ਦਿਆਂਗਾ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں دعوت دیاں گا/گی کہ میرے نال دُعائیہ سَیر وِچ شمولیت کرن:
pl_pl: Osoby, które zaproszę do wspólnych spacerów z modlitwą:
pt_pt: Convidarei as seguintes pessoas para participarem da Caminhada em Oração comigo:
ro_ro: Voi invita următorii oameni să participe la Plimbarea de Rugăciune cu mine:
ru_ru: Я приглашу следующих людей принять участие в молитвенной прогулке со мной:
sl_si: Naslednje osebe bom povabil, da se mi pridružijo na molitvenem sprehodu:
ta: என்னுடன் ஜெப நடை செல்வதற்கு கீழ்கண்ட நபர்களை அழைப்பேன்:
te: నాతో పాటు ప్రార్ధన నడకలో పాల్గొనవలసిందిగా ఈ క్రింది వ్యక్తులను నేను ఆహ్వానిస్తున్నాను:
th: ฉันจะเชิญบุคคลต่อไปนี้เข้าร่วมการเดินอธิษฐานร่วมกับฉัน:
tr_tr: Aşağıdaki kişileri benimle Dua Yürüyüşüne katılmaya davet edeceğim:
ur: مَیں مندرجہ ذیل لوگوں کودعوت دُوں گا/گی کہ میرے ساتھ دُعائیہ سَیر میں شمولیت کریں:
vi: Tôi sẽ mời những người sau tham gia Cầu nguyện Tuần hành với tôi:

source: I will Prayer Walk once every [days / weeks / months].
ar: سأذهب في "مسير الصلاة" مرّة كل [أيام/ أسابيع/ شهور].
az: Mən hər (günlər/həftələr/aylar) bir dəfə Dua gəzintisinə çıxacağam.
bs_ba: U Molitvenu šetnju ću ići jednom svakih [dana / sedmica / mjeseci].
de_de: Ich werde einmal alle [Tage / Wochen / Monate] einen Gebetsspaziergang machen.
es_es: Haré caminatas de oración una vez cada [días / semanas / meses].
fa_ir: من در هر [روز / هفته / ماه] یک بار دعای پیاده خواهم کرد.
fo: Eg fari á Bønargongu einaferð um (dagin / vikuna / mánaðin)
gu: હું દર [દિવસો/અઠવાડિયાંઓ/મહિનાઓમાં] એકવાર પ્રાર્થના કરીશ.
hy: Ես «աղոթքի զբոսանքի» դուրս կգամ (օրեր/շաբաթ/ամիս) մեկ անգամ։
id_id: Saya akan melakukan Doa Keliling sekali setiap [hari/minggu/bulan].
it_it: Farò la Camminata di Preghiera una volta ogni [giorni / settimane / mesi].
ja: 私は /[日/週間/ヶ月]に一度、祈りの散歩を実践します。
kn: ನಾನು ಪ್ರತಿ [ದಿನಗಳು / ವಾರಗಳು / ತಿಂಗಳುಗಳು] ಒಮ್ಮೆ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ ಮಾಡುತ್ತೇನೆ.
ko_kr: 매[일 / 주 / 월]마다 한 번씩 걷기 기도를 하겠습니다.
ku: من جارێک نوێژەڕۆ دەکەم لە /[ڕۆژێک یان هەفتەیەک یان مانگ].
lo: ຂ້ອຍຈະຍ່າງອະທິຖານໜຶ່ງຄັ້ງໃນທຸກໆ [ມື້ /ອາທິດ /ເດືອນ].
lv: Es došos lūgšanu pastaigā reizi [dienās / nedēļās / mēnešos].
mai: हम प्रत्येक [दिन / सप्ताह / महीना] में एक बेर प्रार्थना पदयात्रा करब:
ml_in: ഓരോ [ദിവസം / ആഴ്ച / മാസങ്ങൾ] ഒരിക്കൽ ഞാൻ പ്രാർത്ഥിക്കും.
mr: मी दर [दिवस / आठवड्या / महिन्या] तून एकदा प्रार्थनेतील वाटचाल करीन.
my: ကျွန်ုပ်သည် [ရက်/ပတ်/လ] တိုင်း တစ်ကြိမ် ဆုတောင်းလမ်းလျှောက်ပါမယ်။
ne_np: म प्रार्थनाको हिँडाईमा (प्रत्येक.....दिन/हप्ता/महिना) मा एक पटक जान्छु ।
or: ମୁଁ ପ୍ରତି [ଦିନ/ସପ୍ତାହ/ମାସ]ରେ ଥରେ ପ୍ରାର୍ଥନା ପଦଯାତ୍ରା କରିବି ।
pa_in: ਮੈਂ ਹਰੇਕ {ਦਿਨ/ਹਫਤੇ/ਮਹੀਨੇ} ਵਿੱਚ ਇੱਕ ਵਾਰ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਕਰਾਂਗਾ।
pa_pk: مَیں (دِن / ہفتے/ مہینے) اِک واری دُعائی سَیر کراں گا/گی۔
pl_pl: Będę chodzić na spacer z modlitwą co [dzień/tydzień/miesiąc].
pt_pt: Vou Caminhar em Oração uma vez por (dias/semanas/meses).
ro_ro: Voi face o Plmbare de Rugăciune o dată la fiecare [zile / săptămâni / luni].
ru_ru: Я буду совершать молитвенную прогулку раз в (дни/недели/месяцы).
sl_si: Na molitveni sprehod bom šel enkrat na [dni / tednov / mesecev].
ta: ஒவ்வொரு [நாள்/வாரம்/மாதம்] நான் ஜெப நடை செல்வேன்.
te: నేను ప్రతి [రోజు/వారం/నెల] ఒకసారి ప్రార్థన నడక చేస్తాను.
th: ฉันจะเดินอธิษฐานครั้งหนึ่งในทุก [วัน / สัปดาห์ / เดือน]
tr_tr: Dua Yürüyüşü'nü her [gün / hafta / ay] en az bir kez yapacağım.
ur: مَیں ہر (دِن/ ہفتے/ مہینے) بعد دُعائی سَیر کروں گا /گی۔
vi: Tôi sẽ Cầu nguyện Tuần hành một lần mỗi [… Ngày/… tuần/… tháng].
