Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Who did you train? Or who trained you?
ar: مَن دَرَّبتم؟ أو مَن درَّبكم؟
ar_lb: مَن دَرَّبت؟ أو مَن درَّبك؟
az: Kimi öyrətmisən? Yaxud kim səni öyrədib?
bs_ba: Koga ste učili? Ili ko vas je učio?
de_de: Wen hast du trainiert? Und wer hat dich trainiert?
es_es: ¿A quién entrenaste o quién te entrenó a ti?
fa_ir: به چه کسی آموزش دادید؟ یا چه کسی به شما آموزش داده است؟
fo: Hvønn vandi tú? Ella hvør vandi teg?
fr_fr: Qui avez-vous entraîné ? Ou qui vous a entraîné ?
gu: તમે કોને તાલીમ આપી હતી? અથવા તમને કોણે તાલીમ આપી?
hy: Ո՞ւմ եք մարզել։ Կամ ո՞վ է Ձեզ մարզել։
id_id: Siapa yang Anda latih? Atau yang melatih Anda?
it_it: Chi hai formato? O chi ti ha formato?
ja: 誰を訓練しましたか？あるいは、誰に訓練されましたか？
kn: ನೀವು ತರಬೇತಿ ಕೊಟ್ಟಿದ್ದೀರಿ? ಅಥವಾ ನಿಮಗೆ ಯಾರು ತರಬೇತಿ ಕೊಟ್ಟರು?
ko_kr: 누구를 훈련시켰나요? 아니면 누가 당신을 훈련시켜주었나요?
ku: ڕاهێنانت بە کێ کردووە؟ یان کێ ڕاهێنانی پێکردوویت؟
lo: ແມ່ນໃຜທີ່ຝຶກທ່ານ? ຫຼື ທ່ານໄດ້ຝຶກຜູ້ໃດ?
lv: Kuru jūs apmācījāt? Vai kurš apmācīja jūs?
mai: अहाँ ककरा प्रशिक्षण दैत छलहुँ? या ककरा प्रशिक्षण देल गेल छल?
ml_in: നിങ്ങൾ ആരെയാണ് പരിശീലിപ്പിച്ചത്? അല്ലെങ്കിൽ ആരാണ് നിങ്ങളെ പരിശീലിപ്പിച്ചത്?
mr: तुम्ही कोणाला प्रशिक्षण दिले? किंवा तुम्हाला प्रशिक्षण कोणी दिले?
my: ဘယ်သူ့ကို သင်ပေးခဲ့သလဲ။ ဒါမှမဟုတ် ဘယ်သူက သင့်ကို သင်ပေးခဲ့သလဲ။
ne_np: तपाईँले कसलाई तालिम दिनुभयो ? वा कसले तपाईँलाई तालिम दियो ?
or: ଆପଣ କାହାକୁ ପ୍ରଶିକ୍ଷଣ ଦେଲେ ? କିମ୍ବା କିଏ ଆପଣଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେଇଥିଲା ?
pa_in: ਤੁਸੀਂ ਕਿਸ ਨੂੰ ਸਿਖਲਾਈ ਦਿੱਤੀ ਸੀ? ਜਾਂ ਤੁਹਾਨੂੰ ਕਿਸ ਨੇ ਸਿਖਲਾਈ ਦਿੱਤੀ ਸੀ?
pa_pk: تُسی کِنہوں سکھایا سی؟ یاں تہانُوں کِنہیں سکھایا سی؟
pl_pl: Kogo szkoliliście? A może byliście szkoleni?
pt_pt: A quem você treinou? Quem treinou você?
ro_ro: Pe cine ai instruit? Sau cine te-a instruit?
ru_ru: Кого вы тренировали? Или кто тренировал вас?
sl_si: Koga si usposabljal? Ali kdo je usposabljal tebe?
ta: யாருக்கு பயிற்சி அளித்தீர்கள்? அல்லது யார் உங்களுக்கு பயிற்சி அளித்தார்கள்?
te: మీరు ఎవరికి శిక్షణ ఇచ్చారు? లేదా మీకు ఎవరు శిక్షణ ఇచ్చారు?
th: คุณฝึกใคร? หรือใครฝึกคุณ?
tr_tr: Kime öğrettiniz ya da kim size öğretti?
ur: آپ نے کِس کو تربیت دی؟ یا آپ کو کس نے تربیت دی؟
vi: Bạn đã huấn luyện cho ai? Hay ai đã huấn luyện bạn?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
ar: هل يقدر الشّخص نفسه أن يكون جزءًا مِن مراحل مختلفة مِن دورة التدريب فيما يتعلّم مهاراتٍ مختلفة؟
ar_lb: هل يقدر الشّخص نفسه أن يكون جزء مِن مراحل مختلفة مِن “دورة التدريب” فيما يتعلّم مهارات مختلفة؟
az: Eyni insan müxtəlif bacarıqları öyrənərkən Təlim Dairəsinin müxtəlif hissələrində ola bilər?
bs_ba: Može li ista osoba biti u različitim dijelovima Kruga treninga dok uči različite vještine?
de_de: Kann ein und dieselbe Person in mehreren Trainings-Phasen gleichzeitig sein, während sie sich verschiedene Fähigkeiten aneignet?
es_es: ¿Puede la misma persona estar en diferentes partes del ciclo de entrenamiento mientras aprende nuevas habilidades?
fa_ir: آیا یک شخص می تواند در قسمتهای مختلفی از چرخه آموزش باشد، در حالیکه مهارتهای مختلفی را یاد می گیرد؟
fo: Kann tann sami persónurin vera ymsastaðni í Venjingarringinum, alt eftir hvørji evni verða vand?
fr_fr: La même personne pourrait-elle être à différentes parties du cycle de formation tout en apprenant des compétences différentes?
gu: શું એક જ વ્યક્તિ જુદી કુશળતાઓ શીખતી વખતે તાલીમ ચક્રના જુદા ભાગોમાં હોઈ શકે?
hy: Հնարավո՞ր է արդյոք, որ նույն մարդը «մարզման շրջափուլում» տարբեր դերերում հանդես գա՝ մինչ ինքն էլ իր հերթին տարբեր հմտություններ է ձեռք բերում։
id_id: Bisakah orang yang sama berada di bagian yang berbeda dari Siklus Pelatihan sambil belajar keterampilan yang berbeda?
it_it: La stessa persona potrebbe essere in diverse parti del Ciclo di Addestramento mentre apprende competenze diverse?
ja: 様々なスキルを学ぶ場合、同一人物でも、トレーニングのサイクルで様々な段階にいるということはあり得るでしょうか？
kn: ವಿವಿಧ ಕೌಶಲ್ಯಗಳನ್ನು ಕಲಿಯುವಾಗ ಅದೇ ವ್ಯಕ್ತಿ ತರಬೇತಿ ಕಾಲಚಕ್ರದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಇರಬಹುದೋ?
ko_kr: 동일한 사람이 다른 기술을 배우는 동시에 훈련 사이클의 다른 부분에 속해 있어도 될까요?
ku: ئایا دەکرێت هەمان کەس لە بەشە جیاوازەکانی خولی ڕاهێناندا بێت لەکاتێکدا فێری بەرەوپێشچوون و بەهرەی جیاواز دەبێت؟
lo: ຄົນເກົ່າສາມາດເຂົ້າມາຢູ່ໃນຊ່ວງການຝຶກຝົນທີ່ແຕກຕ່າງກັນໃນຂະນະທີ່ກຳລັງຮຽນຮູ້ທັກສະອື່ນຢູ່ໄດ້ບໍ?
lv: Vai viena un tā pati persona varētu būt dažādās treniņu cikla daļās, vienlaikus apgūstot dažādas prasmes?
mai: की एके व्यक्ति विभिन्न कौशल सीखैत समय प्रशिक्षण चक्रक विभिन्न हिस्सासभ में हो सकैत छथि?
ml_in: വ്യത്യസ്ത കഴിവുകൾ പഠിക്കുമ്പോൾ ഒരേ വ്യക്തി പരിശീലന സൈക്കിളിൻ്റെ വിവിധ ഭാഗങ്ങളിൽ ആയിരിക്കുമോ?
mr: विभिन्न कौशल्ये शिकत असताना समान व्यक्ती प्रशिक्षण चक्राच्या (द ट्रेनिंग सायकलच्या) वेगवेगळ्या भागात असू शकते का?
my: လူတစ်ယောက်က မတူညီတဲ့ စွမ်းရည်တွေကို လေ့လာရင်း ကွင်းဆက် သင်တန်းပေးခြင်း စက်ဝန်းရဲ့ အစိတ်အပိုင်းနေရာ အမျိုးမျိုးမှာ ရှိနိုင်မလား။
ne_np: के एउटै व्यक्ति तालिमको विभिन्न भागमा सहभागी भएर फरक फरक सिपहरु सिक्न सक्छन् ?
or: ସେହି ବ୍ୟକ୍ତି କ'ଣ ପ୍ରଶିକ୍ଷଣ ଚକ୍ରର ବିଭିନ୍ନ ଭାଗରେ ରହି ବିଭିନ୍ନ କୌଶଳ ଶିଖିପାରିବ କି?
pa_in: ਕੀ ਉਹੀ ਵਿਅਕਤੀ ਵੱਖ-ਵੱਖ ਹੁਨਰਾਂ ਨੂੰ ਸਿੱਖਦੇ ਹੋਏ ਸਿਖਲਾਈ ਚੱਕਰ ਦੇ ਵੱਖ-ਵੱਖ ਭਾਗਾਂ ਵਿੱਚ ਹੋ ਸਕਦਾ ਹੈ?
pa_pk: کیہ فرق فرق مہارتاں سکھدیاں ہویاں اِک ای بندی تربیتی چکر دے فرق فرق حصیاں وِچ ہو سکدا اے؟
pl_pl: Czy ucząc się różnych umiejętności ta sama osoba może znajdować się na różnych etapach cyklu szkoleniowego?
pt_pt: A mesma pessoa pode estar em diferentes partes do Ciclo de Treinamento enquanto aprende habilidades diferentes?
ro_ro: Ar putea aceeași persoană fi în diferite părți ale ciclului de formare în timp ce învață abilități diferite?
ru_ru: Может ли один и тот же человек находиться в разных частях учебного цикла, изучая разные навыки?
sl_si: Ali je lahko oseba v različnih delih kroga usposabljanja, pri usvajanju različnih spretnosti?
ta: பயிற்சி சுழற்சியின் கடினமான பகுதிகளை கற்றுக் கொண்ட போது அந்த நபர் உங்களுடன் இருந்தாரா?
te: ఒకే వ్యక్తి వివిధ నైపుణ్యాలను నేర్చుకుంటూ, శిక్షణ చక్రంలోని వివిధ భాగాలలో ఉండగలరా?
th: บุคคลคนเดียวกันสามารถอยู่ในส่วนต่าง ๆ ของวงจรการฝึกอบรมในขณะที่เรียนรู้ทักษะที่แตกต่างกันได้ไหม?
tr_tr: Aynı kişi farklı beceriler öğrenirken aynı zamanda da Eğitim Aşamaları’nın farklı kısımlarında olabilir mi?
ur: کیا ایک شخص مختلف مہارتیں سیکھتے ہُوئے تربیتی چکر کے مختلف حصوں میں ہوسکتا ہے؟
vi: Một người có thể vừa tham gia những phần khác nhau của Chu kỳ Huấn luyện trong khi vừa học những kỹ năng khác được không?

source: What would it look like to train someone like that?
ar: كيف سيكون شكل تدريب شخصٍ بهذا النمط؟
ar_lb: كيف تصِف تدريبك لشخص ما على هذا النّمط؟
az: Kimisə bu cür öyrətmək nəyə bənzəyərdi?
bs_ba: Kako bi izgledalo takvu osobu učiti?
de_de: Wie würde es praktisch aussehen, jemanden auf diese Art und Weise zu trainieren?
es_es: ¿Cómo sería entrenar a alguien de esa manera?
fa_ir: آموزش دادن به شخصی به این شکل چگونه می باشد؟
fo: Hvussu hevði tað verið at vant onkran á henda hátt?
fr_fr: Comment pourrait-on former quelqu'un de cette manière ?
gu: આવા કોઈને તાલીમ આપવાનું કેવું લાગશે?
hy: Մարդուն այս մեթոդով մարզելը ինչպե՞ս է կատարվում։
id_id: Akan jadi seperti apa untuk melatih seseorang seperti itu?
it_it: Com’è possibile formare una persona in questo modo?
ja: そのように誰かを訓練するというのはどういうことでしょうか？
kn: ಹೀಗೆ ಒಬ್ಬರಿಗೆ ತರಬೇತಿ ಕೊಡುವದು ಹೇಗೆ ಕಾಣಿಸುತ್ತದೆ?
ko_kr: 그런 사람을 훈련시키는 것은 어떤 모습일까요?
ku: ڕاهێنانی کەسێکی لەو جۆرە چۆن دەبێت؟
lo: ມັນຈະເປັນແນວໃດໃນການຝຶກຝົນຄົນປະເພດນັ້ນ?
lv: Kā tas izskatītos, kādu tādā veidā apmācīt?
mai: एहन व्यक्तिकेँ प्रशिक्षण देनाई कोना देखायब?
ml_in: അങ്ങനെ ഒരാളെ പരിശീലിപ്പിച്ചാൽ എങ്ങനെയിരിക്കും?
mr: अशा प्रकारे एखाद्याला प्रशिक्षण देणे हे कसे दिसेल?
my: တစ်စုံတစ်ယောက်ကို အဲ့လိုမျိုး လေ့ကျင့်ပေးခြင်းက ဘယ်လိုဖြစ်မလဲ။
ne_np: कसैलाई त्यसरी तालिम दिनु कस्तो देखिन्छ होला ?
or: ସେପରି ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା କିପରି ଦେଖାଯିବ?
pa_in: ਅਜਿਹੇ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣਾ ਕਿਵੇਂ ਦਾ ਦਿਖਾਈ ਦੇ ਸਕਦਾ ਹੈ?
pa_pk: ایس طریقے نال کِسے جی نُوں سکھاؤنا کیسا لگے گا؟
pl_pl: Jak wyglądałoby szkolenie kogoś takiego?
pt_pt: Como seria treinar alguém assim?
ro_ro: Cum ți-ar părea să instruiești pe cineva în așa fel?
ru_ru: Как бы это выглядело, тренировать кого-то таким образом?
sl_si: Kako bi lahko ti nekoga usposabljal na tak način?
ta: அப்படி யாருக்காவது பயிற்சி கொடுப்பது எப்படி இருக்கும்?
te: ఇలాంటి వారికి శిక్షణ ఇస్తే ఎలా ఉంటుంది?
th: ถ้าเราฝึกคนแบบนั้นมันจะเป็นอย่างไร?
tr_tr: Bu yöntem ile birisini eğitmek nasıl bir şey olurdu?
ur: جیسے آپ کو کسی نے تربیت دی آپ کسی اور کو تربیت دیں تو کیسا لگے گا؟
vi: Huấn luyện một người theo cách đó sẽ như thế nào?

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (30 min)
ar: راجعوا إلى الخلف– استخدموا تحديات "الطاعة"، "التدريب"، و"المشاركة" من الجلسة الماضية للتواصل مع بعضكم البعض. (30 دقيقة)
ar_lb: “انظر إلى الخلف“ - استخدم تحدّيات الجلسة السّابقة “الطاعة، التّدرُّب والمُشاركة” لمتابعة تقدّم كلّ شخص فيكم.
bs_ba: POGLED NAZAD – Koristite izazove Poslušajte, obučite i dijelite iz posljednje sesije da se međusobno provjerite. (30 min)
de_de: RÜCKBLICK - Nutzt die Herausforderungen "Gehorchen", "Trainieren" und "Teilen" der letzten Sitzung, um euch gegenseitig auszutauschen. (30 Minuten)
es_es: MIRA HACIA ATRÁS: Utiliza los desafíos obedecer, entrenar y compartir de la última sesión para examinarse mutuamente. (30 min)
fa_ir: به گذشته نگاه کنید- از چالش‎های اطاعت کردن، تعلیم دادن و اعلام کردن برای شروع برنامه با یکدیگر استفاده کنید. (۳۰ دقیقه)
fr_fr: REGARD EN ARRIÈRE : Utiliser les défis Obéir, former et partager de la dernière séance pour voir comment vont les uns et les autres.
gu: પાછળ જુઓ - એકબીજા સાથે ચેક-ઇન કરવા માટે છેલ્લા સેશનના નિરિક્ષણ, તાલીમ, શેર કરો અને પડકારોનો ઉપયોગ કરો. (૩૦ મિનિટ)
hy: ՀԵՏԱԴԱՐՁ ՀԱՅԱՑՔ - վերջին դասաժամի «հնազանդվել, մարզել և փոխանցել» հանձնարարությունների միջոցով մեկդ մյուսին ստուգե´ք, և պարզե´ք, թե որքանով է պարտավորությունն ի կատար ածվել։ (30 րոպե)
id_id: MELIHAT KE BELAKANG – Gunakan tantangan Menaati, Berlatih, dan Berbagi pada sesi terakhir untuk saling memantau. (30 menit)
it_it: GUARDARE INDIETRO - Usate le sfide Obbedire, Formare e Condividere della scorsa sessione per controllare come è andata la vostra settimana. (30 min)
ja: 振り返る–この前のセッションの、「従う」「訓練する」「分かち合う」というチャレンジを使って、お互いをチェックしましょう。（30分）
kn: ಹಿಂತಿರುಗಿ ನೋಡಿ - ಪರಸ್ಪರ ಪ್ರವೇಶಿಸಲು ಕಳೆದ ಅಧಿವೇಷನದ ವಿಧೇಯರಾಗಿ, ತರಬೇತಿಕೊಡಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿರಿ ಎಂಬ ಸವಾಲುಗಳನ್ನು ಉಪಯೋಗಿಸಿ. (30 ನಿಮಿಷ)
ko_kr: 돌아 보기 – 지난 과정의 순종, 훈련 및 나눔 과제를 사용하여 서로 점검하는 시간을 가집니다. (30분)
ku: سەیری دواوە بکە – ئالەنگاری وەرزی ڕابردووی گوێڕایەڵی، ڕاهێنان و هاوبەشکردن بەکاربهێنە بۆ ئەوەی لەگەڵ یەکتردا بچنە ژوورەوە. (٣٠ خولەک)
lo: ເບິ່ງຄືນຫຼັງ - ໃຊ້ຄວາມທ້າທາຍໃນການເຊື່ອຟັງ, ຝຶກຝົນ ແລະ ແບ່ງປັນຂອງພາກກ່ອນໜ້ານີ້ເພື່ອເຊັດອິນເຊິ່ງກັນ ແລະ ກັນ. (30 ນາທີ)
mai: पिछला सत्र पर नजरि फेरू (LOOK BACK) पिछला सत्रक Obey, Train, आ Share चुनौती सभक आधार पर एक-दोसर सँ जाँच-परख करू। (30 मिनट)
ml_in: പിന്നിലേക്ക് നോക്കുക - പരസ്പരം ചെക്ക്-ഇൻ ചെയ്യുന്നതിന് അവസാന സെഷനിലെ അനുസരിക്കുക,പരിശീലിക്കുക, പങ്കിടുക എന്നീ വെല്ലുവിളികൾ ഉപയോഗിക്കുക. (30 മിനിറ്റ്)
mr: मागे वळून पाहा - एकमेकांशी चेक-इन करण्यासाठी शेवटच्या सत्रातील आज्ञापालन, प्रशिक्षण आणि सामायिक आव्हाने वापरा. (30 मि)
my: နောက်ပြန်ကြည့်ရန် - အပြန်အလှန် ဆန်းစစ်ဖို့ ပြီးခဲ့တဲ့ အပိုင်းရဲ့ နာခံခြင်း၊ လေ့ကျင့်ခြင်း၊ ဝေငှခြင်း စိန်ခေါ်မှုများကို အသုံးပြုပါ။ (မိနစ် ၃၀)
ne_np: पछाडि हेर्नु - अघिल्लो हप्ताको आज्ञा पालना गर्ने, तालिम दिने, बाँड्ने चुनौतीहरुको प्रयोग गर्दै के कस्तो हुँदैछ एकअर्कालाई जाँच्नुहोस् ।(३० मिनेट)
or: ପଛକୁ ଦେଖନ୍ତୁ - ଗତ ଅଧିବେଶନର ଆଜ୍ଞାମାନ ମାନିବା, ପ୍ରଶିକ୍ଷଣ ଦେବା ଓ ବାଣ୍ଟିବା ଚାଲେଞ୍ଜ ସବୁକୁ ବ୍ୟବହାର କରି ଏକ ଆରେକଙ୍କ ଯାଞ୍ଚ କରନ୍ତୁ । (୩୦ ମିନିଟ୍)
pa_in: ਪਿੱਛੇ ਵੇਖੋ – ਪਿਛਲੇ ਸੈਸ਼ਨ ਨੂੰ ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਸਿਖਾਉਣ, ਅਤੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਚੈਕਇੰਨ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਵੰਡਣ ਲਈ ਵਰਤੋਂ। (30 ਮਿੰਟ)
pa_pk: پچھے ویکھو - پِشلےسیشن چوں عمل کرو، سکھاؤ تے بیان کرن دے چیلنجز نُوں اِک دُوجے دا جائزہ لین لئی ورتو،(30 مِنٹ)
pl_pl: SPOJRZENIE WSTECZ – Niech każdy opowie o tym, jak zrealizował wyzwania dotyczące zastosowania, dzielenia się i szkolenia z ostatniej sesji. (30 min)
pt_pt: OLHE PARA TRÁS – Usem os desafios Obedecer, Treinar e Compartilhar da sessão anterior para fazer a verificação uns com os outros (30 min).
ro_ro: PRIVEȘTE ÎNAPOI - Folosiți provocările Ascultați, Instruiți și Împărtășiți din ultima sesiune pentru a vă verifica reciproc. (30 min)
ru_ru: ВЗГЛЯД НАЗАД – проверьте друг друга с помощью заданий из прошлых занятий – «Исполнять», «Обучать» и «Делиться» (30 мин.).
sl_si: POGLED NAZAJ – Na podlagi izzivov v kategorijah »bodi poslušen«, »uči« in »deli« s prejšnjega srečanja preverite, kako je vsak član skupine. (30 min)
ta: திரும்பிப் பார்க்க – கடந்த பகுதியின் கீழ்படிவதில், பயிற்றுவிப்பதில், பகிர்வதில் உள்ள சவால்களை மற்றவர்களுடன் பகிர்ந்து கொள்ளுங்கள். (30 நிமிடங்கள்)
te: వెనుకకు చూడండి - విధేయత, శిక్షణ మరియు మునుపటి తరగతుల నుండి ఒకరితో ఒకరు సవాళ్లను పంచుకోవడంపై తనిఖీ చేయండి. (30 నిమిషాలు)
th: มองย้อนกลับไป – ใช้ความท้าทายในการเชื่อฟัง ฝึกฝน และแบ่งปันของส่วนล่าสุดเพื่อตรวจสอบซึ่งกันและกัน (30 นาที)
tr_tr: BİR ÖNCEKİ DERSLERE BAKIN - Birbirinizi gözden geçirmek için geçen dersin İtaat Etme, Eğitme ve Paylaşma konularını değerlendirin. (30 dakika)
ur: پیچھے دیکھیں - پچھلے سیشن کے، عمل کرنا، تربیت دینا اور سکھانا کے چیلنج کو چیک اِن میں کسی دوسرے کے ساتھ شئیر کریں۔(30 مِنٹ)
vi: ÔN TẬP – Sử dụng các thử thách Làm theo, Huấn luyện và Chia sẻ của bài học trước để kiểm tra lẫn nhau. (30 phút)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (30 min)
ar: ‫انظروا للأعلى – استخدموا مرقس 5:1-20 كنص قراءة لمجموعتكم وأجيبوا عن الأسئلة 1-4 خلال قسم "انظروا للأعلى". (30 دقيقة)
ar_lb: “افتح إلى مقطع كتابي” - استخدم مرقس ٥: ١-٢٠ كنصّ القراءة الخاصّ بمجموعتك، وأجب عن الأسئلة ١-٤ أثناء قسم ‫‫‫“افتح إلى مقطع كتابي”.
bs_ba: POGLEDAJ GORE – Koristite odlomak iz Marka 5:1-20 kao za čitanje u vašoj grupi i odgovorite na pitanja 1-4 tokom odjeljka Pogledaj gore. (30 min)
de_de: BLICK NACH OBEN - Lest in eurer Gruppe Markus 5,1-20 und beantwortet die Fragen 1-4 im Abschnitt "BLICK NACH OBEN". (30 Minuten)
es_es: MIRA HACIA ARRIBA: Utiliza Marcos 5:1-20 como tu pasaje de lectura grupal y responde las preguntas 1-4 durante la sección «Mira hacia arriba». (30 min)
fa_ir: به بالا نگاه کنید- مرقس 1:5-20 را در گروه خود بخوانید و به سؤالات ۱-۴ در بخش «به بالا نگاه کنید» پاسخ دهید. (۳۰ دقیقه)
fr_fr: REGARD VERS LE HAUT : Utiliser Marc 5:1-20 comme passage de lecture de votre groupe et répondre aux questions 1-4 pendant la section Regard vers le haut.
gu: ઉપર જુઓ - તમારા જૂથ ના વાંચેલ શાસ્ત્ર ભાગ તરીકે માર્ક ૫:૧-૨૦ નો ઉપયોગ કરો અને ઉપર જુઓ સેક્શન દરમિયાન ૧-૪ પ્રશ્નોના જવાબ આપો. (૩૦ મિનિટ)
hy: ՀԱՅԱՑՔ ԴԵՊԻ ՎԵՐ - Խմբային ընթերցանության համար կարդացե´ք Մարկոս 5.1-20 հատվածը, և պատասխանե´ք «հայացք դեպի վեր» հատվածի 1-4 հարցերին։ (30 րոպե)
id_id: MELIHAT KE ATAS - Gunakan Markus 5:1-20 sementara kelompok Anda membaca ayat dan menjawab pertanyaan 1-4 selama sesi Melihat Ke Atas. (30 menit)
it_it: GUARDARE IN ALTO - Usate Marco 5:1-20 come passo di lettura per il vostro tempo e rispondete alle domande 1-4 durante la sezione Guardare in Alto. (30 min)
ja: 調べる–マルコの福音書5章1～20節をグループの朗読箇所として用いて、1～4の質問に答えましょう。（30分）
kn: ಮೇಲಕ್ಕೆ ನೋಡಿರಿ – ಮಾರ್ಕ 5:1-20 ನ್ನು ನಿಮ್ಮ ಗುಂಪಿನ ಓದುವ ವಾಕ್ಯಭಾಗವಾಗಿ ಉಪಯೋಗಿಸಿ ಮತ್ತು ಮೇಲಕ್ಕೆ ನೋಡಿರಿ ಭಾಗದಲ್ಲಿ 1-4 ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿ. (30 ನಿಮಿಷ)
ko_kr: 위를 보기 – 마가복음 5 : 1-20을 그룹 통독 구절로 사용하고, 위를 보기 과정의 1-4번 질문에 답하십시오.(30분)
ku: سەیری سەرەوە بکە مەرقۆ ٥: ١-٢٠ وەک بڕگەی خوێندنەوەی گروپەکەت بەکاربهێنە و لە کاتی سەیرکردنی سەرەوەدا وەڵامی پرسیارەکانی ١-٤ بدەرەوە. (٣٠ خولەک)
lo: ເບິ່ງຂຶ້ນເທິງ - ໃຊ້ພຣະຄຳມາຣະໂກ 5:1-20 ເປັນຂໍ້ອ່ານຢູ່ກຸ່ມຂອງທ່ານ ແລະ ຕອບຄຳຖາມ 1-4 ຂໍ້ໃນໝວດການເບິ່ງຂຶ້ນເທິງນີ້. (30 ນາທີ)
mai: आगू देखू:- Mark 5:1-20 के पढ़ाई सँ समूह लेल प्रश्न 1-4 के उत्तर दिय’। (30 मिनट)
ml_in: നോക്കുക - നിങ്ങളുടെ ഗ്രൂപ്പിൻ്റെ വായനാ ഖണ്ഡികയായി മാർക്ക് 5:1-20 ഉപയോഗിക്കുക, ലുക്ക് അപ്പ് വിഭാഗത്തിൽ 1-4 ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകുക. (30 മിനിറ്റ്)
mr: वर पहा - तुमच्या गटाचा वाचन परिच्छेद म्हणून मार्क 5:1-20 वापरा आणि वर पहा विभागादरम्यान 1-4 प्रश्नांची उत्तरे द्या. (30 मि)
my: အထက်သို့ ကြည့်ရန် - အဖွဲ့လိုက် ဖတ်ရှုရမယ့် ကျမ်းပိုဒ်အတွက် မာကု ၅:၁-၂၀ ကိုဖတ်ကာ အထက်ကိုကြည့်ရန် လုပ်ဆောင်ချိန်အတွင်း မေးခွန်း ၁-၄ ခုကို ဖြေဆိုပါ။ (မိနစ် ၃၀)
ne_np: माथि हेर्नु - माथि हेर्नु भागमा मर्कुस ५:१-२० खण्डलाई झुण्डमा अध्ययन गर्नुहोस् र १-४ सम्मको प्रश्नहरु छलफल गर्नुहोस्। (३० min)
or: ଉପରକୁ ଦେଖନ୍ତୁ - ମାର୍କ ୫:୧-୨୦କୁ ଆପଣଙ୍କ ଗ୍ରୁପ୍ ର ପାଠ୍ୟ ଅଂଶ ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ଉପରକୁ ଦେଖନ୍ତୁ ଭାଗର ୧-୪ ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତୁ । (୩୦ ମିନିଟ୍)
pa_in: ਉਤਾਂਹ ਵੇਖੋ – ਮਰਕੁਸ 5:1-20 ਨੂੰ ਆਪਣੇ ਸਮੂਹ ਲਈ ਪੜ੍ਹਨ ਦੇ ਭਾਗ ਵਜੋਂ ਵਰਤੋ ਅਤੇ ਉਤਾਂਹ ਵੇਖੋ ਭਾਗ ਦੌਰਾਨ ਪ੍ਰਸ਼ਨਾਂ 1-4 ਦਾ ਉੱਤਰ ਦਿਉ। (30 ਮਿੰਟ)
pa_pk: اُتے ویکھو - مرقس 5: 1- 20 نُوں اپنے گروپ دے تلاوتی حوالہ دے طور تے ورتو تے سیکشن اُتے ویکھو دے دوران 1 - 4 سوالاں دے جواب دیو۔ (30 مِنٹ)
pl_pl: SPOJRZENIE W GÓRĘ – Przeczytajcie fragment Ewangelii Marka 5:1-20 i odpowiedzcie na pytania 1-4. (30 min)
pt_pt: OLHE PARA CIMA – Use Marcos 5.1-20 como o texto bíblico de leitura para seu grupo e responda às questões 1 a 4 durante a sessão Olhe para Cima (30 min).
ro_ro: PRIVEȘTE ÎN SUS - Folosiți Marcu 5: 1-20 ca pasaj de lectură al grupului dvs. și răspundeți la întrebările 1-4 în secțiunea Privește în Sus.(30 min)
ru_ru: ВЗГЛЯД ВВЕРХ – используйте текст Мк. 5:1-20 в качестве текста для чтения в вашей группе и ответьте на вопросы 1–4 раздела «Взгляд вверх» (30 мин.).
sl_si: POGLED NAVZGOR – Na podlagi odlomka Marko 5:1-20 odgovorite na vprašanja druge tretjine. (30 min)
ta: மேல் நோக்கி பார் – மாற்கு 5:1-20 ஐ நீங்கள் குழுவாக வாசிப்பதற்கு பயன்படுத்தி, மேல் நோக்கி பார் பகுதியிலுள்ள கேள்விகள் 1-4 க்கு பதில் அளிக்கவும். (30 நிமிடங்கள்)
te: పైకి చూడండి - 'పైకి చూడండి' సమయంలో మీ బృంద అధ్యయన భాగముగా మార్కు 5:1-20 ఉపయోగించి 1-4 ప్రశ్నలకు సమాధానం ఇవ్వండి. (30 నిమిషాలు)
th: มองขึ้น – ใช้มาระโก 5:1-20 เป็นข้อความอ่านของกลุ่ม และตอบคำถาม 1-4 ในส่วนมองขึ้นไป (30 นาที)
tr_tr: ARAŞTIRIN - Grubunuzun okuma parçası olarak Markos 5:1-20'yi ele alın ve Araştır bölümünde 1-4 arası soruları yanıtlayın. (30 dakika)
ur: اُوپر دیکھیں - مرقس 5: 1- 20 کو اپنے گروپ میں تلاوتی حوالہ کے طور پر اِستعمال کریں اور اُوپر دیکھیں سیکشن کے دوران 1 سے 4 سوالا ت کے جواب دیں۔(30 مِنٹ)
vi: TÌM HIỂU – Đọc Mác 5:1-20 và trả lời các câu hỏi 1-4 trong phần Tìm hiểu. (30 phút)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (30 min)
ar: انظروا للأمام – استخدموا الأسئلة 5 و6 و7 في قسم "انظروا للأمام" لتطوير كيفية الطاعة والتدريب والمشاركة. (30 دقيقة)
ar_lb: “تطلّع إلى الأمام” - استخدم الأسئلة ٥ و٦ و٧ في قسم “تطلّع إلى الأمام” لتطوير طاعتك، تدرّبك ومشاركتك.
bs_ba: POGLEDAJ UNAPRIJED - Koristite pitanja 5, 6 i 7 u odjeljku Pogledaj unaprijed da biste razradili kako ćete biti poslušnim, obučavati i dijeliti. (30 min)
de_de: BLICK NACH VORN - Erarbeitet anhand der Fragen 5, 6 und 7 im Abschnitt BLICK NACH VORN, wie ihr Gehorchen, Trainieren und Teilen werdet. (30 Minuten)
es_es: MIRA HACIA ADELANTE: Utiliza las preguntas 5, 6 y 7 en la sección «Mira hacia adelante» para determinar cómo vas a obedecer, entrenar y compartir. (30 min)
fa_ir: به جلو نگاه کنید- از سؤالات ۵، ۶ و ۷ در بخش «به جلو نگاه کنید»، برای پرورش نحوه‎ی اطاعت کردن، تعلیم دادن و اعلام کردن خود استفاده کنید. (۳۰ دقیقه)
fr_fr: REGARD VERS L'AVANT : Utiliser les questions 5, 6 et 7 dans la section Regard vers l'avant pour développer la façon dont vous obéirez, vous entraînerez et partagerez.
gu: આગળ જુઓ - તમે કેવી રીતે આજ્ઞા પાળશો, તાલીમ અને શેર કરશો તે વિકસાવવા માટે આગળ જુઓ સેક્શનમાં પ્રશ્નો ૫,૬,અને ૭ નો ઉપયોગ કરો. (૩૦ મિનિટ)
hy: ՀԱՅԱՑՔ ԴԵՊԻ ԱՌԱՋ - այս բաժնում 5, 6, 7 հարցերի օգնությամբ, պարզե´ք, թե ինչպես եք պատրաստվում հնազանդվել, մարզել և փոխանցել սովորածը։ (30 րոպե)
id_id: MELIHAT KE DEPAN - Gunakan pertanyaan 5, 6, dan 7 di bagian Melihat Ke depan untuk mengembangkan bagaimana cara Anda untuk Menaati, Melatih dan Berbagi. (30 menit)
it_it: GUARDARE AVANTI - Usate le domande 5, 6 e 7 nella sezione Guardare Avanti per scoprire come Obbedirete, Formerete e Condividerete. (30 min)
ja: 見通しを立てる–質問5、6、7を用いて、いかに「従う」「訓練する」「分かち合う」を発展させるか考えましょう。（30分）
kn: ಮುಂದಕ್ಕೆ ನೋಡಿರಿ - ನೀವು ಹೇಗೆ ವಿಧೇಯರಾಗುತ್ತೀರಿ, ತರಬೇತಿ ಕೊಡುತ್ತೀರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುತ್ತೀರಿ ಎಂಬುದನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮುಂದಕ್ಕೆ ನೋಡಿರಿ ಭಾಗದಲ್ಲಿ 5, 6 ಮತ್ತು 7 ಪ್ರಶ್ನೆಗಳನ್ನು ಉಪಯೋಗಿಸಿ. (30 ನಿಮಿಷ)
ko_kr: 앞을 보기– 앞을 보기 과정의 질문 5,6,7을 사용하여 순종, 훈련 및 나눔의 방법을 개발하십시오.(30분)
ku: سەیری پێشەوە بکە - پرسیارەکانی ٥، ٦ و ٧ لە بەشی سیرکردنی پێشەوە بەکاربهێنە بۆ پەرەپێدانی چۆنیەتی گوێڕایەڵی، ڕاهێنان و هاوبەشیکردن. (٣٠ خولەک)
lo: ເບິ່ງໄປທາງໜ້າ - ໃຊ້ຄຳຖາມ 5, 6 ແລະ 7 ໃນໝວດການເບິ່ງໄປທາງໜ້າເພື່ອພັດທະນາການເຊື່ອຟັງ, ການຝຶກຝົນ ແລະ ການແບ່ງປັນຂອງທ່ານ. (30 ນາທີ)
mai: आगे देखू :- प्रश्न 5, 6, आ 7 के आधार पर योजना बनाउ कि अहाँ कोना Obey, Train, आ Share करब। (30 मिनट)
ml_in: മുന്നോട്ട് നോക്കുക - നിങ്ങൾ എങ്ങനെ അനുസരിക്കും, പരിശീലിപ്പിക്കും, പങ്കിടും എന്ന് വികസിപ്പിക്കുന്നതിന് ലുക്ക് ഫോർവേഡ് വിഭാഗത്തിലെ 5, 6, 7 ചോദ്യങ്ങൾ ഉപയോഗിക്കുക. (30 മിനിറ്റ്)
mr: पुढे पहा - तुम्ही कसे आज्ञापालन कराल, प्रशिक्षण द्याल आणि सामायिक कराल हे विकसित करण्यासाठी पुढे पहा विभागातील प्रश्न 5, 6 आणि 7 वापरा. (30 मि)
my: ရှေ့သို့ကြည့်ရန် - ဘယ်လို နာခံ၊ လေ့ကျင့်၊ ဝေငှရမလဲဆိုတာ တိုးတက်စေဖို့ ရှေ့သို့ကြည့်ရန် ထဲမှ မေးခွန်း ၅၊ ၆၊ ၇ ကို အသုံးပြုပါ။ (မိနစ် ၃၀)
ne_np: अगाडि हेर्नु- अगाडि हेर्नु भागको प्रश्न ५,६,र ७ को प्रयोगले कसरी आज्ञा पालना गर्ने, तालिम दिने, र बाँड्ने योजना तयार पार्नुहोस्। (३० min)
or: ଆଗକୁ ଦେଖନ୍ତୁ - ଆପଣ କିପରି ଆଜ୍ଞାବହ ହେବେ, ପ୍ରଶିକ୍ଷଣ ଦେବେ ଏବଂ ବାଣ୍ଟିବେ ତାହା ବିକଶିତ କରିବାକୁ 'ଆଗକୁ ଦେଖନ୍ତୁ' ବିଭାଗରେ ପ୍ରଶ୍ନ 5, 6, ଏବଂ 7 କୁ ବ୍ୟବହାର କରନ୍ତୁ।
pa_in: ਅੱਗੇ ਵੇਖੋ – ਪ੍ਰਸ਼ਨਾਂ 5, 6, ਅਤੇ 7 ਨੂੰ ਤੁਸੀਂ ਕਿਵੇਂ ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਸਿਖਲਾਈ ਦੇਣ ਅਤੇ ਵੰਡਣ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨਾ ਲਈ ਅੱਗੇ ਵੇਖੋ ਵਿੱਚ ਵਰਤੋ
pa_pk: اگے ویکھو - سوال نمبر 5، 6 تے 7 نُوں اگے ویکھن دے سیکشن وِچ ورتو ایہہ عادت پان لئی کہ کیویں عمل کرو گے، کیویں تربیت دیو گے تے کیویں اگے سناؤ گے۔(30 مِنٹ)
pl_pl: SPOJRZENIE W PRZÓD – Odpowiedzcie na pytania 5, 6 i 7, aby zdecydować, jak go zastosować, podzielić się nim i przeszkolić kogoś innego. (30 min)
pt_pt: OLHE PARA A FRENTE – Use as perguntas 5, 6 e 7 na sessão Olhe para a Frente para desenvolver como você Obedecerá, Treinará e Compartilhará (30 min).
ro_ro: PRIVEȘTE ÎNAINTE - Folosiți întrebările 5, 6 și 7 din secțiunea Privește Înainte pentru a dezvolta modul în care veți Asculta, Instrui și Împărtăși.(30 min)
ru_ru: ВЗГЛЯД ВПЕРЕД – используйте вопросы 5, 6 и 7 из раздела «Взгляд вперед», чтобы понять, как вы будете слушаться, обучать и делиться (30 мин.).
sl_si: POGLED NAPREJ – Na podlagi vprašanj tretje tretjine naredi načrt za izpolnjevanje zapovedi »bodi poslušen«, »uči« in »deli«. (30 min)
ta: முன்னோக்கி பார் - முன்னோக்கி பார் பகுதியிலுள்ள கேள்விகள் 5, 6, 7 ஐ பயன்படுத்தி எப்படி கீழ்படிவது, பயிற்றுவிப்பது மற்றும் பகிர்ந்து கொள்வது என்பதை கண்டறியுங்கள்.(30 நிமிடங்கள்)
te: ముందుకు చూడండి - విధేయత, శిక్షణ మరియు భాగస్వామ్యాన్ని అభివృద్ధి చేయడానికి ముందుకు చూడండి విభాగంలో 5, 6 మరియు 7 ప్రశ్నలను ఉపయోగించండి. (30 నిమిషాలు)
th: มองไปข้างหน้า – ใช้คำถาม 5, 6 และ 7 ในส่วนมองไปข้างหน้าเพื่อพัฒนาว่าคุณจะเชื่อฟัง ฝึกฝน และแบ่งปันอย่างไร (30 นาที)
tr_tr: İLERİYE BAKIN - İtaat etme, Eğitme ve Paylaşma yöntemlerinizi geliştirmek için İleriye Bakış bölümündeki 5, 6 ve 7. soruları kullanın. (30 dakika)
ur: آگے دیکھیں - آگے دیکھیں سیکشن میں سوال نمبر 5، 6 اور 7 کو اِستعمال کریں سیکھنے کے لئے کہ عمل کیسے کرنا ہے، تربیت کیسے دینی ہے اور شئیر کیسے کرنا ہے۔(30)
vi: MỞ RỘNG– Sử dụng các câu hỏi 5, 6 và 7 trong phần Mở Rộng để phát triển cách bạn sẽ Làm theo, Huấn luyện và Chia sẻ. (30 phút)
