Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Have you ever stopped to think about where God’s Kingdom... isn’t?
ar: هل توقفتم يومًا للتفكير في الأماكن التي لا يوجد فيها ملكوت الله؟
ar_lb: هل توقّفت مرّةً للتفكير عن الأماكن التي... قد لا يتواجد فيها ملكوت الله؟
bs_ba: Jeste li ikada zastali da razmislite o tome gdje se Božje Kraljevstvo... ne nalazi?
de_de: Hast du dich schon mal gefragt, wo Gottes Königreich ... nicht ist?
es_es: ¿Alguna vez te has puesto a pensar en los lugares donde no ha llegado el reino de Dios?
fa_ir: آیا تابه‎حال به این فکر کرده‎اید که پادشاهی خدا در کجا نیست؟
fr_fr: Vous êtes-vous déjà demandé où le Royaume de Dieu ... n'est pas représenté ?
gu: શું તમે ક્યારેય એ વિચારવાનું બંધ કર્યું છે કે ઈશ્વરનું રાજ્ય ક્યાં છે... નથી ને?
hy: Երբևէ կանգ առել և խորհե՞լ եք, թե որտեղ է Աստծո Արքայությունը ... բացակայում։
id_id: Apakah Anda pernah berhenti untuk berpikir tentang di mana kerajaan Allah… tidak ada?
it_it: Vi siete mai fermati a pensare dove il regno di Dio... non c’è?
ja: 神の御国がない場所について、考えてみたことはありますか？
kn: ದೇವರ ರಾಜ್ಯವು ಎಲ್ಲಿ ಇಲ್ಲವೆಂಬದನ್ನು ಕುರಿತು ಆಲೋಚಿಸಲು ನೀವು ಎಂದಾದರೂ ನಿಲ್ಲಿಸಿದ್ದೀರಾ?
ko_kr: 하나님의 나라가 없는 곳에 대해 더 이상 생각하지 않았던 적이 있나요?
ku: تا ئێستا وەستاویت بۆ ئەوەی بیر لەوە بکەیتەوە کە شانشینی خودا… لە کوێدا نییە؟
lo: ທ່ານເຄີຍຢຸດຄິດບໍວ່າອານາຈັກຂອງພຣະເຈົ້າຢູ່ໃສ?
mai: की अहाँ कखनो सोचलहुँ अछि जे परमेश्वरक राज्य... कत' नहि अछि?
ml_in: നിങ്ങൾ എപ്പോഴെങ്കിലും ദൈവരാജ്യം എവിടെയാണെന്ന് ചിന്തിക്കാൻ നിന്നിട്ടുണ്ടോ... അല്ലേ?
mr: कधी तुम्ही थांबून विचार केला आहे का कि परमेश्वराचे राज्य…. कुठे नाही आहे?
my: ဘုရားသခင်၏ နိုင်ငံတော် မတည်ရှိသေးတဲ့ နေရာများအကြောင်း သင်ခဏလောက် တွေးတော စဉ်းစားဖူးပါသလား။
ne_np: परमेश्वरको राज्य कहाँ छैन यसको बारेमा तपाईँले कहिल्यै सोँच्नुभएको छ ?
or: ଆପଣ କେବେ ଅଟକି ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ କେଉଁଠାରେ ନାହିଁ ଏବିଷୟ ଚିନ୍ତାକରିଛନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਇਹ ਸੋਚਣ ਲਈ ਰੁਕੇ ਹੋ ਕਿ ਕਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ...ਨਹੀਂ ਹੈ?
pa_pk: کیہ تُسی کدی ایس سوچنے لئی رُکے او کہ خُدا دی بادشاہی کِتھے وے۔۔۔کِتھے نئیں؟
pl_pl: Czy zastanawialiście się kiedyś, gdzie brakuje Królestwa Bożego?
pt_pt: Você já parou para pensar onde o reino de Deus... não está?
ro_ro: Te-ai oprit vreodată să te gândești unde nu este Împărăția lui Dumnezeu?
ru_ru: Вы когда-нибудь задумывались о том, где Царства Божьего… нет?
sl_si: Si se kdaj ustavil in pomislili, kje Božjega kraljestva... ni?
ta: கடவுளுடைய ராஜ்யம் எங்கே என்று யோசிப்பதை நீங்கள் எப்போதாவது நிறுத்திவிட்டீர்களா ... இல்லையா?
te: మీరు ఎప్పుడైనా ఆగి దేవుని రాజ్యం ను గురించి ఆలోచించారా... ఎక్కడ లేదు అని?
th: คุณเคยหยุดคิดบ้างไหมว่า ที่ไหนไม่ใช่แผ่นดินของพระเจ้า?
tr_tr: Hiç Tanrı’nın Egemenliğinin olmadığı yeri düşünmek için zaman ayırdınız mı?
ur: کیا آپ نے کبھی یہ سوچنا چھوڑ دِیا تھا کہ خُدا کی بادشاہی کہاں۔۔۔نہیں ہے؟
vi: Bạn có bao giờ dừng lại để suy nghĩ xem Vương Quốc Thiên Đàng... ở đâu không?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
ar: هل قمتم بزيارة بيت أو حيّ أو حتّى مدينة وشعرتم وكأنّ الله... لم يكُن هناك؟ عادةً ما تكون هذه الأماكن هي الأولوية التي يرغب الله في العمل بها.
ar_lb: هل قمت بزيارة بيت أو حيّ أو حتّى مدينة وشعرت وكأنّ الله… لم يكُن هناك؟ عادةً تكون هذه المناطق أولويّة عند الرّب.
az: Siz nə vaxtsa Allahın məhz .... çatışmadığı evdə yaxud qonşuluqda yaxud hətta şəhərdə olmusuz? Allahın adətən ən çox işləmək istədiyi yerlər belə yerlərdir.
bs_ba: Jeste li ikada posjetili kuću ili komšiluk ili čak grad u kojem se činilo kao da samo Bog nedostaje? To su obično mjesta na kojima Bog najviše želi raditi.
de_de: Warst du schon mal bei jemandem zu Hause oder in einer Gegend oder auch Stadt, wo es so schien, als sei Gott einfach... abwesend? Normalerweise sind das die Orte, an denen Gott ganz besonders wirken möchte.
es_es: ¿Alguna vez has visitado un hogar, un vecindario o tal vez una ciudad donde parece que Dios simplemente… hubiera desaparecido? Estos suelen ser los lugares en donde Dios quiere obrar más.
fa_ir: آیا تا بحال خانه، محله یا حتی شهری را دیده اید که انگار خدا در آنجا نیست؟ این مکانها معمولا مکانهایی هستند که خدا می خواهید بیشترین کار را در آنها انجام دهد.
fo: Hevur tú nakrantíð vitja eitt heim, eitt grannalag ella ein bý, har tað kennist sum at Gud bara ... manglar? Hetta eru vanliga støðini har Gud ynskir at virka mest.
fr_fr: Avez-vous déjà visité une maison ou un quartier ou même une ville où il semblait que Dieu était juste ... manquant? Ce sont généralement les endroits où Dieu veut le plus travailler.
gu: શું તમે ક્યારેય કોઈ ઘર, પડોશમાં અથવા તો એવા શહેરની મુલાકાત લીધી છે કે જ્યાં એવું લાગતું હોય કે જાણે ઈશ્વર ફક્ત ... ગુમ થયેલ? આ સામાન્ય રીતે એવી જગ્યાઓ હોય છે જ્યાં ઈશ્વર સૌથી વધુ કામ કરવા માગે છે.
hy: Երբևէ ունեցե՞լ եք այնպիսի մի փորձառություն, երբ գնացել եք մի տեղ, թաղամաս կամ նույնիսկ քաղաք, որտեղ Աստված կարծես բացակայում է։ Սրանք այն վայրերն են, որտեղ Աստված ցանկանում է, որ ամենաշատը գործենք։
id_id: Apakah Anda pernah mengunjungi sebuah rumah atau sebuah lingkungan atau bahkan sebuah kota di mana seolah-olah Allah... hilang? Ini biasanya merupakan tempat di mana Allah paling ingin bekerja .
it_it: Avete mai visitato una casa, un quartiere o anche una città dove sembra che Dio sia dimenticato? Questi di solito sono i posti dove Dio vuole lavorare di più.
ja: ある家や、界隈、都市に行って、そこには神がいないと感じたことはありますか？それは大抵、神が最も働かれたいと望まれている場所です。
kn: ದೇವರನ್ನು ... ನಂಬದೆ ಇರುವ ಒಂದು ಮನೆ ಅಥವಾ ನೆರೆಯವರನ್ನು ಅಥವಾ ಒಂದು ಪಟ್ಟಣವನ್ನು ನೀವು ಎಂದಾದರೂ ಸಂಧಿಸಿದ್ದೀರಾ? ಇವು ಸಾಮಾನ್ಯವಾಗಿ ದೇವರು ಹೆಚ್ಚು ಕೆಲಸ ಮಾಡಲು ಬಯಸುವ ಸ್ಥಳಗಳಾಗಿವೆ.
ko_kr: 하나님이 부재하는 것 같은 집, 이웃, 심지어 도시를 방문한 적이 있나요? 이런 곳들은 하나님이 가장 일하고 싶어하시는 곳입니다.
ku: ئایا تا ئێستا سەردانی ماڵێک یان گەڕەکێک یان تەنانەت شارێکت کردووە وا دەرکەوتووە لە خودادا… ون بوون؟ بەزۆری ئەمانە ئەو شوێنانەن خودا دەیەوێت زۆرترین کاریان تێدا بکات.
lo: ທ່ານເຄີຍໄປຢ້ຽມຢາມບ້ານ ຫຼື ເພື່ອນບ້ານ ຫຼື ເມືອງທີ່ເບິ່ງຄືວ່າພຣະເຈົ້າໄດ້ແນມຂ້າມບໍ? ໂດຍທົ່ວໄປແລ້ວ ສະຖານທີ່ເຫຼົ່ານີ້ຄືບ່ອນທີ່ພຣະເຈົ້າຕ້ອງການທຳງານຫຼາຍທີ່ສຸດ.
lv: Vai esat kādreiz apmeklējis māju vai apkaimi vai pat pilsētu, kurā šķita, ka Dieva tur vienkārši... nav? Parasti tās ir vietas, kur Dievs vēlas strādāt visvairāk.
mai: की अहाँ कखनो कोनो घर, मोहल्ला, या एहन क' क' शहर में गेलहुँ अछि जत' एहन लागैत छल जे परमेश्वर बस... अनुपस्थित छथि? ई प्रायः ओ स्थान होइत अछि जत' परमेश्वर सभसँ बेसी काज करय चाहैत छथि।
ml_in: നിങ്ങൾ എപ്പോഴെങ്കിലും ഒരു വീടോ അയൽപക്കമോ അല്ലെങ്കിൽ ഒരു നഗരം പോലും സന്ദർശിച്ചിട്ടുണ്ടോ? സാധാരണയായി ദൈവം ഏറ്റവും കൂടുതൽ പ്രവർത്തിക്കാൻ ആഗ്രഹിക്കുന്ന സ്ഥലങ്ങളാണിവ.
mr: काय तुम्ही कधीही अशा एखाद्या घराला किंवा शेजारी किंवा एखाद्या शहराला भेट दिली आहे का जेथे असे दिसून आले कि देवाचा तेथे अभाव आहे … तो तेथे नाही? या सहसा अश्या जागा आहेत जेथे देवाला सर्वात जास्त काम करायची इच्छा आहे.
my: ဘုရားသခင် မရှိဘူးလို့ ထင်ရတဲ့ မြို့၊ အိမ်နီးချင်း၊ အိမ်သို့ သွားရောက်လည်ပတ်ဖူးပါသလား။ ထိုနေရာဒေသက ဘုရားသခင် အမှုပြုချင်ဆုံးသော နေရာများလဲ ဖြစ်ပါတယ်။
ne_np: तपाईँ कुनै परिवार, छिमेक वा शहर जानुभएको छ जहाँ तपाईँले परमेश्वरको उपस्थिति नै नभएको महशुस गर्नुभएको छ ? यस्तै ठाउँहरुमा नै परमेश्वरले बढी काम गर्न चाहनुहुन्छ ।
or: ଆପଣ କେବେ ଏପରି ଏକ ଘର କିମ୍ବା ପଡ଼ୋଶୀ କିମ୍ବା ସହର ପରିଦର୍ଶନ କରିଛନ୍ତି, ଯେଉଁଠାରେ ଈଶ୍ୱରଙ୍କ... ଅନୁପସ୍ଥିତି ଅନୁଭବ ହେଉଥିଲା? ଏହିସବୁ ସ୍ଥାନଗୁଡିକ ହେଉଛି ଯେଉଁଠାରେ ଈଶ୍ବର ସବୁଠାରୁ ଅଧିକ କାର୍ଯ୍ୟ କରିବାକୁ ଚାହାଁନ୍ତି ।
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਇੱਕ ਘਰ ਜਾਂ ਇੱਕ ਗੁਆਂਢ ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਸ਼ਹਿਰ ਵਿੱਚ ਗਏ ਹੋ ਜਿੱਥੇ ਕਿ ਇੰਝ ਮਹਿਸੂਸ ਹੋਇਆ ਕਿ ਇੱਥੇ ਪਰਮੇਸ਼ੁਰ...ਨਹੀਂ ਸੀ? ਇਹ ਆਮ ਤੌਰ ਤੇ ਉਹ ਸਥਾਨ ਹਨ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ.
pa_pk: کیہ تُسی کدی کِسے گھر وِچ، محلے وِچ یاں کِسے شہر وِچ گئے او جِتھے لگا ہووے کہ اوتھے خُدا کوئی نئیں؟ عام طور تے ایہہ ای اوہ تھاواں ہوندیاں نیں جِتھے رب سب توں بوہتا کم کرنا چاہندا اے۔
pl_pl: Czy byliście kiedyś w domu, dzielnicy, a nawet mieście, gdzie wydawało się, że po prostu… brakuje Boga? Zazwyczaj są to właśnie te miejsca, w których Bóg najbardziej chce działać.
pt_pt: Você já visitou uma casa, um bairro ou até mesmo uma cidade nos quais pareceu que Deus apenas havia sido... esquecido? Geralmente, esses são os lugares nos quais Deus quer trabalhar mais.
ro_ro: Ați vizitat vreodată o casă sau un cartier sau chiar un oraș în care părea că Dumnezeu ... lipsea? Acestea sunt de obicei locurile în care Dumnezeu vrea să lucreze cel mai mult.
ru_ru: Вы когда-нибудь посещали дом или квартал, или даже город, где казалось, что Бог просто...пропал? Обычно это места, где Бог хочет работать больше всего.
sl_si: Si kdaj obiskal kak dom, sosesko ali mesto, ki je dajalo vtis, kot da Boga tam preprosto ni? Običajno si ravno v takšnih krajih Bog želi najbolj delovati.
ta: கடவுள் இல்லாதது போல் தோன்றும் ஒரு வீடு, பகுதி அல்லது ஒரு நகரத்தை எப்போதாவது பார்வையிட்டீர்களா? இவை பொதுவாக கடவுள் அதிகம் வேலை செய்ய விரும்பும் இடங்கள்.
te: దేవుడు ఇక్కడ లేడు... అని మీరు భావించిన ఇంటిని లేదా పరిసరాలను లేదా నగరాన్ని మీరు ఎప్పుడైనా సందర్శించారా? ఇవి సాధారణంగా దేవుడు ఎక్కువగా పని చేయాలని కోరుకునే ప్రదేశాలు.
th: คุณเคยไปเยี่ยมบ้าน ชุมชน หรือแม้แต่เมืองที่ดูเหมือนว่าพระเจ้าทรงหายไปมั้ย? โดยทั่วไปแล้ว สถานที่เหล่านี้คือสถานที่ที่พระเจ้าต้องการทำงานมากที่สุด
tr_tr: Bugüne kadar bir evi, bir mahalleyi, hatta Tanrı'nın kayıpmış gibi göründüğü bir şehri ziyaret ettiniz mi? Bunlar genellikle Tanrı'nın en çok çalışmak istediği yerlerdir.
ur: کیا آپ کبھی کسی گھر یا محلہ یا شہر میں گئے ہیں جہاں آپ کو لگا ہو کہ وہ پر خُدا نہیں ہے؟عام طور پر وہی علاقے ہوتے ہیں جہاں خُدا زیادہ کام کرنا چاہتا ہے۔
vi: Bạn đã bao giờ đến thăm một ngôi nhà, một khu phố hay thậm chí một thành phố mà dường như Chúa vừa... mất tích chưa? Đây thường là những nơi Chúa muốn hành động nhất.

source: Who are you more comfortable sharing with -- people you already know or people you haven’t met, yet?
ar: مَن هو الشخص الذي تشعرون بالراحة أكثر في مشاركته – الأشخاص الذين تعرفونهم مسبقًا أم الأشخاص الذين لم تقابلوهم بعد؟
ar_lb: مع مَن تشعر بسهولة أكثر في المشاركة -- مع الأشخاص الذين تعرفهم سابقًا أو الأشخاص الذين لم تقابلهم بَعد؟
bs_ba: S kim vam je ugodnije da podijelite – ljudima koje već poznajete ili ljudima koje još niste upoznali?
de_de: Mit wem fällt es dir leichter zu teilen: Mit Menschen, die du schon kennst, oder mit völlig Fremden?
es_es: ¿Con quién te sientes más cómodo compartiendo, con aquellos que ya conoces o con quienes no has conocido aún?
fa_ir: با چه کسانی به‎راحتی صحبت می‎کنید؛ افرادی که می‎شناسید یا افرادی که هنوز با آن‎ها آشنا نشده‎اید؟
fr_fr: Avec qui êtes-vous le plus à l'aise de partager : des gens que vous connaissez déjà ou des gens que vous n'avez pas encore rencontrés ?
gu: તમે કોની સાથે શેર કરવામાં વધુ આરામદાયક લાગે છે - જે લોકોને તમે પહેલેથી જ જાણો છો અથવા તમે હજી સુધી મળ્યા નથી તેવા લોકો સાથે શેર કરો છો?
hy: Մարդկանց ո՞ր խմբին եք ավելի հեշտ փոխանցում. նրանց, ում արդեն ճանաչում եք, թե՞ ովքեր Ձեզ համար դեռ անծանոթ են։
id_id: Dengan siapa Anda lebih nyaman untuk berbagi - orang yang Anda kenal atau orang yang belum pernah Anda temui sebelumnya?
it_it: Quando condividi la tua testimonianza o il vangelo con chi ti senti più a tuo agio? Persone che già conosci o persone che incontri per la prima volta?
ja: あなたは誰と分かち合うのが心地良いですか？既に知っている人たちですか、まだ会ったことのない人たちですか？
kn: ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಹೆಚ್ಚು ಸುಲಭವಾಗಿರುತ್ತದೆ -- ನಿಮಗೆ ಈಗಾಗಲೇ ತಿಳಿದಿರುವ ಜನರೋ ಅಥವಾ ನೀವು ಇನ್ನೂ ಭೇಟಿಯಾಗದ ಜನರೋ?
ko_kr: 이미 알고있는 사람 혹은 아직 만나보지 못한 사람, 당신은 이들 중 누구하고 더욱 편하게 나눌 수 있나요?
ku: تۆ لەگەڵ کێدا ئاسوودەتریت لە هاوبەشیکردن -- کەسانێک پێشتر دەیانناسیت یان کەسانێک هێشتا نەتناسیون؟
lo: ຜູ້ໃດທີ່ທ່ານຮູ້ສຶກສະບາຍໃຈກວ່າໃນການແບ່ງປັນ? ຄົນທີ່ທ່ານຮູ້ຈັກຢູ່ແລ້ວ ຫຼື ຄົນທີ່ທ່ານຍັງບໍ່ເຄີຍພົບ?
mai: अहाँ ककरा संग बेसी आराम सँ साझा करैत छी — जिनका अहाँ पहिने सँ जानैत छी, कि जिनका अहाँ एखन धरि नहि भेटलहुँ?
ml_in: ആരുമായി പങ്കിടാൻ നിങ്ങൾക്ക് കൂടുതൽ സൗകര്യപ്രദമാണ് -- നിങ്ങൾക്ക് ഇതിനകം അറിയാവുന്ന ആളുകളോ ഇതുവരെ നിങ്ങൾ കണ്ടിട്ടില്ലാത്ത ആളുകളോ?
mr: तुम्ही कोणाला सांगण्यासाठी अधिक सोयीस्कर आहात - ज्या लोकांना तुम्ही आधीच ओळखत आहात किंवा ज्यांना तुम्ही अजूनपर्यंत भेटलेले नाही?
my: သင်ဟောပြောရတာ သက်တောင့်သက်သာအဖြစ်ဆုံး လူတွေက ဘယ်သူတွေလဲ။ သင်သိပြီးသား လူတွေလား။ ဒါမှမဟုတ် တစ်ခါမှ မတွေ့ဖူးတဲ့ လူတွေလား။
ne_np: तपाईँलाई कोसँग बाँड्न सजिलो लाग्छ- तपाईँले पहिला नै चिनिरहनुभएको व्यक्तिहरुसँग कि नचिनेका व्यक्तिहरुसँग ?
or: ଆପଣ କାହା ସହିତ ଅଧିକ ଆରାମରେ କଥାବାର୍ତ୍ତା କରନ୍ତି - ଆପଣ ପୂର୍ବରୁ ଜାଣିଥିବା ଲୋକମାନଙ୍କ ସହିତ କିମ୍ବା ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ ଭେଟି ନଥିବା ଲୋକମାନଙ୍କ ସହିତ?
pa_in: ਕਿਹੜੇ ਲੋਕਾਂ ਨਾਲ ਵੰਡਣ ਲਈ ਤੁਸੀਂ ਜ਼ਿਆਦਾ ਅਰਾਮਦਾਇਕ ਹੋ -- ਲੋਕ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਜਾਣਦੇ ਹੋ ਜਾਂ ਲੋਕ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਅਜੇ ਤੱਕ, ਮਿਲੇ ਨਹੀਂ ਹੋ?
pa_pk: تُسی کِنہوں کہانی سُناؤن زیادہ سوکھا سمجھدے اور -- اپنے واقف کاراں نُوں یاں جِنہاں نال اجے ملاقات ای نئین؟
pl_pl: Z kim jest Wam łatwiej dzielić się Ewangelią — z osobami, które już znacie, czy z nowo poznanymi ludźmi?
pt_pt: Com quem você se sente mais confortável para compartilhar: pessoas que você conhece ou pessoas que você não conhece?
ro_ro: Cui vă este mai ușor să împărtășiți - persoanelor pe care le cunoașteți deja sau persoanelor care vă sunt străine?
ru_ru: С кем вам комфортнее делиться свидетельством – со знакомыми или с теми, кого вы еще не знаете?
sl_si: S kom ti je lažje deliti, z ljudmi, ki jih poznaš, ali z ljudmi, ki jih ne?
ta: நீங்கள் யாருடன் பகிர்வதற்கு மிகவும் வசதியாக உணருகிறீர்கள்? - உங்களுக்கு ஏற்கனவே தெரிந்தவர்கள் அல்லது இதுவரை நீங்கள் சந்திக்காத நபர்கள்?
te: మీకు ఎవరితో పంచుకోవడం సౌకర్యంగా ఉంది — మీకు ఇప్పటికే తెలిసిన వ్యక్తులు లేదా మీరు ఇంకా కలవని వ్యక్తులా?
th: คุณรู้สึกสบายใจที่จะแบ่งปันกับใครมากกว่ากัน -- คนที่คุณรู้จักอยู่แล้วหรือคนที่คุณยังไม่รู้จัก?
tr_tr: Kimlerle daha rahat paylaşımda bulunuyorsunuz; zaten tanıdığınız kişilerle mi yoksa henüz tanışmadığınız kişilerle mi?
ur: آپ کو کِن لوگوں کو کہانی سُنانا آسان لگتا ہے- جِن لوگوں کو آپ پہلے سے جانتے ہیں یا وہ لوگ جِن سے آپ ابھی نہیں مِلے؟
vi: Bạn cảm thấy thoải mái hơn khi chia sẻ với ai -- những người bạn đã biết hoặc những người bạn chưa gặp?

source: Why do you think that is?
ar: ما هو السّبب برأيكم؟
ar_lb: ما هو السّبب برأيك؟
az: Sizin fikrinizcə, niyə belədir?
bs_ba: Zašto mislite da je to tako?
de_de: Warum ist das wohl so?
es_es: ¿Por qué crees que pasa eso?
fa_ir: چرا اینطور فکر می کنید؟
fo: Hví heldur tú, at tað er so?
fr_fr: Pourquoi, à votre avis ?
gu: તમે શા માટે વિચારો છો કે એજ છે?
hy: Ըստ Ձեզ, ինչո՞ւ է դա այդպես։
id_id: Menurut Anda mengapa demikian?
it_it: Perché pensate che sia così?
ja: それはなぜだと思いますか？
kn: ಇದು ಯಾಕೆ ಹೀಗಿದೆಯೆಂದು ನೀವು ಆಲೋಚಿಸುತ್ತೀರಿ?
ko_kr: 그렇게 생각하는 이유는 무엇인가요?
ku: پێت وایە بۆچی وابێت؟
lo: ຍ້ອນຫຍັງທ່ານຈຶ່ງຄິດວ່າເປັນແນວນັ້ນ?
lv: Kāpēc, jūsuprāt, tā ir?
mai: अहाँ केहन विचार करैत छी, एहन कियैक होइत अछि?
ml_in: എന്തുകൊണ്ടാണ് അത് എന്ന് നിങ്ങൾ കരുതുന്നു?
mr: असे का आहे असा तुम्ही का विचार करिता?
my: အဲ့လိုဖြစ်တယ်လို့ ဘာလို့ထင်ရသလဲ။
ne_np: त्यो किन जस्तो लाग्छ ?
or: ତାହା କିଏ ବୋଲି ଆପଣ ଚିନ୍ତାକରନ୍ତି ?
pa_in: ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਉਹ ਕਿਉਂ ਹੈ?
pa_pk: تُہانُوں ایہہ کیوں لگدا اے؟
pl_pl: Jak myślicie, dlaczego tak jest?
pt_pt: Por quê?
ro_ro: De ce crezi că este așa?
ru_ru: Как вы думаете, почему?
sl_si: Zakaj misliš, da je tako?
ta: அது ஏன் என்று நினைக்கிறீர்கள்?
te: మీకు ఈ విధంగా ఎందుకు అనిపిస్తుంది?
th: ทำไมคุณถึงคิดแบบนั้น?
tr_tr: Neden bu şekilde düşünüyorsunuz?
ur: آپ کے خیال میں ایسا کیوں ہے؟
vi: Vì sao?

source: How could you get better at sharing with people you’re less comfortable with?
ar: كيف يمكنكم أن تتحسّنوا في مشاركة أفكاركم مع الأشخاص الذين تشعرون بعدم الارتياح تجاههم؟
ar_lb: كيف يمكنك تحسين مشاركتك مع الأشخاص الذين لا تشعر بالارتياح معهم؟
bs_ba: Kako biste mogli biti bolji u dijeljenju svjedočanstva s ljudima s kojima vam je neugodno pričati o Bogu?
de_de: Wie kannst du besser darin werden, mit Menschen außerhalb deiner Komfortzone zu teilen?
es_es: ¿Cómo podrías mejorar a la hora de compartir con las personas con quienes no te sientes tan cómodo?
fa_ir: چگونه می‎توانید در صحبت با افرادی که احساس راحتی کمتری می‎کنید، پیشرفت کنید؟
fr_fr: Comment pourriez-vous mieux partager avec des gens avec qui vous êtes moins à l'aise?
gu: તમે જેની સાથે ઓછા આરામદાયક છો તેમની સાથે શેર કરવામાં તમે કેવી રીતે વધુ સારા થઈ શકો છો?
hy: Ի՞նչ անել, որպեսզի ավելի լավ կարողանաք Ավետարանը փոխանցել մարդկանց, ում հետ դժվարանում եք շփման եզրեր գտնել։
id_id: Bagaimana agar Anda menjadi lebih baik dalam berbagi dengan orang yang Anda rasa kurang nyaman?
it_it: Come potresti migliorare nel condividere con le persone con le quali ti senti meno a tuo agio?
ja: 気が進まない相手に分かち合うのが上手くなるにはどうしたらよいでしょうか？
kn: ನೀವು ಸಾರಲು ಅನಾನುಕೂಲವಾಗುವ ಜನರಿಗೆ ಸಾರಲು ಹೇಗೆ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯ ಮಾಡಬಹುದು?
ko_kr: 어색한 사람들과 잘 나누려면 어떻게 해야 할까요?
ku: چۆن دەتوانیت باشتربیت لە هاوبەشکردن لەگەڵ کەسانێک کەمتر ئاسوودەیت لەگەڵیان؟
lo: ທ່ານຈະຮູ້ສຶກດີຂຶ້ນແນວໃດໃນການແບ່ງປັນກັບຜູ້ທີ່ທ່ານບໍ່ສະບາຍໃຈນຳ?
mai: अहाँ कम आरामदायक लोकसभ सँ साझा करबाक में किदैन सुधार क' सकैत छी?
ml_in: നിങ്ങൾക്ക് സുഖകരമല്ലാത്ത ആളുകളുമായി പങ്കിടുന്നത് എങ്ങനെ മികച്ചതാക്കാം?
mr: ज्या लोकांसह तुम्ही कमी सोयीस्कर आहात त्या लोकांना सांगण्यासाठी तुम्ही कसे अधिक चांगले होऊ शकाल?
my: သက်တောင့်သက်သာမဖြစ်တတ်တဲ့ လူတွေကို ဘယ်လိုမျိုး ကောင်းစွာ ဝေငှပေးရမလဲ။
ne_np: तपाईँलाई सजिलो नलाग्ने व्यक्तिहरुसँग बाँड्न सजिलो बनाउन के गर्नुपर्ला?
or: ଯେଉଁମାନଙ୍କ ସହିତ ଆପଣ ଅଧିକ ଆରାମ ଅନୁଭବ କରନ୍ତି ନାହିଁ ସେମାନଙ୍କ ସହିତ କିପରି ଭଲ ଭାବରେ ବାଣ୍ଟିବେ?
pa_in: ਜਿੰਨਾ ਲੋਕਾਂ ਨਾਲ ਤੁਸੀਂ ਜ਼ਿਆਦਾ ਅਰਾਮਦਾਇਕ ਨਹੀਂ ਹੋ ਉਨ੍ਹਾਂ ਨਾਲ ਵੰਡਣ ਲਈ ਤੁਸੀਂ ਕਿਵੇਂ ਉੱਤਮ ਹੋ ਸਕਦੇ ਹੋ?
pa_pk: تُسی اوہناں لوکاں نُوں کہانی سُنان چے کیویں بہتر ہوسکدے او جِنہاں نُوں سُناؤنا اوکھا لگدا اے؟
pl_pl: Jak możecie nauczyć się lepiej opowiadać o Bogu tym, z którymi jest Wam mniej po drodze?
pt_pt: Como você pode se sentir melhor para compartilhar com pessoas com as quais você se sente menos confortável?
ro_ro: Cum ai putea deveni mai bun la împărtășire cu oameni cu care te simți mai puțin comfortabil?
ru_ru: Как лучше свидетельствовать людям, с которыми вам менее комфортно?
sl_si: Kako bi se lahko izboljšal pri deljenju z ljudmi, s katerimi ti je trenutno manj udobno deliti?
ta: உங்களுக்கு வசதியற்ற நபர்களுடன் பகிர்வதில் நீங்கள் எவ்வாறு சிறப்பாக இருக்க முடியும்?
te: మీకు సౌకర్యంగా లేని వ్యక్తులతో భాగస్వామ్యం చేయడంలో మీరు ఎలా మెరుగవుతారు?
th: คุณจะสามารถแบ่งปันได้ดีขึ้นกับคนที่คุณไม่ค่อยสบายใจด้วยได้อย่างไร?
tr_tr: Zorlandığınız insanlarla paylaşmak konusunda nasıl daha iyi olabilirsiniz?
ur: جِن لوگوں سے آپ کم آرام دہ محسوس کرتے ہیں اُن کو کہانی سُنانے میں بہتر کیسے ہو سکتے ہیں؟
vi: Làm thế nào bạn có thể chia sẻ tốt hơn với những người mà bạn không cảm thấy thoải mái?
