Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zúme is about developing skills, building competence, not just gaining knowledge . In every session, the goal is fruitful action. The best outcome of the training will be a changed lifestyle and an experience of increased power in your faith.
ar: زوميه تدور حول تطوير المهارات وبناء الكفاءة، وليس مجرد اكتساب المعرفة. في كل جلسة، الهدف هو العمل المثمر. ستكون أفضل نتيجة للتدريب هي تغيير نمط الحياة وتجربة قوة متزايدة في إيمانكم.
ar_lb: يدور برنامج Zúme حول تطوير المهارات وبناء الكفاءة، وليس مجرد اكتساب المعرفة. في كل جلسة، الهدف هو العمل المثمر. ستكون أفضل نتيجة للتدريب هي تغيير نمط الحياة وتجربة زيادة القوة في إيمانك.
bs_ba: Zúme se bavi razvojem vještina, izgradnjom kompetencija, a ne samo stjecanjem znanja. U svakoj sesiji, cilj je akcija koja će dati plodove. Najbolji ishod obuke će biti promijenjen način života i iskustvo povećane moći vaše vjeri.
de_de: Bei Zúme geht nicht nur darum Wissen zu erwerben, sondern darum, Fähigkeiten zu entwickeln, Kompetenz aufzubauen. In jeder Sitzung ist das Ziel fruchtbares Handeln. Das beste Ergebnis des Trainings wird ein veränderter Lebensstil und die Erfahrung, dass dein Glaube an Kraft gewinnt.
es_es: El objetivo de Zúme es desarrollar habilidades y competencias, no solo adquirir conocimientos. El objetivo de cada sesión es la acción productiva. El mejor resultado del entrenamiento será cambiar tu estilo de vida y experimentar un mayor poder en tu fe.
fa_ir: Zúme برای پرورش مهارت‎ها و ایجاد صلاحیت است، نه‎فقط دستیابی به دانش. در هر جلسه، هدف ما عمل ثمربخش است. بهترین نتیجه‎ی حاصل از تعلیم، سبک زندگی تغییریافته و تجربه‎ی قدرت بیشتر در ایمان‎تان است.
fr_fr: Zúme vise à développer des aptitudes et des compétences, et pas seulement à acquérir des connaissances. Dans chaque session, l'objectif est une action fructueuse. Le meilleur résultat de la formation sera un changement de style de vie et une expérience de puissance accrue dans votre foi.
gu: ઝુમ એટલે માત્ર જ્ઞાન પ્રાપ્ત કરવા માટે જ નહીં, પરંતુ કૌશલ્યો વિકસાવવા, ક્ષમતાનું નિર્માણ કરવું. દરેક સત્રમાં, ધ્યેય ફળદાયી કાર્ય છે. તાલીમનું શ્રેષ્ઠ પરિણામ એ બદલાયેલી જીવનશૈલી અને તમારા વિશ્વાસમાં વધેલી શક્તિનો અનુભવ હશે.
hy: Zúme-ն ուղղված է ոչ միայն գիտելիքների ձեռքբերմանը, այլ նաև հմտությունների և կարողությունների զարգացմանը։ Յուրաքանչյուր դասաժամի նպատակը պտղաբեր գործունեությունն է։ Դասընթացի լավագույն արդյունքը կլինի փոփոխված կենսակերպը և զորացած հավատքը։
id_id: Zúme adalah tentang mengembangkan keterampilan, membangun kompetensi, bukan hanya sekadar pengetahuan. Dalam setiap sesi, tujuannya adalah tindakan yang menghasilkan buah. Hasil terbaik dari pelatihan ini adalah perubahan gaya hidup dan pengalaman bertambah kuatnya iman Anda.
it_it: Zúme punta sullo sviluppo e la formazione di competenze, e non sulla conoscenza teorica. In ogni sessione, l'obiettivo è una vita fruttuosa. Il migliore risultato della formazione sarà uno stile di vita trasformato e un aumento di potenza della tua fede.
ja: Zúmeは、スキルを開発し、能力を高めるためのもので、単に知識を得るためのものではありません。すべてのセッションにおいて、目標は実を結ぶ行動を起こすことです。トレーニングの最高の結果は、生き方が変わり、信仰の力が強められた経験をすることです。
kn: ಜುಮೆ ಕೌಶಲ್ಯಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದು, ಸಾಮರ್ಥ್ಯವನ್ನು ಬೆಳೆಸುವುದು, ಕೇವಲ ಜ್ಞಾನವನ್ನು ಪಡೆಯುವುದು ಅಲ್ಲ. ಪ್ರತಿ ಅಧಿವೇಶನದಲ್ಲಿ, ನಮ್ಮ ಗುರಿಯು ಫಲಪ್ರದ ಕ್ರಿಯೆಯಾಗಿದೆ. ತರಬೇತಿಯ ಉತ್ತಮ ಫಲಿತಾಂಶವೆಂದರೆ ಬದಲಾದ ಜೀವನಶೈಲಿ ಮತ್ತು ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಹೆಚ್ಚಿದ ಶಕ್ತಿಯ ಅನುಭವ.
ko_kr: Zúme은 단순히 지식을 얻는 것이 아니라 기술을 개발하고 역량을 구축하는 것입니다. 모든 세션의 목표는 풍성한 실천입니다. 훈련의 가장 좋은 결과는 생활방식의 변화와 믿음의 증가입니다.
ku: Zúme بریتییە لە پەرەپێدانی کارامەیی، بنیاتنانی لێهاتوویی، نەک تەنها بەدەستهێنانی زانیاری. لە هەموو دانیشتنێکدا ئامانج کردارێکی بەرهەمدارە. باشترین دەرئەنجامی ڕاهێنانەکە دەبێتە گۆڕینی شێوازی ژیان و ئەزموونی زیادبوونی هێز لە ئیمانەکەتدا.
lo: ຊູເມແມ່ນການພັດທະນາທັກສະ, ການສ້າງຄວາມສາມາດ, ບໍ່ແມ່ນພຽງແຕ່ໃຫ້ຄວາມຮູ້. ໃນທຸກໆພາກ. ເປົ້າໝາຍແມ່ນການກະທຳທີ່ເກີດຜົນ. ສິ່ງທີ່ດີທີ່ສຸດຈາກການຝຶກອົບຮົມແມ່ນຈະປ່ຽນແນວທາງການດຳເນີນຊີວິດ ແລະ ປະສົບການທີ່ເກີດຈາກຣິດອຳນາດຄວາມເຊື່ອຂອງທ່ານ.
mai: Zúme के उद्देश्य कौशल विकास, दक्षता निर्माण के बारे में अछि, केवल ज्ञान प्राप्ति के बजाय। प्रत्येक सत्र में, उद्देश्य फलदायी क्रिया होइत अछि। प्रशिक्षण के सर्वोत्तम परिणाम एक बदलल जीवनशैली आ अपने विश्वास में बढ़ल शक्ति के अनुभव होएत।
ml_in: അറിവ് നേടുക മാത്രമല്ല, കഴിവുകൾ വികസിപ്പിക്കുക, കഴിവ് വളർത്തുക എന്നിവയാണ് സൂമെ ലക്ഷ്യമിടുന്നത്. ഓരോ സെഷനിലും, ലക്ഷ്യം ഫലവത്തായ പ്രവർത്തനമാണ്. പരിശീലനത്തിൻ്റെ ഏറ്റവും മികച്ച ഫലം മാറിയ ജീവിതശൈലിയും നിങ്ങളുടെ വിശ്വാസത്തിൽ വർദ്ധിച്ച ശക്തിയുടെ അനുഭവവുമാണ്.
mr: Zúme म्हणजे केवळ ज्ञान मिळवणे नाही तर कौशल्ये विकसित करणे, क्षमता निर्माण करणे होय. प्रत्येक सत्रात, ध्येय फलदायी कृती आहे. प्रशिक्षणाचा सर्वोत्तम परिणाम म्हणजे बदललेली जीवनशैली आणि तुमच्या विश्वासातील वाढीव शक्तीचा अनुभव आहे.
my: ဇူးမီသင်တန်းဟာ ဗဟုသုတ ရရှိရုံတင်မက စွမ်းရည် တိုးတက်မှု၊ ကျွမ်းကျင်မှု တည်ဆောက်ခြင်းတို့ ပေးစွမ်းစေပါတယ်။ အပိုင်းတစ်ခုစီတိုင်းရဲ့ ရည်ရွယ်ချက်မှာ အသီးသီးစေမယ့် လုပ်ဆောင်ချက်ရှိစေဖို့ ဖြစ်ပါတယ်။ သင်တန်းရဲ့ အကောင်းဆုံး အကျိုးကျေးဇူးတွေက သင့်ဘဝနေထိုင်မှု ပြောင်းလဲပြီး ယုံကြည်ခြင်း တန်ခိုး တိုးတက်လာတာကို ခံစားရမှာ ဖြစ်တယ်။
ne_np: जुमे भनेको ज्ञान प्राप्त गर्ने मात्र नभई सीपहरू विकास गर्ने, क्षमता निर्माण गर्ने बारे हो । प्रत्येक सत्रमा, लक्ष्य फलदायी कार्य हो। तालिमको उत्कृष्ट नतिजा परिवर्तन भएको जीवनशैली र तपाईंको विश्वासमा बढेको शक्तिको अनुभव हुनेछ।
or: ଯୁମେ ହେଉଛି ଦକ୍ଷତା ବିକାଶ, ଦକ୍ଷତା ନିର୍ମାଣ ବିଷୟରେ, କେବଳ ଜ୍ଞାନ ଆହରଣ ନୁହେଁ । ପ୍ରତ୍ୟେକ ଅଧିବେଶନରେ, ଲକ୍ଷ୍ୟ ହେଉଛି ଫଳପ୍ରଦ କାର୍ଯ୍ୟ । ଏହି ପ୍ରଶିକ୍ଷଣର ସର୍ବୋତ୍ତମ ପରିଣାମ ହେବ ଏକ ପରିବର୍ତ୍ତିତ ଜୀବନଶୈଳୀ ଏବଂ ଆପଣଙ୍କ ବିଶ୍ୱାସରେ ବୃଦ୍ଧି ପାଇଥିବା ଶକ୍ତିର ଅନୁଭବ ।
pa_in: ਜ਼ੁਮੇ ਹੁਨਰ ਵਿਕਸਿਤ ਕਰਨ, ਯੋਗਤਾ ਦਾ ਨਿਰਮਾਣ ਕਰਨ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ ਗਿਆਨ ਪ੍ਰਾਪਤ ਕਰਨ ਬਾਰੇ। ਹਰੇਕ ਸੈਸ਼ਨ ਵਿੱਚ, ਟੀਚਾ ਫਲਦਾਇਕ ਕਿਰਿਆ ਹੈ। ਸਿਖਲਾਈ ਦਾ ਉੱਤਮ ਨਤੀਜਾ ਇੱਕ ਬਦਲੀ ਹੋਈ ਸ਼ੈਲੀ ਅਤੇ ਤੁਹਾਡੇ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਵਧਦੀ ਸ਼ਕਤੀ ਦਾ ਅਨੁਭਵ ਹੋਵੇਗਾ।
pa_pk: زُومی صرف علم حاصل کرن دے بارے نئیں بلکہ مہارتاں نُوں ترقی دین تے قابلیت دی تعمیر دے بارے وی اے۔ ہر سیشن وِچ مقصد نتیجہ خیز عمل ہوندا اے۔ تربیت دا چوکھا ودھیا نتیجہ اِک بدلیا ہویا طرزِ زندگی تے تہاڈے اِیمان وِچ ودھی ہوئی طاقت دا تجربہ ہووے گا۔
pl_pl: W Zúme chodzi o rozwijanie umiejętności i budowanie kompetencji, a nie tylko zdobywanie wiedzy. Celem każdej sesji jest owocne działanie. Najlepszym rezultatem szkolenia będzie zmiana stylu życia i doświadczenie większej mocy w wierze.
pt_pt: Zume trata de desenvolvimento de habilidades, construção de competências, e não apenas aquisição de conhecimento. Em cada sessão, o objetivo é uma ação frutífera. O melhor resultado do treinamento é mudança de estilo de vida e experiência de mais poder na fé.
ro_ro: Zúme depășește simpla dobândire de cunoștințe, concentrându-se pe dezvoltarea abilităților și competențelor esențiale. Fiecare sesiune are ca scop acțiuni concrete, conducând la un stil de viață transformat și o credință consolidată.
ru_ru: Суть Zúme – развитие навыков и формирование компетентности, а не просто получение знаний. Цель каждого занятия – плодотворное действие. Лучшим результатом обучения станет изменение образа жизни и ощущение возросшей силы в вашей вере.
sl_si: Namen Zúme je razvijanje spretnosti in kompetenc, ne le pridobivanje znanja. Cilj vsakega srečanja je delovanje, ki obrodi sad. Najboljši rezultat usposabljanja bo spremenjen življenjski slog in izkušnja večje moči v tvoji veri.
ta: ஜூம் என்பது அறிவைப் பெறுவது மட்டுமல்ல, திறன்களை வளர்ப்பதுமாகும், ஒவ்வொரு அமர்விலும், இலக்கு பலனளிக்கும் செயலாகும். பயிற்சியின் சிறந்த விளைவு, மாற்றப்பட்ட வாழ்க்கை முறை ஆகியவை உங்கள் நம்பிக்கையில் அதிகரித்த சக்தியின் அனுபவமாக இருக்கும்.
te: Zúme అనేది నైపుణ్యాలను పెంపొందించడం, సామర్థ్యాన్ని పెంపొందించడం, కేవలం జ్ఞానాన్ని పొందడం మాత్రమే కాదు. ప్రతి సెషన్‌లో, లక్ష్యం ఫలవంతమైన చర్య. శిక్షణ యొక్క ఉత్తమ ఫలితం మారిన జీవనశైలి మరియు మీ విశ్వాసంలో పెరిగిన బలం యొక్క అనుభవం.
th: Zúme เน้นที่การพัฒนาทักษะ การสร้างความสามารถ ไม่ใช่แค่การได้รับความรู้เท่านั้น ในแต่ละบทเรียน เป้าหมายคือการลงมือทำที่เกิดผล ผลลัพธ์ที่ดีที่สุดจากการฝึกอบรมคือการเปลี่ยนแปลงวิถีชีวิตและประสบการณ์ที่เพิ่มพลังความเชื่อของคุณ
tr_tr: Zúme, sadece bilgi edinmek değil, beceri geliştirmek ve yeterlilik oluşturmakla ilgilidir. Her dersteki amaç, verimli bir şekilde eyleme geçmektir. Eğitimin en iyi sonucu, değişen bir yaşam tarzı ve imanınızda artan bir güç deneyimi olacaktır.
ur: زُومی صرف علم حاصل کرنے کے بارے نہیں بلکہ مہارتوں کو ترقی دینے اور قابلیت کی تعمیر کے بارے بھی ہے۔ ہر سیشن میں مقصد نتیجہ خیز عمل ہوتا ہے۔ تربیت کا زیادہ اچھانتیجہ ایک بدلا ہُواطرزِ زندگی اور آپ کے اِیمان میں بڑھی ہُوئی طاقت کا تجربہ ہو گا۔
vi: Zúme quan tâm đến việc phát triển kỹ năng, xây dựng năng lực chứ không chỉ thu thập kiến thức. Mục tiêu các bài học là hành động hiệu quả. Kết quả tốt nhất của quá trình đào tạo sẽ là một lối sống được thay đổi và trải nghiệm sự gia tăng trong đức tin của bạn.

source: What's required
ar: ما هو المطلوب
ar_lb: كلمة المرور مطلوبة
bs_ba: Šta je potrebno
de_de: Voraussetzungen
es_es: Requisitos
fa_ir: چه چیزی مورد نیاز است
fr_fr: Mot de passe requis
gu: શું જરૂરી છે
hy: Ի՞նչ է անհրաժեշտ
id_id: Apa yang dibutuhkan
it_it: Quali sono i requisiti
ja: 必要なもの
kn: ಯಾವುದರ ಅಗತ್ಯವಿದೆ
ko_kr: 필요한 것
ku: ئەوەی پێویستە
lo: ສິ່ງທີ່ຕ້ອງປະຕິບັດ
mai: की चाही
ml_in: എന്താണ് വേണ്ടത്
mr: काय आवश्यक आहे
my: ဘာတွေ လိုအပ်မလဲ
ne_np: के आवश्यक छ
or: କ'ଣ ଆବଶ୍ୟକ
pa_in: ਕੀ ਲੋੜੀਂਦਾ ਹੈ
pa_pk: کیہ شَے لوڑی دی اے
pl_pl: Wymagania
pt_pt: O que é necessário
ro_ro: Ce se cere
ru_ru: Что требуется
sl_si: Kaj je potrebno
ta: என்ன தேவை
te: ఏమి అవసరమై యున్నది
th: สิ่งที่ต้องมี
tr_tr: Gerekli olanlar:
ur: کیا درکار ہے
vi: Yêu cầu của khoá học

source: Needed for the training:
ar: المطلوب للتدريب:
ar_lb: اللازمة للتدريب:
bs_ba: Za obuku potrebno:
de_de: Für das Training erforderlich:
es_es: Lo que se necesita para el entrenamiento:
fa_ir: چیزهای مورد نیاز برای تعلیم:
fr_fr: Nécessaire pour la formation :
gu: તાલીમ માટે જરૂરી:
hy: Դասընթացի համար անհրաժեշտ է.
id_id: Dibutuhkan untuk pelatihan:
it_it: Cosa serve per la formazione:
ja: トレーニングに必要なもの：
kn: ತರಬೇತಿಗೆ ಅಗತ್ಯವಾದವು:
ko_kr: 훈련에 필요한 것:
ku: پێویستە بۆ ڕاهێنانەکان
lo: ຈຳເປັນສຳລັບການຝຶກອົບຮົມ:
mai: प्रशिक्षण के लिये आवश्यक :
ml_in: പരിശീലനത്തിന് ആവശ്യമായത്:
mr: प्रशिक्षणासाठी आवश्यक:
my: သင်တန်းအတွက် လိုအပ်သောအရာ
ne_np: तालिमको लागि आवश्यक:
or: ପ୍ରଶିକ୍ଷଣ ପାଇଁ ଆବଶ୍ୟକ:
pa_in: ਸਿਖਲਾਈ ਲਈ ਲੋੜੀਂਦਾ:
pa_pk: ٹریننگ واسطے لوڑی دی اے:
pl_pl: Potrzebne do szkolenia:
pt_pt: Necessário para iniciar o treinamento
ro_ro: Necesar pentru antrenament:
ru_ru: Для участия в обучении необходимо:
sl_si: Za tečaj potrebuješ:
ta: பயிற்சிக்கு தேவையானவை:
te: శిక్షణ కోసం అవసరం:
th: สิ่งที่ต้องการสำหรับการฝึกอบรม:
tr_tr: Eğitim için gerekenler:
ur: ٹریننگ کے لئے درکار ہے:
vi: Những điều cần thiết:

source: At least 3 people, but ideally less than 12.
ar: على الأقل 3 أشخاص، ولكن من الأفضل أن يكون عددهم أقل من 12.
ar_lb: ما لا يقل عن 3 أشخاص، ولكن من الناحية المثالية أقل من 12.
bs_ba: Najmanje 3 osobe, ali idealno manje od 12.
de_de: Mindestens 3 Personen und idealerweise weniger als 12.
es_es: Al menos tres personas, pero lo ideal sería menos de doce.
fa_ir: حداقل ۳ نفر، اما حالت ایده‎آل، کمتر از ۱۲ نفر است.
fr_fr: Au moins 3 personnes, mais idéalement moins de 12.
gu: ઓછામાં ઓછા 3 લોકો, પરંતુ આદર્શ રીતે 12 થી ઓછા લોકો.
hy: Առնվազն 3 անձ, սակայն 12-ից ոչ ավել։
id_id: Setidaknya 3 orang, tetapi idealnya kurang dari 12.
it_it: Almeno 3 persone, ma preferibilmente meno di 12.
ja: 少なくとも3人、理想的には12人以下が良い。
kn: ಕನಿಷ್ಠ 3 ಜನರು, ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ 12 ಕ್ಕಿಂತ ಕಡಿಮೆ.
ko_kr: 최소 3명, 이상적으로는 12명 미만입니다.
ku: بەلایەنی کەمەوە ٣ کەس، بەڵام بە شێوەیەکی ئایدیاڵ کەمتر لە ١٢ کەس.
lo: ຢ່າງໜ້ອຍ 3 ຄົນ ແຕ່ດີທີ່ສຸດແມ່ນບໍ່ຕ່ຳກວ່າ 12 ຄົນ.
mai: कम स कम 3 लोक, मुदा आदर्श रूप स 12 स कम।
ml_in: കുറഞ്ഞത് 3 പേരെങ്കിലും, എന്നാൽ 12-ൽ താഴെ.
mr: किमान 3 लोक, परंतु आदर्शपणे 12 पेक्षा कमी.
my: အနည်းဆုံး လူ ၃ ယောက်၊ လူများပါက ၁၂ ယောက်အောက်ဖြစ်ရင် ပိုကောင်းသည်။
ne_np: कम्तिमा 3 व्यक्ति तर आदर्श रूपमा १२ भन्दा कम।
or: ଅତି କମରେ ୩ ଜଣ, କିନ୍ତୁ ଆଦର୍ଶ ଭାବରେ ୧୨ ରୁ କମ୍ ।
pa_in: ਘੱਟੋ ਘੱਟ 3 ਲੋਕ, ਪਰ ਆਦਰਸ਼ ਤੌਰ ਤੇ 12 ਤੋਂ ਘੱਟ।
pa_pk: گھٹ توں گھت 3 تے، ودھ توں ودھ 12 لوک۔
pl_pl: Co najmniej 3 osoby, ale najlepiej mniej niż 12.
pt_pt: Pelo menos 3 pessoas, mas, idealmente, menos de 12.
ro_ro: Cel puțin 3 persoane, dar ideal mai puțin de 12.
ru_ru: Не менее 3 человек, но в идеале – не более 12.
sl_si: Vsaj 3 osebe; idealno pa manj kot 12.
ta: குறைந்தது 3 பேர் அல்லது 12-க்கும் குறைவாய்.
te: కనీసం 3 వ్యక్తులు, కానీ ఆదర్శంగా 12 కంటే తక్కువ.
th: อย่างน้อย 3 คน แต่จะดีกว่าถ้าน้อยกว่า 12 คน
tr_tr: En az 3 ama ideal olarak 12'den az kişi.
ur: کم از کم 3 لوگ، لیکن 12 سے کم مثالی ہے۔
vi: Ít nhất 3 người, nhưng không quá 12 người.

source: Commitment to spend 20 hours learning and practicing the concepts and tools in the course.
ar: الالتزام بقضاء 20 ساعة في تعلم وممارسة المفاهيم والأدوات في الدورة.
ar_lb: الالتزام بقضاء 20 ساعة في تعلم وممارسة المفاهيم والأدوات الموجودة في الدورة.
bs_ba: Posvećenost da provedete 20 sati učeći i praktikujući koncepte i alate na kursu.
de_de: Verpflichtung, 20 Stunden für das Erlernen und Einüben der Konzepte und Werkzeuge aus dem Kurs aufzuwenden.
es_es: Compromiso de pasar 20 horas aprendiendo y practicando los conceptos y herramientas del curso.
fa_ir: متعهد شوید که ۲۰ ساعت را به یادگیری و به‎کارگیری مفاهیم و ابزارها در طول دوره اختصاص دهید.
fr_fr: S'engager à consacrer 20 heures à l'apprentissage et à la mise en pratique des concepts et des outils du cours.
gu: અભ્યાસક્રમમાં ક્ષમતાઓ અને સાધનો શીખવા અને પ્રેક્ટિસ કરવામાં ૨૦ કલાક ગાળવાની ખાત્રી.
hy: Դասընթացում ներկայացված գաղափարները և գործիքները սովորելու և կիրառելու համար առնվազն 20 ժամ տրամադրելու պատրաստակամություն։
id_id: Komitmen untuk meluangkan 20 jam belajar dan mempraktikkan konsep serta alat dalam kursus.
it_it: Un impegno a dedicare 20 ore all'apprendimento e all pratica dei concetti e strumenti nella formazione.
ja: 20時間かけてコースで示されるコンセプトとツールを学習し、実践する意欲。
kn: ಕೋರ್ಸ್‌ನಲ್ಲಿನ ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಸಾಧನಗಳನ್ನು ಕಲಿಯಲು ಮತ್ತು ಅಭ್ಯಾಸ ಮಾಡಲು 20 ಗಂಟೆಗಳ ಕಾಲ ಕಳೆಯಲು ಸಮರ್ಪಣೆ.
ko_kr: 20시간 동안 과정의 개념과 도구를 배우고 연습하는 데 전념합니다.
ku: پابەندبوون بە بەسەربردنی ٢٠ کاتژمێر بۆ فێربوون و پراکتیزەکردنی چەمک و ئامرازەکانی ناو خولەکە.
lo: ຄວາມມຸ່ງໝັ້ນຄືໃຊ້ເວລາ 20 ຊົ່ວໂມງໃນການຮຽນຮູ້ ແລະ ຝຶກຝົນແນວຄິວ ແລະ ອຸປະກອນໃນຫຼັກສູດ.
mai: कोर्स मे अवधारणा आ उपकरण सीखय आ अभ्यास करय मे 20 घंटा बिताबय के प्रतिबद्धता.
ml_in: കോഴ്‌സിലെ ആശയങ്ങളും ഉപകരണങ്ങളും പഠിക്കാനും പരിശീലിക്കാനും 20 മണിക്കൂർ ചെലവഴിക്കാനുള്ള പ്രതിബദ്ധത.
mr: अभ्यासक्रमातील संकल्पना आणि साधने शिकण्यासाठी आणि त्यांचा सराव करण्यासाठी 20 तास घालवण्याची वचनबद्धता.
my: သင်ခန်းစာ နည်းစနစ်များနဲ့ အယူအဆသဘောများကို လက်တွေ့လေ့ကျင့်ပြီး နာရီ ၂၀ ကြာ လေ့လာမည်ဟု ကတိကဝတ်ပြုခြင်း။
ne_np: पाठ्यक्रममा अवधारणा र उपकरणहरू सिक्न र अभ्यास गर्न २० घण्टा खर्च गर्ने प्रतिबद्धता।
or: ପାଠ୍ୟକ୍ରମରେ ଥିବା ଧାରଣା ଓ ସାଧନକୁ ଶିଖିବା ଓ ଅଭ୍ୟାସ କରିବା ପାଇଁ 20 ଘଣ୍ଟା ସମୟ ଦେବା ପାଇଁ ପ୍ରତିବଦ୍ଧତା ।
pa_in: 20 ਘੰਟੇ ਖਰਚ ਕਰਨ ਲਈ ਅਤੇ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਦਿੱਤੇ ਸਿਧਾਂਤਾ ਅਤੇ ਸਾਧਨਾਂ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਸਮਰਪਣ।
pa_pk: کورس وِچ تصورات تے ٹُولز نُوں سِکھن تے مشق کرنے تے 20 گھنٹے لان دا عزم۔
pl_pl: Zobowiązanie do spędzenia 20 godzin na nauce i ćwiczeniu koncepcji i narzędzi zawartych w kursie.
pt_pt: Compromisso de passar 20 horas aprendendo e praticando os conceitos e as ferramentas do curso.
ro_ro: Angajamentul de a petrece 20 de ore învățând și exersând conceptele și instrumentele din curs.
ru_ru: Обязательство потратить 20 часов на изучение и отработку концепций и инструментов курса.
sl_si: Zavezo, da se boste 20 ur učili in v praksi uporabljali koncepte in pripomočke iz tečaja.
ta: பாடத்திட்டத்தில் உள்ள கருத்துகள் மற்றும் கருவிகளைக் கற்றுக்கொள்வதற்கும் பயிற்சி செய்வதற்கும் 20 மணிநேரம் செலவிடுவதற்கான அர்ப்பணிப்பு.
te: కోర్సులో కాన్సెప్ట్‌లు మరియు సాధనాలను నేర్చుకోవడం మరియు సాధన చేయడం కోసం 20 గంటలు వెచ్చించాలనే నిబద్ధత.
th: มุ่งมั่นที่จะใช้เวลา 20 ชั่วโมงในการเรียนรู้และฝึกฝนแนวคิดและเครื่องมือในหลักสูตร
tr_tr: Kurstaki kavramları ve araçları öğrenmek ve uygulamak için 20 saat geçirme kararlılığı.
ur: کورس میں تصورات اور ٹُولز کو سِیکھنے اور مشق کرنے پہ 20 گھنٹےصرف کرنے کا عزم۔
vi: Cam kết dành 20 giờ học tập và thực hành những công cụ, khái niệm của khoá học.

source: A person to facilitate (potentially you) the meeting time and location, to guide the follow-up discussion, and facilitate action prompts.
ar: شخص لتسهيل (قد تكونوا أنتم) الوقت ومكان الاجتماع، لتوجيه المناقشة اللاحقة، وتسهيل محادثات العمل.
ar_lb: شخص لتسهيل (من المحتمل أن تكون أنت) وقت الاجتماع ومكانه، لتوجيه مناقشة المتابعة، وتسهيل الإجراءات المطالب بها.
bs_ba: Osoba koja će olakšati (potencijalno vama) vrijeme i lokaciju sastanka, voditi daljnju diskusiju i olakšati upute za akciju.
de_de: Eine Person, die Zeit und Ort des Treffens koordiniert (möglicherweise du), die anschließende Diskussion leitet und Handlungsaufforderungen vermittelt.
es_es: Una persona que determine (posiblemente tú) la hora y el lugar de la reunión, que guíe el debate de seguimiento y que facilite las pautas para la acción.
fa_ir: یک نفر (به‎طور بالقوه، خودِ شما) برای تنظیم ساعت و مکان جلسه، هدایت کردن ادامه‎ی بحث و گفتگو و کمک به سرعتِ عمل تعیین شود.
fr_fr: Une personne pour faciliter (potentiellement vous) l'heure et le lieu de la réunion, pour guider la discussion de suivi et pour faciliter les incitations à l'action.
gu: એક એવી વ્યક્તિ જે મીટિંગના સમય અને સ્થળને (સંભવિતપણે તમે) સુવિધા આપે છે, ફોલો-અપ ચર્ચાને માર્ગદર્શન આપે છે અને પગલાંના સંકેતોને સરળ બનાવે છે.
hy: Մարդ (հավանաբար Դուք), ով կհստակեցնի հանդիպման ժամանակը և վայրը, կառաջնորդի հետևողականության քննարկումը և կկոորդինացնի գործողությունների պլանը։
id_id: Orang yang memfasilitasi (mungkin Anda) waktu dan lokasi pertemuan, untuk memandu diskusi lanjutan, dan memfasilitasi tindakan.
it_it: Una persona (forse tu) per gestire il tempo e il luogo delle sessioni, per guidare le discussioni e per stimolare il gruppo all'azione.
ja: 集合時間・場所を管理し、フォローアップの話し合いを導き、行動に移すことを促す進行係（基本的にあなたでよい）。
kn: ಸಭೆಯ ಸಮಯ ಮತ್ತು ಸ್ಥಳವನ್ನು ಸುಗಮಗೊಳಿಸಲು (ಸಂಭಾವ್ಯವಾಗಿ ನೀವು) ಒಬ್ಬ ವ್ಯಕ್ತಿ, ಅನುಸರಣಾ ಚರ್ಚೆಗೆ ಮಾರ್ಗದರ್ಶನ ಕೊಡಲು ಮತ್ತು ಕ್ರಿಯೆಗಳನ್ನು ಸುಲಭಗೊಳಿಸುವುದು.
ko_kr: 모임 시간과 장소를 정하고(잠재적으로 귀하) 이후의 토론과 활동을 진행하는 사람입니다.
ku: کەسێک بۆ ئاسانکاری (بە ئەگەرێکی زۆرەوە تۆ) کات و شوێنی کۆبوونەوەکە، بۆ ڕێنماییکردنی گفتوگۆی بەدواداچوون، و ئاسانکاری بۆ هاندانی کردار.
lo: ບຸກຄົນທີ່ຈະອຳນວຍຄວາມສະດວກ (ອາດແມ່ນທ່ານ) ເພື່ອຈັດເວລາໃນການພົບ ແລະ ສະຖານທີ່, ເພື່ອນຳພາໃນການສົນທະນາການຕິດຕາມຜົນ ແລະ ອຳນວຍຄວາມສະດວກໃນການແຈ້ງການ.
mai: एकटा व्यक्ति जे बैठक कें समय आ स्थान कें सुविधा प्रदान करय (संभावित रूप सं अहां), अनुवर्ती चर्चा कें मार्गदर्शन करय, आ कार्यवाही संकेत कें सुविधा प्रदान करय.
ml_in: മീറ്റിംഗ് സമയവും സ്ഥലവും സുഗമമാക്കാനും (നിങ്ങൾക്ക് സാധ്യതയുള്ളത്) ഫോളോ-അപ്പ് ചർച്ചകൾ നയിക്കാനും പ്രവർത്തന നിർദ്ദേശങ്ങൾ സുഗമമാക്കാനും ഒരു വ്യക്തി.
mr: एक व्यक्ती (संभाव्यत: तुम्हाला) बैठकीची वेळ आणि स्थान, पाठपुरावा चर्चेला मार्गदर्शन करण्यास, आणि कृती सूचना सुलभ करण्यासाठी.
my: တွေ့ဆုံရမည့် အချိန်နဲ့ တည်နေရာ၊ နောက်ဆက်တွဲ ဆွေးနွေးခြင်း၊ လုပ်ဆောင်မှုတို့ကို ချက်ချင်းတုံ့ပြန်တတ်ဖို့ လူတစ်ဦး (သင်ဖြစ်နိုင်) ဦးဆောင်ရန်။
ne_np: एक व्यक्ति (सम्भावित रूपमा तपाईलाई) बैठकको समय र स्थान, अनुगमन छलफललाई मार्गदर्शन गर्न, र कार्य संकेत गर्न सुविधा दिन।
or: ସାକ୍ଷାତ ସମୟ ଓ ସ୍ଥାନକୁ ସହଜ କରିବା ପାଇଁ ଜଣେ ବ୍ୟକ୍ତି (ସମ୍ଭବତଃ ଆପଣ), ପରବର୍ତ୍ତୀ ଆଲୋଚନାକୁ ମାର୍ଗଦର୍ଶନ କରିବା ପାଇଁ, ଏବଂ କାର୍ଯ୍ୟାନୁଷ୍ଠାନକୁ ସହଜ କରିବା ପାଇଁ ।
pa_in: ਮੀਟਿੰਗ ਦੇ ਸਮੇਂ ਅਤੇ ਸਥਾਨ ਲਈ, ਫੋਲੋ-ਅੱਪ ਚਰਚਾ ਵਿੱਚ ਮਾਰਗਦਰਸ਼ਣ ਕਰਨ ਲਈ, ਅਤੇ ਕਿਰਿਆਵਾਂ ਨੂੰ ਕਰਨਾ ਸੁਖਾਲਾ ਬਣਾਉਣ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਲਈ ਇੱਕ ਵਿਅਕਤੀ (ਸੰਭਾਵੀਂ ਤੌਰ ਤੇ ਤੁਸੀਂ)।
pa_pk: میٹنگ دے وقت تے تھاں دی سہولت دین والا بندہ (ممکن طور تے) گل بات دے فالو اَپ تے کاروائی دی سہولت دین دے لئی اے۔
pl_pl: Osoba (być może Ty), która ustali czas i miejsce spotkań, poprowadzi dyskusje i będzie pobudzać innych do działania.
pt_pt: Uma pessoa para facilitar (potencialmente, você) o horário e o local da reunião, orientar a discussão de acompanhamento e ajudar nas instruções de ação.
ro_ro: O persoană care să faciliteze (potențial dvs.) ora și locul întâlnirii, să ghideze discuția ulterioară și să faciliteze indicațiile de acțiune.
ru_ru: Человек (потенциально, вы), который будет координировать время и место встреч, будет направлять последующее обсуждение и координировать выработку плана действия.
sl_si: Osebo (to si lahko ti), ki bo določila čas in lokacijo srečanj, vodila nadaljnjo diskusijo in spodbujala k praktičnemu odzivu.
ta: சந்திப்பு நேரத்தையும் இடத்தையும் எளிதாக்குவதற்கு (உங்களுக்கு சாத்தியமுள்ள) பின்தொடர்தல் விவாதத்திற்கு வழிகாட்டுதல் மற்றும் தூண்டுதல்களை எளிதாக்குவதற்கும் உதவும் ஒரு நபர்.
te: మీటింగ్ సమయం మరియు స్థలాన్ని సెట్ చేయడానికి, తదుపరి చర్చకు మార్గనిర్దేశం చేయడానికి మరియు చర్య కోసం ప్రాంప్ట్‌లను అందించడానికి ఒక వ్యక్తి (మీరు బహుశా).
th: บุคคลที่ทำหน้าที่อำนวยความสะดวก (ซึ่งอาจเป็นคุณ) เกี่ยวกับเวลาและสถานที่ประชุม เพื่อชี้นำการอภิปรายติดตามผล และอำนวยความสะดวกในการดำเนินการ
tr_tr: Toplantı zamanını ve yerini belirleyecek, sonraki tartışmalara rehberlik edecek ve harekete geçme önerilerini yönetecek bir kişi (potansiyel olarak siz).
ur: اجلاس کے وقت اور مقام کی سہولت فراہم کرنے والا شخص (ممکنہ طور پر آپ کو) گفتگو کے فالو اَپ اور کاروائی کی سہولت فراہم کرنے کے لئے ہے۔
vi: Một người hỗ trợ (có thể là bạn) về thời gian và địa điểm buổi học, hướng dẫn cuộc thảo luận tiếp theo và nhắc nhở các nhóm hoạt động.

source: NOT needed for the training:
ar: غير مطلوب للتدريب:
ar_lb: غير مطلوب للتدريب:
bs_ba: NIJE potrebno za obuku:
de_de: Für das Training NICHT erforderlich:
es_es: Lo que NO se necesita para el entrenamiento:
fa_ir: چیزهایی که برای تعلیم مورد نیاز نیست:
fr_fr: PAS nécessaire pour la formation :
gu: તાલીમ માટે જરૂરી નથી:
hy: Դասընթացի համար անհրաժեշտ ՉԷ.
id_id: TIDAK dibutuhkan untuk pelatihan:
it_it: NON serve per la formazione:
ja: トレーニングに必要ないもの：
kn: ತರಬೇತಿಗೆ ಅಗತ್ಯವಿಲ್ಲದ:
ko_kr: 훈련에 필요하지 않은 것:
ku: پێویست نیە بۆ ڕاهێنان
lo: ບໍ່ຈຳເປັນສຳລັບການຝຶກອົບຮົມ:
mai: प्रशिक्षण कें लेल जरूरत नहि छै:
ml_in: പരിശീലനത്തിന് ആവശ്യമില്ല:
mr: प्रशिक्षणासाठी आवश्यक नाही:
my: သင်တန်းအတွက် မလိုအပ်သောအရာ
ne_np: प्रशिक्षणको लागि आवश्यक छैन:
or: ପ୍ରଶିକ୍ଷଣ ପାଇଁ ଆବଶ୍ୟକ ନାହିଁ:
pa_in: ਸਿਖਲਾਈ ਲਈ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ:
pa_pk: ٹریننگ واسطے کیہ نئیں چاہی دا:
pl_pl: NIEpotrzebne do szkolenia:
pt_pt: NÃO é necessário para o treinamento:
ro_ro: NU este necesar pentru antrenament:
ru_ru: Для обучения НЕ требуется:
sl_si: Za tečaj NE potrebuješ:
ta: பயிற்சிக்கு தேவையற்றவை:
te: శిక్షణ కోసం అవసరం లేదు:
th: ไม่จำเป็นสำหรับการฝึกอบรม:
tr_tr: Eğitim için gerekli olmayanlar:
ur: ٹریننگ کے لئے درکار نہیں:
vi: Những điều KHÔNG cần:
