Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Timezone
ar: منطقة التوقيت
ar_lb: وحدة زمنية
bs_ba: Vremenska zona
de_de: Zeitzone
es_es: Zona horaria
fa_ir: منطقه‎ی زمانی
fr_fr: Fuseau horaire
gu: સમય મુજબ
hy: Ժամային գոտի
id_id: Zona waktu
it_it: Fuso Orario
ja: タイムゾーン
kn: ಸಮಯ ವಲಯ
ko_kr: 시간대
ku: ناوچەی کات
lo: ເຂດເວລາ
mai: समय क्षेत्र
ml_in: സമയമേഖല
mr: टाइमझोन
my: အချိန်ဇုန်
ne_np: समय क्षेत्र
pa_in: ਸਮਾਂ ਖੇਤਰ
pa_pk: ٹائم زُون
pl_pl: Strefa czasowa
pt_pt: Fuso horário
ro_ro: Fus orar
ru_ru: Часовой пояс
sl_si: Časovni pas
ta: நேர மண்டலம்
te: టైం జోన్
th: เขตเวลา
tr_tr: Zaman bölgesi
ur: ٹائم زُون
vi: Múi giờ

source: Select timezone
ja: タイムゾーンを選択
kn: ಸಮಯ ವಲಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ku: ناوچەی کات هەڵبژێرە
lo: ເລືອກເຂດເວລາ
pa_pk: ٹائم زون چنو
ru_ru: Выберите часовой пояс
te: సమయ మండలిని ఎంచుకోండి
ur: ٹائم زون منتخب کریں۔

source: New
ja: 新着
kn: ಹೊಸದು
ku: نوێ
lo: ໃໝ່
pa_pk: نواں
ru_ru: Новый
te: కొత్తది
ur: نیا

source: Meeting link
ar: رابط الاجتماع
bs_ba: Vrijeme sastanka
de_de: Wann?
fa_ir: لینک جلسه
gu: સભાની લિંક
hy: Հանդիպման հղում
id_id: Tautan rapat
it_it: Orario dell’incontro
ja: ミーティング用リンク
kn: ಕೂಟದ ಲಿಂಕ್
ku: لینکی کۆبوونەوە چاوپێکەوتن
lo: ລິ້ງປະຊຸມ
mai: बैठक लिंक
ml_in: മീറ്റിംഗ് ലിങ്ക്
mr: मीटिंग लिंक
my: အစည်းအဝေး လင့်ခ်
ne_np: भेला समय
pa_in: ਮੀਟਿੰਗ ਲਿੰਕ
pa_pk: میٹنگ لِنک
pl_pl: Czas spotkania
pt_pt: Hora do Encontro
ro_ro: Timpul întâlnirii
ru_ru: Ссылка на встречу
sl_si: Povezava do srečanja
ta: சந்திப்பு இணைப்பு
te: మీటింగ్ లింక్
th: ลิงก์การประชุม
tr_tr: Giriş
ur: میٹنگ لِنک
vi: Liên kết để gặp gỡ

source: Zoom, Google Meet, Microsoft Teams etc.
ar: زوم، غوغل ميت، مايكروسوفت تيمس إلخ.
bs_ba: Zoom, Google Meet, Microsoft Teams itd.
de_de: Zoom, Google Meet, Microsoft Teams usw.
fa_ir: زوم (Zoom)، گوگل میت (Google Meet)، ماکروسافت تیمز (Microsoft Teams) و غیره.
gu: ઝુમ,ગુગલ મિટ,માય્કરોસોફ્ટ ટીમ વગેરે.
hy: Zoom, Google Meet, Microsoft Teams և այլն։
id_id: Zoom, Google Meet, Microsoft Teams dll.
it_it: Zoom, Google Meet, Microsoft Teams ecc.
ja: Zoom、Google Meet、Microsoft Teams など
kn: ಜುಮೆ, ಗೂಗಲ್ ಮೀಟ್, ಮೈಕ್ರೋಸಾಫ್ಟ್ ತಂಡಗಳು ಇತ್ಯಾದಿ.
ku: زووم، گووگڵ میت، تیمەکانی مایکرۆسۆفت و هتد.
mai: ज़ूम, गूगल मीट, माइक्रोसॉफ्ट टीम आदि।
ml_in: സൂം, ഗൂഗിൾ മീറ്റ്, മൈക്രോസോഫ്റ്റ് ടീമുകൾ തുടങ്ങിയവ.
mr: झूम, गुगल मीट, मायक्रोसॉफ्ट टीम्स इ.
my: Zoom, Google Meet, Microsoft Teams စသည်။
ne_np: जुम, गुगल मीट, माइक्रोसफ्ट टिम्स आदि।
pa_in: ਜ਼ੂਮ, ਗੂਗਲ ਮੀਟ, ਮਾਈਕ੍ਰੋਸੋਫਟ ਟੀਮ ਆਦਿ।
pa_pk: زُوم، گلوبل مِیٹ، مائیکرو سافٹ ٹیم، وغیرہ۔
pl_pl: Zoom, Google Meet, Microsoft Teams itp.
sl_si: Zoom, Google Meet, Microsoft Teams itd.
ta: ஜூம், கூகுள் மீட், மைக்ரோசாஃப்ட் டீம்கள் போன்றவை.
te: జూమ్, గూగుల్ మీట్, మైక్రోసాఫ్ట్ టీమ్స్ తదితరులు.
th: Zoom, Google Meet, Microsoft Teams เป็นต้น
tr_tr: Zoom, Google Meet, Microsoft Teams vb.
ur: زُوم، گوگل ملاقات، مائیکروسافٹ ٹیم وغیرہ
vi: Zoom, Google Meet, Microsoft Teams v.v...

source: Edit Profile
ar: تعديل الملف الشخصي
bs_ba: Uredi profil
de_de: Profil bearbeiten
es_es: Editar perfil
fa_ir: ویرایش پروفایل
gu: રૂપરેખામાં ફેરફાર કરો
hy: Խմբագրել անձնական տվյալները
id_id: Mengubah Profil
it_it: Modifica Profilo
ja: プロフィールを編集する
kn: ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ
ko_kr: 프로필 수정하기
ku: دەستکاریکردنی پڕۆفایل
lo: ແກ້ໄຂປະຫວັດຫຍໍ້
mai: प्रोफ़ाइल संपादित करू
ml_in: പ്രൊഫൈൽ എഡിറ്റ് ചെയ്യുക
mr: प्रोफाइल संपादित करा
my: ပရိုဖိုင် ပြင်ဆင်မည်
ne_np: प्रोफाइल सम्पादन गर्नुहोस्
or: ପ୍ରୋଫାଇଲ ସମ୍ପାଦନ କରନ୍ତୁ
pa_in: ਪ੍ਰੋਫਾਈਲ ਏਡਿਟ ਕਰੋ
pa_pk: ایڈٹ پرفائل
pl_pl: Edytuj profil
pt_pt: Editar perfil
ro_ro: Editează profilul
ru_ru: Редактировать профиль
sl_si: Uredi profil
ta: சுயவிவரத்தை திருத்து
te: ప్రొఫైల్‌ని సవరించండి
th: แก้ไขโปรไฟล์
tr_tr: Profili Düzenle
ur: ایڈٹ پروفائل
vi: Chỉnh sửa Hồ sơ

source: Check out this Zúme concept
ar: تفقدوا هذا المفهوم في زوميه
bs_ba: Pogledajte ovaj Zúme koncept
de_de: Schau dir dieses Zúme-Konzept an
es_es: Echa un vistazo a este concepto Zúme
fa_ir: مفهوم Zúme را بررسی کنید
gu: આ ઝુમ ખ્યાલને તપાસો
hy: Դիտել Zúme-ի այս գաղափարը
id_id: Lihat konsep Zúme ini
it_it: Dai un'occhiata a questo concetto di Zúme
ja: このZúmeのコンセプトをチェックする
kn: ಈ ಜುಮೆ ಪರಿಕಲ್ಪನೆಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko_kr: 줌 개념을 확인해보세요
ku: ئەو چەمکەی زووم ببینە
lo: ກວດເບິ່ງແນວຄິດຊູເມນີ້
mai: एहि Zúme अवधारणा केँ देखू
ml_in: ഈ Zúme ആശയം പരിശോധിക്കുക
mr: ही Zúme संकल्पना पहा
my: ဇူးမီ အယူအဆကို စစ်ဆေးရန်
ne_np: यो जुमे अवधारणा जाँच गर्नुहोस्
or: ଏହି ଯୁମେ ଧାରଣାକୁ ଦେଖନ୍ତୁ
pa_in: ਇਸ ਜ਼ੁਮੇ ਸਿਧਾਂਤ ਨੂੰ ਜਾਂਚੋ
pa_pk: ایس زُومی تصور نُوں ویکھو
pl_pl: Zobacz tę koncepcję Zúme
pt_pt: Confira este conceito Zume
ro_ro: Consultați acest concept Zúme
ru_ru: Просмотреть эту концепцию Zúme
sl_si: Oglej si ta Zúme koncept
ta: இந்த ஜூம் கருத்தைப் பார்க்கவும்
te: ఈ Zúme కాన్సెప్ట్‌ని చూడండి
th: ออกจากแนวคิด Zúme นี้
tr_tr: Zúme kavramına göz atın
ur: اِس زُومی تصور کو چیک آؤٹ کریں
vi: Hãy xem khái niệm Zúme này

source: Preview
ar: معاينة
ar_lb: معاينة
bs_ba: Pregled
de_de: Vorschau
es_es: Vista previa
fa_ir: پیش‎نمایش
fr_fr: Aperçu
gu: પૂર્વ ભૂમિકા
hy: Նախնական դիտում
id_id: Pratinjau
it_it: Anteprima
ja: プレビュー
kn: ಪೂರ್ವವೀಕ್ಷಣೆ
ko_kr: 미리보기
ku: پێشبینی
lo: ຕົວຢ່າງ
mai: पूर्वावलोकन
ml_in: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: ကြည့်ရန်
ne_np: पूर्वावलोकन
or: ପୂର୍ବାବଲୋକନ
pa_in: ਝਲਕ
pa_pk: پری ویو
pl_pl: Przegląd
pt_pt: Visualização
ro_ro: previzualizare
ru_ru: Предварительный просмотр
sl_si: Predogled
ta: பார்
te: వీక్షించండి
th: ตัวอย่าง
tr_tr: Önizleme
ur: جائزہ لیں
vi: Xem trước

source: Add new %s
ar: إضافة %s جديدًا
bs_ba: Dodaj novi %s
de_de: Neue %s hinzufügen
es_es: Añadir nuevo %s
fa_ir: افزودن %s جدید
gu: નવા %s ને ઉમેરો
hy: Ավելացնել նոր %s
id_id: Tambahkan %s baru
it_it: Aggiungi nuovo %s
ja: 新しい%sを追加する
kn: ಹೊಸ %s ಸೇರಿಸಿ
ko_kr: 추가하기 %s
ku: ‎%s زیاد بکە
lo: ຕື່ມ %s ໃໝ່
mai: नया %s जोड़ू
ml_in: പ്രതിബദ്ധത%s
mr: नवीन %s जोडा
my: %s အသစ် ထည့်ရန်
ne_np: नयाँ %s थप्नुहोस्
or: ନୂତନ %s ଯୋଗ କରନ୍ତୁ
pa_in: ਨਵਾਂ %s ਜੋੜੋ
pa_pk: ‎%s نواں شامل کرو
pl_pl: Dodaj nowy %s
pt_pt: Adicionar novo %s
ro_ro: Adăugați %s nou
ru_ru: Добавить новые %s
sl_si: Dodaj nov %s
ta: புதிதாக சேர் %s
te: కొత్త %sని జోడించండి
th: เพิ่ม%sใหม่
tr_tr: Yeni %s ekleyin
ur: ‎%s نئے شامل کریں
vi: Thêm mới %s

source: Commitment
ar: التزام
bs_ba: Posvećenost
de_de: Engagement
es_es: Compromiso
fa_ir: تعهد
gu: ખાતરી
hy: Պարտավորություն
id_id: Komitmen
it_it: Impegno
ja: 誓約
kn: ಸಮರ್ಪಣೆ
ko_kr: 약속
ku: پابەندبوون
lo: ຄວາມມຸ່ງໝັ້ນ
mai: प्रतिबद्धता
ml_in: പ്രതിബദ്ധത
mr: वचनबद्धताः
my: ကတိကဝတ်ပြုခြင်း
ne_np: प्रतिबद्धता
or: ପ୍ରତିବଦ୍ଧତା
pa_in: ਸਮਰਪਣ
pa_pk: عہد بندی
pl_pl: Zobowiązanie
pt_pt: Compromisso
ro_ro: Angajament
ru_ru: Обязательство
sl_si: Predanost
ta: அர்பணிப்புகள்
te: నిబద్ధత
th: ความมุ่งมั่น
tr_tr: Adanma
ur: عہد بندی
vi: Cam kết

source: Copy Link
ar: نسخ الرابط
ar_lb: رابط
bs_ba: Kopiraj vezu
de_de: Link kopieren
es_es: Copiar enlace
fa_ir: لینک را کپی کنید
fr_fr: Copier le lien
gu: કડીની નકલ કરો
hy: Պատճենել հղումը
id_id: Salin Tautan
it_it: Copia Link
ja: リンクをコピーする
kn: ಲಿಂಕ್ ನಕಲಿ ಮಾಡಿ
ko_kr: 링크 복사하기
ku: لینکی گۆپیکردن
lo: ກັອບປີ້ລິ້ງ
mai: लिंक कॉपी करू
ml_in: ലിങ്ക് പകർത്തുക
mr: लिंक कॉपी करा
my: လင့်ခ် ကူးရန်
ne_np: लिङ्क प्रतिलिपि गर्नुहोस्
or: ଲିଙ୍କ୍ କପି କରନ୍ତୁ
pa_in: ਲਿੰਕ ਕਾਪੀ ਕਰੋ
pa_pk: کاپی لِنک
pl_pl: Skopiuj link
pt_pt: Copiar link
ro_ro: Copiază Link-ul
ru_ru: Скопировать ссылку
sl_si: Kopiraj povezavo
ta: நகலெடுப்பதற்கான இணைப்பு
te: లింక్‌ని కాపీ చేయండి
th: คัดลอกลิงก์
tr_tr: Bağlantıyı Kopyala
ur: لِنک کاپی کریں
vi: Sao chép Liên kết

source: Copy this link and send it to your friends 🙂
ar: انسخوا هذا الرابط وأرسلوه إلى أصدقائكم 🙂
ar_lb: انسخ هذا الرابط وأرسله إلى أصدقائك 🙂
bs_ba: Kopirajte ovaj link i pošaljite ga svojim prijateljima 🙂
de_de: Kopiere diesen Link und schicke ihn an deine Freunde 🙂
es_es: Copia este enlace y envíalo a tus amigos 🙂
fa_ir: این لینک را کپی کنید و برای دوستان خود بفرستید 🙂
fr_fr: Copiez ce lien et envoyez-le à vos amis 🙂
gu: આ લિંકની નકલ કરો અને તમારા મિત્રોને 🙂 મોકલો
hy: Պատճենե´ք հետևյալ հղումը և ուղարկե´ք Ձեր ընկերներին🙂
id_id: Salin tautan ini dan kirimkan ke teman Anda 🙂
it_it: Copia questo link e invialo ai tuoi amici 🙂
ja: このリンクをコピーして、お友達に送ってください🙂
kn: ಈ ಲಿಂಕ್ ನಕಲಿ ಮಾಡಿ ಅದನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರಿಗೆ ಕಳುಹಿಸಿ 🙂
ko_kr: 본 링크를 복사하여 친구에게 보내보세요
ku: ئەو لینکە کۆپی بکەو بۆ هاوڕێیانت بنێرە 🙂
lo: ກັອບປີ້ລິ້ງນີ້ແລ້ວສົ່ງໃຫ້ກັບໝູ່ຂອງທ່ານ
mai: ई लिंक कॉपी करू आ अपन मित्र सभ केँ पठाऊ
ml_in: ഈ ലിങ്ക് പകർത്തി നിങ്ങളുടെ സുഹൃത്തുക്കൾക്ക് അയക്കുക
mr: ही लिंक कॉपी करा आणि तुमच्या मित्रांना पाठवा 🙂
my: ဤလင့်ခ်ကို သင့်သူငယ်ချင်းများထံ မျှဝေပါ 🙂
ne_np: यो लिङ्क प्रतिलिपि गर्नुहोस् र आफ्नो साथीहरूलाई पठाउनुहोस् 🙂
or: ଏହି ଲିଙ୍କ୍ କପି କରନ୍ତୁ ଏବଂ ଏହାକୁ ଆପଣଙ୍କ ବନ୍ଧୁମାନଙ୍କୁ ପ୍ରେରଣ କରନ୍ତୁ 🙂
pa_in: ਇਸ ਲਿੰਕ ਨੂੰ ਕਾਪੀ ਕਰੋ ਅਤੇ ਇਸ ਨੂੰ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਭੇਜੋ 🙂
pa_pk: ਇਸ ਲਿੰਕ ਨੂੰ ਕਾਪੀ ਕਰੋ ਅਤੇ ਇਸਨੂੰ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਭੇਜੋ 🙂
pl_pl: Skopiuj ten link i wyślij go swoim znajomym 🙂
pt_pt: Copiar este link e enviá-lo para seus amigos 🙂
ro_ro: Copiază acest link și trimite-l prietenilor tăi 🙂
ru_ru: Скопируйте эту ссылку и отправьте друзьям 🙂
sl_si: Kopiraj to povezavo in jo pošlji prijateljem 🙂
ta: இணைப்புகளை உங்கள் நண்பர்களுக்கு அனுப்பவும் 🙂
te: ఈ లింక్‌ని కాపీ చేసి మీ స్నేహితులకు పంపండి 🙂
th: คัดลอกลิงก์นี้และส่งให้เพื่อนของคุณ 🙂
tr_tr: Bu bağlantıyı kopyalayın ve arkadaşlarınıza gönderin 🙂
ur: یہ لِنک کاپی کریں اور اپنے دوستوں کو بھیجیں
vi: Sao chép liên kết này và gửi cho bạn bè 🙂

source: Thanks!
ar: شكرًا!
ar_lb: شكرًا!
bs_ba: Hvala!
de_de: Danke!
es_es: ¡Gracias!
fa_ir: سپاسگزارم!
fr_fr: Merci !
gu: આભાર!
hy: Շնորհակալություն
id_id: Terima kasih!
it_it: Grazie!
ja: ありがとうございます！
kn: ವಂದನೆಗಳು!
ko_kr: 고맙습니다!
ku: سوپاس!
lo: ຂອບໃຈ!
mai: धन्यवाद!
ml_in: നന്ദി!
mr: धन्यवाद!
my: ကျေးဇူးတင်ပါတယ်
ne_np: धन्यवाद!
or: ଧନ୍ୟବାଦ!
pa_in: ਧੰਨਵਾਦ!
pa_pk: شکریہ!
pl_pl: Dzięki!
pt_pt: Agradecemos!
ro_ro: Mulțumiri!
ru_ru: Спасибо!
sl_si: Hvala!
ta: நன்றி!
te: ధన్యవాదాలు!
th: ขอบคุณ!
tr_tr: Teşekkürler!
ur: شکریہ!
vi: Xin cảm ơn!

source: Link copied
ar: تم نسخ الرابط
ar_lb: رُبِط بـ
bs_ba: Link je kopiran
de_de: Link kopiert
es_es: Enlace copiado
fa_ir: لینک کپی شد
fr_fr: Lié à
gu: શરૂ કરી રહ્યા છીએ
hy: Հղումը պատճենված է
id_id: Tautan disalin
it_it: Link Copiato
ja: リンクをコピーしました
kn: ಲಿಂಕ್ ನಕಲಿ ಮಾಡಲಾಗಿದೆ
ko_kr: 링크가 복사되었습니다
ku: لینکی کۆپیکراو
lo: ລິ້ງກັອບປີ້
mai: लिंक कॉपी भ' गेल
ml_in: ലിങ്ക് പകർത്തി
mr: लिंक कॉपी केली
my: လင့်ခ် ကူးယူပြီး
ne_np: लिङ्क प्रतिलिपि गरियो
or: ଲିଙ୍କ୍ କପି ହୋଇଛି
pa_in: ਲਿੰਕ ਕਾਪੀ ਕੀਤਾ ਗਿਆ ਹੈ
pa_pk: لِنک کاپی ہوگیا
pl_pl: Link skopiowany
pt_pt: Link copiado
ro_ro: Link copiat
ru_ru: Ссылка скопирована
sl_si: Povezava kopirana
ta: இணைப்பு நகலெடுக்கப்பட்டது
te: లింక్ కాపీ చేయబడింది
th: คัดลอกลิงก์แล้ว
tr_tr: Bağlantı kopyalandı
ur: لِنک کاپی کِیا
vi: Đã sao chép liên kết

source: Copied
ar: تم النسخ
bs_ba: Kopirano
de_de: Kopiert
fa_ir: کپی شد
gu: નકલ થઈ ગઈ
hy: Պատճենված է
id_id: Disalin
it_it: Copiato
ja: コピー済
kn: ಪ್ರತಿಮಾಡಲಾಗಿದೆ
ko_kr: 복사됨
ku: کۆپیکرا
lo: ກັອບປີ້
mai: प्रतिलिपि कयल गेल
ml_in: പകർത്തി
mr: कॉपी केले गेले
my: ကော်ပီကူးပြီး
ne_np: प्रतिलिपि गरियो
pa_in: ਕਾਪੀ ਕੀਤੀ ਗਈ
pa_pk: کاپی کر لیا
pl_pl: Skopiowano
pt_pt: Copiado
ro_ro: Copiat
ru_ru: Скопировано
sl_si: Kopirano
ta: நகலெடுக்கப்பட்டது
te: కాపీ చేయబడింది
th: คัดลอกแล้ว
tr_tr: Kopyalandı
ur: کاپی ہوگیا
vi: Đã sao chép

source: Set Profile
ar: إعداد الملف الشخصي
ar_lb: ملفّ زومي الشّخصي‫ّ
bs_ba: Postavite profil
de_de: Profil einrichten
es_es: Establecer perfil
fa_ir: پروفایل را تنظیم کنید
fr_fr: Profil Zúme
gu: રૂપરેખા સુયોજિત કરો
hy: Ձևավորել անձնական էջը
id_id: Atur Profil
it_it: Imposta il tuo profilo
ja: プロフィールを設定する
kn: ಜುಮೆ ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ
ko_kr: 줌 프로필 설정하기
ku: پڕۆفایل دابنێ
lo: ສ້າງປະຫວັດຫຍໍ້
mai: प्रोफ़ाइल सेट करू
ml_in: പ്രൊഫൈൽ സജ്ജമാക്കുക
mr: प्रोफाइल सेट करा
my: ပရိုဖိုင် သတ်မှတ်ရန်
ne_np: प्रोफाइल बनाउनुहोस्
or: ପ୍ରୋଫାଇଲ୍ ସେଟ୍ କରନ୍ତୁ
pa_in: ਪ੍ਰੋਫਾਈਲ ਸੈਟ ਕਰੋ
pa_pk: سَیٹ پروفائل
pl_pl: Ustaw profil
pt_pt: Definir perfil
ro_ro: Setați profilul
ru_ru: Установить профиль
sl_si: Ustvari Zúme profil
ta: சுய விவரங்களை பதிவிடுக
te: ప్రొఫైల్ సెట్ చేయండి
th: ตั้งค่าโปรไฟล์
tr_tr: Profili Oluştur
ur: پروفائل بنائیں
vi: Cài đặt Hồ sơ

source: Complete a short Profile Wizard to set your profile
ar: أكملوا معالج الملف الشخصي القصير لإعداد ملفكم
bs_ba: Dovršite kratki profil za čarobnjaka da postavite svoj profil
de_de: Führe einen kurzen Profilassistenten durch, um dein Profil einzurichten
es_es: Utiliza el asistente para configurar tu perfil
fa_ir: ویزارد پروفایل مختصری را برای تنظیم پروفایل خود تکمیل کنید
gu: તમારી રૂપરેખાને સુયોજિત કરવા માટે ટૂંકી રૂપરેખાને પૂર્ણ કરો
hy: Ձեր անձնական էջը ձևավորելուց առաջ ուսումնասիրե´ք էջը ձևավորելու կարճ ծրագրային ուղեցույցը
id_id: Selesaikan Panduan Profil singkat untuk mengatur profil Anda
it_it: Segui una breve procedura guidata per creare il tuo profilo
ja: 簡単なプロフィールウィザードを完成して、プロフィールを設定する
kn: ನಿಮ್ಮ ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರವನ್ನು ಹೊಂದಿಸಲು ಚಿಕ್ಕ ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ
ko_kr: 프로필 마법사를 활용하여 프로필 설정을 완료해보세요
ku: بۆ دانانی پڕۆفایلی خۆت، یارمەتیدەرێکی کورتی پڕۆفایلی تەواو بکە
lo: ເຮັດສຳເລັດຕົວຊ່ວຍສ້າງປະຫວັດຫຍໍ້ສັ້ນໆເພື່ອສ້າງປະຫວັດຫຍໍ້ຂອງທ່ານ
mai: अपन प्रोफ़ाइल सेट करबाक लेल छोट प्रोफ़ाइल विजार्ड पूरा करू
ml_in: നിങ്ങളുടെ പ്രൊഫൈൽ സജ്ജമാക്കാൻ ഒരു ചെറിയ പ്രൊഫൈൽ വിസാർഡ് പൂർത്തിയാക്കുക
mr: तुमचे प्रोफाइल सेट करण्यासाठी एक लहान प्रोफाइल विझार्ड पूर्ण करा
my: ပရိုဖိုင်သတ်မှတ်ရန် ပရိုဖိုင်ဝစ်ဇတ် (Profile Wizard) အတိုဖြည့်ပါ
ne_np: आफ्नो प्रोफाइल बनाउन छोटो प्रोफाइल विजार्ड पूरा गर्नुहोस्
or: ଆପଣଙ୍କ ପ୍ରୋଫାଇଲ୍ ସେଟ୍ କରିବାକୁ ଏକ ସଂକ୍ଷିପ୍ତ ପ୍ରୋଫାଇଲ୍ ୱିଜାର୍ଡ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਤਿਆਰ ਕਰਨ ਲਈ ਇੱਕ ਸੰਖੇਪ ਪ੍ਰੋਫਾਈਲ ਸਹਾਇਕ ਨੂੰ ਪੂਰਾ ਕਰੋ
pa_pk: اپنی پروفائل سیٹ کرن لئی شارٹ پروفائل وِزرڈ مکمل کرو
pl_pl: Wypełnij krótki kreator profilu, aby ustawić swój profil
pt_pt: Conclua um breve Assistente de Perfil para definir seu perfil
ro_ro: Finalizați un scurt Profile Wizard pentru a vă seta profilul
ru_ru: Изучите, как создавать профиль, прежде чем установить свой.
sl_si: Za ustvarjanje profila sledi kratkemu čarovniku za profil
ta: உங்கள் சுயவிவரத்தை வெளியிட ஒரு சிறிய சுயவிவர வழிகாட்டியை அமைக்கவும்
te: మీ ప్రొఫైల్‌ను సెటప్ చేయడానికి చిన్న ప్రొఫైల్ విజార్డ్‌ని పూర్తి చేయండి
th: กรอกแบบฟอร์ม Profile Wizard สั้น ๆ เพื่อตั้งค่าโปรไฟล์ของคุณ
tr_tr: Profilinizi ayarlamak için kısa bir Profil Sihirbazı kullanın
ur: اپنا پروفائل سیٹ کرنے کے لئے شارٹ پروفائل وزرڈ مکمل کریں
vi: Hoàn thành bằng trình hướng dẫn ngắn để thiết lập hồ sơ của bạn

source: Join or create a training group
ar: انضموا أو أنشئوا مجموعة تدريب
bs_ba: Pridružite se ili kreirajte grupu za obuku
de_de: Tritt einer Trainingsgruppe bei oder erstelle eine eigene
fa_ir: به یک گروه تعلیمی بپیوندید یا یک گروه تعلیمی تشکیل دهید
gu: તાલીમ જૂથમાં જોડાવ અથવા બનાવો
hy: Միացե´ք կամ ստեղծե´ք դասընթացի խումբ
id_id: Bergabung atau buat grup pelatihan
it_it: Unisciti a un gruppo o creane uno tuo
ja: トレーニンググループに参加する、または作る
kn: ತರಬೇತಿ ಗುಂಪನ್ನು ಸೇರಿ ಅಥವಾ ರಚಿಸಿ
ko_kr: 훈련 그룹을 만들어나 기존 그룹에 참여하기
ku: بەشداری بکە یان گرووپێکی ڕاهێنان دروست بکە
lo: ເຂົ້າຮ່ວມ ຫຼື ສ້າງກຸ່ມຝຶກອົບຮົມ
mai: एक प्रशिक्षण समूह में शामिल होउ या अपन प्रशिक्षण समूह बनाऊ
ml_in: ഒരു പരിശീലന ഗ്രൂപ്പിൽ ചേരുക അല്ലെങ്കിൽ സൃഷ്ടിക്കുക
mr: प्रशिक्षण गटात सामील व्हा किंवा तो तयार करा
my: သင်တန်းအဖွဲ့ ပါဝင်ရန် သို့မဟုတ် ဖွဲ့စည်းရန်
ne_np: प्रशिक्षण समूहमा सामेल हुनुहोस् वा सिर्जना गर्नुहोस्
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਸਮੂਹ ਨਾਲ ਜੁੜੋ ਜਾਂ ਬਣਾਉ
pa_pk: ٹریننگ گروپ بناؤ یا شمولیت کرو
pl_pl: Dołącz lub stwórz grupę szkoleniową
pt_pt: Participe de um Grupo de Treinamento ou crie um Grupo de Treinamento
ro_ro: Alăturați-vă sau creați un grup de instruire
ru_ru: Присоединитесь или создайте учебную группу.
sl_si: Pridruži se skupini ali ustvari novo
ta: பயிற்சி குழுவில் சேரவும் அல்லது உருவாக்கவும்
te: శిక్షణ సమూహంలో చేరండి లేదా సృష్టించండి
th: เข้าร่วมหรือสร้างกลุ่มการฝึกอบรม
tr_tr: Bir eğitim grubuna katılın veya oluşturun
ur: ٹریننگ گروپ میں شامل ہوں یا بنائیں
vi: Tham gia hoặc tự tạo một nhóm huấn luyện

source: Join one of our online trainings or create your own training group with our easy to set up wizard
ar: انضموا إلى إحدى تدريباتنا عبر الإنترنت أو أنشئوا مجموعة تدريب خاصة بكم من خلال معالجنا السهل
bs_ba: Pridružite se jednom od naših online obuka ili kreirajte svoju grupu za obuku pomoću našeg čarobnjaka koji se lako postavlja
de_de: Nimm an einem unserer Online-Trainings teil oder erstelle deine eigene Trainingsgruppe mithilfe unseres leicht zu bedienenden Einrichtungsassistenten
fa_ir: به یکی از برنامه‎های تعلیمی آنلاین ما بپیوندید یا گروه تعلیمی خودتان را با استفاده از ویزارد آسان ما تشکیل دهید
gu: અમારી કોઈ એક ઑનલાઇન તાલીમમાં જોડાઓ અથવા વિઝાર્ડ સેટ અપ કરવા માટે અમારી સાથે તમારું પોતાનું તાલીમ જૂથ બનાવો
hy: Միացե´ք մեր առցանց մարզման դասընթացներից մեկին կամ ստեղծե´ք Ձեր դասընթացի խումբը մեր մատչելի ծրագրային ուղեցույցի օգնությամբ
id_id: Bergabunglah dengan salah satu pelatihan online kami atau buat kelompok pelatihan Anda sendiri dengan panduan kami yang mudah diatur
it_it: Unisciti a uno dei nostri gruppi online o crea un tuo gruppo con la nostra facile procedura guidata
ja: オンラインのトレーニンググループに参加するか、または簡単なウィザードを使って自分のトレーニンググループを作りましょう。
kn: ನಮ್ಮ ಆನ್‌ಲೈನ್ ತರಬೇತಿಗಳಲ್ಲಿ ಒಂದನ್ನು ಸೇರಿ ಅಥವಾ ನಮ್ಮ ಹೊಂದಿಸಲು ಸುಲಭವಾದ ವಿಜಾರ್ಡ್ ನಿಂದ ನಿಮ್ಮ ಸ್ವಂತ ತರಬೇತಿ ಗುಂಪನ್ನು ರಚಿಸಿ
ko_kr: 온라인 훈련 그룹에 참여하거나 설정 마법사를 활용하여 새로운 훈련 그룹을 만들어보세요
ku: بەشداری یەکێک لە ڕاهێنانە ئۆنلاینەکانمان بکە یان گروپی ڕاهێنانی تایبەت بە خۆت دروست بکە لەگەڵ یارمەتیدەرەکەمان کە ئاسانە بۆ ڕێکخستن
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມອອນໄລນ໌ອັນໃດອັນໜຶ່ງຂອງພວກເຮົາ ຫຼື ສ້າງກຸ່ມຝຶກອົບຮົມຂອງທ່ານເອງດ້ວຍຕົວຊ່ວຍທີ່ຕັ້ງຄ່າໄດ້ງ່າຍຂອງພວກເຮົາ
mai: हमर ऑनलाइन प्रशिक्षण में शामिल होउ या अपन प्रशिक्षण समूह बनाऊ, जे सरल सेटअप विजार्ड द्वारा कएल जा सकैत अछि
ml_in: ഞങ്ങളുടെ ഓൺലൈൻ പരിശീലനങ്ങളിലൊന്നിൽ ചേരുക അല്ലെങ്കിൽ ഞങ്ങളുടെ എളുപ്പത്തിൽ സജ്ജീകരിക്കാൻ കഴിയുന്ന വിസാർഡ് ഉപയോഗിച്ച് നിങ്ങളുടെ സ്വന്തം പരിശീലന ഗ്രൂപ്പ് സൃഷ്ടിക്കുക
mr: आमच्या ऑनलाइन प्रशिक्षणांपैकी एकामध्ये सामील व्हा किंवा आमच्या सहज सेटअप विझार्डसह तुमचा स्वतःचा प्रशिक्षण गट तयार करा
my: ကျွန်ုပ်တို့ရဲ့ အွန်လိုင်းသင်တန်းသို့ ပါဝင်ပါ သို့မဟုတ် လွယ်ကူသော Wizard တစ်ခုကို ဖန်တီးပြီး သင့်ကိုယ်ပိုင် သင်တန်းအဖွဲ့ကို ဖွဲ့စည်းပါ
ne_np: हाम्रो अनलाइन प्रशिक्षणहरू मध्ये एकमा सामेल हुनुहोस् वा सजिलोसँग सेटअप हुने विजार्डको प्रयोग गरि आफ्नै प्रशिक्षण समूह सिर्जना गर्नुहोस्
pa_in: ਸਾਡੀ ਔਨਲਾਈਨ ਸਿਖਲਾਈ ਵਿੱਚੋਂ ਇੱਕ ਨਾਲ ਜੁੜੋ ਜਾਂ ਸਾਡੇ ਸੌਖੇ ਸਹਾਇਕ ਨਾਲ ਤੁਹਾਡਾ ਆਪਣਾ ਸਿਖਲਾਈ ਸਮੂਹ ਬਣਾਉ
pa_pk: ساڈی آن لائن ٹریننگاں چوں کِسے اِک چے شامل ہو جاؤ یاں ساڈے آسان سَیٹ اَپ وِرڈ نال اپنا تربیتی گروپ بناؤ۔
pl_pl: Dołącz do jednego z naszych szkoleń online lub stwórz własną grupę szkoleniową za pomocą naszego prostego kreatora
pt_pt: Participe de um dos nossos treinamentos ou crie seu Grupo de treinamento com nosso assistente fácil de configurar
ro_ro: Alăturați-vă unuia dintre cursurile noastre online sau creați-vă propriul grup de instruire cu ajutorul asistentului nostru ușor de configurat
ru_ru: Присоединяйтесь к одному из наших онлайн-тренингов или создайте свою учебную группу, просто установив мастера настроек.
sl_si: Pridruži se enemu od naših spletnih tečajev ali ustvari svojo skupino za usposabljanje z našim preprostim čarovnikom
ta: எங்களின் ஆன்லைன் பயிற்சிகளில் ஒன்றில் சேரவும் அல்லது எங்களின் சுலபமாக அமைக்கும் வழிகாட்டி மூலம் உங்கள் சொந்த பயிற்சிக் குழுவை உருவாக்கவும்
te: మా ఆన్‌లైన్ శిక్షణలలో ఒకదానిలో చేరండి లేదా మా సులభమైన సెటప్ విజార్డ్‌తో మీ స్వంత శిక్షణా సమూహాన్ని సృష్టించండి
th: เข้าร่วมการฝึกอบรมออนไลน์ของเราหรือสร้างกลุ่มการฝึกอบรมของคุณเองด้วยตัวช่วยที่ตั้งค่าได้ง่ายของเรา
tr_tr: Çevrimiçi eğitimlerimizden birine katılın veya kurulumu kolay sihirbazımızla kendi eğitim grubunuzu oluşturun
ur: ہماری آن لائن ٹریننگز میں سے کسی ایک میں شامل ہو جائیں یا ہمارے آسان سیٹ اَپ وِزرڈ کے ساتھاپنا تربیتی گروپ بنائیں۔
vi: Tham gia một trong các khóa đào tạo trực tuyến của chúng tôi hoặc tạo nhóm đào tạo của riêng bạn với trình hướng dẫn cài đặt dễ dàng của chúng tôi

source: Create Training Group
ar: إنشاء مجموعة تدريب
bs_ba: Kreirajte grupu za obuku
de_de: Trainingsgruppe erstellen
fa_ir: گروه تعلیمی تشکیل دهید
gu: તાલીમ જૂથ બનાવો
hy: Ստեղծե´ք դասընթացի խումբ
id_id: Buat Kelompok Pelatihan
it_it: Crea Un Gruppo Per La Formazione
ja: トレーニンググループを作る
kn: ತರಬೇತಿ ಗುಂಪನ್ನು ರಚಿಸಿ
ko_kr: 훈련 그룹 만들기
ku: دروستکردنی گرووپێکی ڕاهێنان
lo: ສ້າງກຸ່ມຝຶກອົບຮົມ
mai: प्रशिक्षण समूह बनाऊ
ml_in: പരിശീലന ഗ്രൂപ്പ് സൃഷ്ടിക്കുക
mr: प्रशिक्षण गट तयार करा
my: သင်တန်းအဖွဲ့ ဖွဲ့စည်းရန်
ne_np: तालिम समूह बनाउनुहोस्
pa_in: ਸਿਖਲਾਈ ਸਮੂਹ ਬਣਾਉ
pa_pk: ٹریننگ گروپ بناؤ
pl_pl: Stwórz grupę szkoleniową
pt_pt: Crie Grupo de Treinamento
ro_ro: Creați grup de instruire
ru_ru: Создать учебную группу
sl_si: Ustvari skupino za usposabljanje
ta: பயிற்சி குழுவை உருவாக்கவும்
te: శిక్షణా సమూహాన్ని సృష్టించండి
th: สร้างกลุ่มการฝึกอบรม
tr_tr: Eğitim Grubu Oluşturun
ur: ٹریننگ گروپ بنائیں
vi: Tạo Nhóm Huấn luyện

source: Create your own training group with our easy to set up wizard
ar: أنشئوا مجموعة تدريب خاصة بكم باستخدام معالج الإعداد السهل
bs_ba: Kreirajte vlastitu grupu za obuku pomoću našeg čarobnjaka koji se lako postavlja
de_de: Erstelle deine eigene Trainingsgruppe mithilfe unseres leicht zu bedienenden Einrichtungsassistenten
fa_ir: گروه تعلیمی خود را با استفاده از سؤالات ویزارد آسان ما تشکیل دهید
gu: વિઝાર્ડને સેટ અપ કરવા માટે અમારી સાથે તમારું પોતાનું તાલીમ જૂથ બનાવો
hy: Ստեղծե´ք Ձեր դասընթացի խումբը մեր մատչելի ծրագրային ուղեցույցի օգնությամբ
id_id: Buat kelompok pelatihan Anda sendiri dengan panduan kami yang mudah diatur
it_it: Crea un tuo gruppo con la nostra facile procedura guidata
ja: 簡単なウィザードを使って、自分のトレーニンググループを作る
kn: ನಮ್ಮ ಹೊಂದಿಸಲು ಸುಲಭವಾದ ವಿಜಾರ್ಡ್ ನಿಂದ ನಿಮ್ಮ ಸ್ವಂತ ತರಬೇತಿ ಗುಂಪನ್ನು ರಚಿಸಿ
ko_kr: 설정 마법사를 활용하여 훈련 그룹을 만들어보세요
ku: گروپی ڕاهێنانی خۆت دروست بکە بە یارمەتیدەرەکەمان کە ئاسانە بۆ ڕێکخستن
lo: ສ້າງກຸ່ມຝຶກອົບຮົມຂອງທ່ານເອງດ້ວຍຕົວຊ່ວຍທີ່ຕັ້ງຄ່າໄດ້ງ່າຍຂອງພວກເຮົາ
mai: हमर सरल सेटअप विजार्ड द्वारा अपन प्रशिक्षण समूह बनाऊ
ml_in: ഞങ്ങളുടെ എളുപ്പത്തിൽ സജ്ജീകരിക്കാൻ കഴിയുന്ന വിസാർഡ് ഉപയോഗിച്ച് നിങ്ങളുടെ സ്വന്തം പരിശീലന ഗ്രൂപ്പ് സൃഷ്ടിക്കുക
mr: आमच्या सहज सेट अप विझार्डसह तुमचा स्वतःचा प्रशिक्षण गट तयार करा
my: သင့်ကိုယ်တိုင် သင်တန်းအဖွဲ့ကို Wizard ဖြင့် အလွယ်တကူ ပြုလုပ်နိုင်သည်
ne_np: हाम्रो सेटअप गर्न सजिलो विजार्डको साथ तपाईंको आफ्नै प्रशिक्षण समूह सिर्जना गर्नुहोस्
or: ଆମର ସହଜରେ ସେଟ୍ ଅପ୍ କରୁଥିବା ୱିଜାର୍ଡ ସହିତ ଆପଣଙ୍କର ନିଜ ପ୍ରଶିକ୍ଷଣ ଦଳ ସୃଷ୍ଟି କରନ୍ତୁ କିମ୍ବା ଆମର ଅନଲାଇନ୍ ପ୍ରଶିକ୍ଷଣରେ ଯୋଗ ଦିଅନ୍ତୁ
pa_in: ਸਾਡੇ ਸੌਖੇ ਸਹਾਇਕ ਸਾਧਨ ਨਾਲ ਤੁਹਾਡਾ ਆਪਣਾ ਸਿਖਲਾਈ ਸਮੂਹ ਬਣਾਉ
pa_pk: ساڈے آسان سَیٹ اَپ ورڈ نال اپنا تربیتی گروپ بناؤ۔
pl_pl: Stwórz własną grupę szkoleniową za pomocą naszego prostego kreatora
pt_pt: Crie seu Grupo de Treinamento com nosso assistente fácil de configurar
ro_ro: Creați-vă propriul grup de instruire cu ajutorul asistentului nostru ușor de configurat
ru_ru: Создать свою учебную группу, просто установив мастера настроек.
sl_si: Ustvari svojo skupino za usposabljanje z našim preprostim čarovnikom
ta: எங்களின் எளிதான அமைவு வழிகாட்டி மூலம் உங்கள் சொந்த பயிற்சிக் குழுவை உருவாக்கவும்
te: మా ఆన్‌లైన్ శిక్షణలలో ఒకదానిలో చేరండి లేదా మా సులభమైన సెటప్ విజార్డ్‌తో మీ స్వంత శిక్షణా సమూహాన్ని సృష్టించండి
th: สร้างกลุ่มฝึกอบรมของคุณเองด้วยตัวช่วยที่ตั้งค่าได้ง่ายของเรา
tr_tr: Kolay kurulum sihirbazımız ile kendi eğitim grubunuzu oluşturun
ur: ہمارے آسان سیٹ اپ وِزرڈ کے ساتھ اپنا تربیتی گروپ بنائیں۔
vi: Tạo nhóm đào tạo của riêng bạn với trình hướng dẫn cài đặt dễ dàng của chúng tôi
