Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zúme is a community of practice for those who want to see disciple making movements.
ar: زوميه هي مجتمع للممارسة لأولئك الذين يرغبون في رؤية حركات صنع التلاميذ.
bs_ba: Zúme je zajednica za praksu za one koji žele vidjeti pokrete stvaranja učenika.
de_de: Zúme ist eine praxisbezogene Gemeinschaft für alle, die Jüngermachende Bewegungen sehen wollen.
es_es: Zúme es una comunidad de práctica para quienes desean ver movimientos de formación de discípulos.
fa_ir: Zúme، جماعتی برای تمرین کردن افرادی است که می‎خواهند شاهد جنبش‎های شاگردسازی باشند.
gu: જેઓ શિષ્યને કાર્ય કરતા જોવા માગે છે તેમના માટે ઝુમ એ અમલ કરવા માટે નો સમુદાય છે.
hy: Zúme-ն գործնական դաշտ է այն մարդկանց համար, ովքեր ցանկանում են տեսնել աշակերտության շարժումներ։
id_id: Zúme merupakan suatu komunitas yang menerapkan gerakan pemuridan bagi mereka yang ingin menyaksikan.
it_it: Zúme è una comunità di pratica per coloro che vogliono vedere movimenti di discepoli che si moltiplicano.
ja: Zúmeとは、弟子作り運動を目の当たりにしたい人たちのための実践コミュニティです。
kn: ಜುಮೆ ಎಂಬುದು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಆಂದೋಲನವನ್ನು ನೋಡಲು ಬಯಸುವವರಿಗೆ ಅಭ್ಯಾಸ ಮಾಡುವ ಸಮುದಾಯವಾಗಿದೆ.
ko_kr: 줌은 그리스도의 제자들이 세상을 변화시키길 원하는 사람들을 위한 훈련 커뮤니티입니다.
ku: زووم کۆمەڵگەیەکی کردارییە بۆ ئەوانەی دەیانەوێت بزووتنەوەکانی بە قوتابیکردن ببینن.
lo: ຊູເມແມ່ນຊຸມຊົນຝືກຝົນສຳລັບຜູ້ທີ່ຕ້ອງການເຫັນການເຄືອນໄຫວການສ້າງສາວົກ.
mai: Zúme ओहि लोकक एकटा समुदाय अछि जे चेला बनाबय आंदोलन देखबाक चाहैत छथि।
ml_in: ശിഷ്യരെ സൃഷ്ടിക്കുന്ന പ്രസ്ഥാനങ്ങൾ കാണാൻ ആഗ്രഹിക്കുന്നവർക്ക് പരിശീലനത്തിൻ്റെ ഒരു കമ്മ്യൂണിറ്റിയാണ് സൂമെ.
mr: Zúme हा त्यांच्यासाठी सरावाचा समुदाय आहे ज्यांना शिष्य बनवणारे आंदोलन पहायचे आहेत.
my: ဇူးမီသင်တန်းသည် တပည့်တော်မွေးထုတ်ခြင်း လှုပ်ရှားမှုကို မြင်တွေ့လိုသောသူများအတွက် လက်တွေ့လုပ်ဆောင်စေသော အဖွဲ့အစည်း ဖြစ်ပါတယ်။
ne_np: जुमे चेला बनाउने आन्दोलनहरू हेर्न चाहनेहरूका लागि अभ्यासको समुदाय हो।
or: ଯେଉଁମାନେ ଶିଷ୍ୟ ତିଆରି କରିବାର ଆନ୍ଦୋଳନ ଦେଖିବାକୁ ଚାହୁଁଛନ୍ତି, ସେମାନଙ୍କ ପାଇଁ ଯୁମେ ହେଉଛି ଏକ ଅଭ୍ୟାସ କରିବାର ସମୁଦାୟ ।
pa_in: ਜ਼ੁਮੇ ਉਨ੍ਹਾਂ ਲਈ ਅਭਿਆਸ ਦਾ ਇੱਕ ਭਾਈਚਾਰਾ ਹੈ ਜਿਹੜੇ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਅੰਦੋਲਨ ਨੂੰ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ।
pa_pk: زُومی اوہناں لوکاں لئی مشق کرن والی برادری اے جیہڑے شاگرد بنان والی تحریک ویکھنا چاہندے نیں۔
pl_pl: Zúme to wspólnota praktyków dla tych, którzy chcą oglądać ruchy czynienia ludzi uczniami.
pt_pt: Zume é uma comunidade de prática para quem quer ver movimentos de discipulado.
ro_ro: Zúme este o comunitate de practică pentru cei care doresc să vadă discipolii făcând mișcări.
ru_ru: Zúme – это практикующее сообщество для тех, кто хочет видеть движения по формированию учеников.
sl_si: Zúme je dejavna skupnost za tiste, ki želijo videti gibanja, ki delajo učence.
ta: ஜூம் என்பது சீஷர்களை உருவாக்கும் இயக்கங்களைக் காண விரும்புபவர்களுக்கான நடைமுறைச் சமூகமாகும்.
te: Zúme అనేది శిష్యులు ఎదగాలని కోరుకునే వారి కోసం ఒక అభ్యాస సంఘం.
th: Zúme เป็นชุมชนแห่งการฝึกปฏิบัติสำหรับผู้ที่ต้องการเห็นสาวกสร้างการเคลื่อนไหว
tr_tr: Zúme, öğrenci yetiştirme hareketini görmek isteyenler için bir uygulama topluluğudur.
ur: زُومی اُن لوگوں کے لئے مشق کی ایک کمیونٹی ہے جو شاگرد بنانے والی تحریکوں کو دیکھنا چاہتے ہیں۔
vi: Zúme là một cộng đồng luyện tập dành cho những người muốn tham dự công tác môn đồ hoá.

source: SESSION 3
ar: الجلسة 3
bs_ba: SESIJA 3
de_de: SITZUNG 3
es_es: SESIÓN 3
fa_ir: جلسه ۳
gu: સત્ર ૩
hy: ԴԱՍԱԺԱՄ 3
id_id: SESI 3
it_it: SESSIONE 3
ja: セッション3
kn: ಅಧಿವೇಶನ 3
ko_kr: 세션3
ku: دانیشتنی سێیەم
lo: ພາກທີ 3
mai: सत्र 3
ml_in: സെഷൻ 3
mr: सत्र 3
my: အပိုင်း ၃
ne_np: सत्र ३
or: ଅଧିବେଶନ ୩
pa_in: ਸੈਸ਼ਨ 3
pa_pk: سیشن 3
pl_pl: SESJA 3
pt_pt: SESSÃO 3
ro_ro: SESIUNEA 3
ru_ru: ЗАНЯТИЕ 3
sl_si: SREČANJE 3
ta: அமர்வு 3
te: తరగతి 3
th: ส่วนที่ 3
tr_tr: 3. DERS
ur: سیشن 3
vi: BÀI 3

source: Pray and thank God for the ways you experienced Him in the last session and invite His Holy Spirit to lead your time together.
ar: صلّوا واشكروا الله على الطرق التي اختبرتموها فيها في الجلسة السابقة واطلبوا من الروح القدس أن يقود وقتكم معًا.
bs_ba: Molite se i zahvalite Bogu za načine na koje ste Ga doživjeli na posljednjoj sesiji i pozovite Njegovog Duha Svetog da vodi vaše zajedničko vrijeme.
de_de: Betet und dankt Gott für die Art und Weise, wie ihr ihn im letzten Treffen erlebt habt, und bittet seinen Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Ora y da gracias a Dios por los resultados de la última sesión e invita al Espíritu Santo para que guíe la sesión de hoy.
fa_ir: دعا کنید و به‎خاطر تجربیاتی که در جلسه‎ی گذشته از خدا داشتید، او را شکر کنید و از روح‎القدس او بخواهید این زمانی را که با یکدیگر دارید، رهبری کند.
gu: તમે છેલ્લા સત્રમાં જે રીતે ઈશ્વરનો અનુભવ કર્યો તે માટે પ્રાર્થના કરો અને તેમનો આભાર માનો અને સાથે મળીને તમારો સમય પસાર કરવા માટે તેમના પવિત્ર આત્માને આમંત્રિત કરો.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն նախորդ դասաժամին Նրա ներկայությունը ճաշակելու համար, և հրավիրե´ք Սուրբ Հոգուն առաջնորդելու Ձեր ժամանակը։
id_id: Berdoa dan bersyukur kepada Allah atas cara Anda mengalami-Nya di sesi terakhir dan undanglah Roh Suci untuk memimpin waktu bersama kalian.
it_it: Pregate e ringraziate Dio per i modi in cui Lo avete sperimentato dall'ultima sessione, e invitate lo Spirito Santo a guidare il vostro tempo insieme.
ja: 祈って、前回のセッションでの経験を神に感謝しましょう。神の聖霊を招いて、この時間を導いて頂きましょう。
kn: ಕಳೆದ ಅಧಿವೇಶನದಲ್ಲಿ ನೀವು ದೇವರನ್ನು ಅನುಭವಿಸಿದ ವಿಧಾನಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಆಮಂತ್ರಿಸಿ.
ko_kr: 지난 시간 동안 경험하게된 하나님에 대해 감사 기도 드리고, 함께 하는 시간동안 인도해주시도록 성령님을 초대하십시오.
ku: نوێژبکە و سوپاسی خودا بکە بۆ ئەو ڕێگایانەی لە کۆتا دانیشتندا ئەزموونت کردووە و ڕۆحی پیرۆز بانگهێشت بکە بۆ ئەوەی کاتەکانتان پێکەوە بەڕێوەببات.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ທ່ານໄດ້ມີປະສົບການກັບພຣະອົງໃນພາກທີ່ແລ້ວ ແລະ ເຊີນອົງພຣະວິນຍານບໍຣິສຸດໃຫ້ນຳໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ जे ओ अहाँ केँ पिछले सत्र में जे तरीका सँ अनुभवी भेलहुँ, से आशीर्वादित बनौलखिन। आ हुनकर पवित्र आत्मा सँ आग्रह करू जे ओ अहाँक समय के नेतृत्व करू।
ml_in: കഴിഞ്ഞ സെഷനിൽ നിങ്ങൾ ദൈവത്തെ അനുഭവിച്ച വഴികൾക്കായി പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക, ഒപ്പം നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ അവൻ്റെ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുകയും ചെയ്യുക.
mr: प्रार्थना करा आणि देवाचे आभार माना शेवटच्या सत्रात तुम्ही ज्या प्रकारे त्याचा अनुभव घेतला त्यासाठी आणि त्याच्या पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास आमंत्रित करा.
my: ပြီးခဲ့တဲ့ အပိုင်းမှ ဘုရားသခင်က သင်တွေ့ကြုံခံစားခဲ့ရသော အရာများအတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ သန့်ရှင်းသော ဝိညာဉ်တော်က သင့်အချိန်ကို ဦးဆောင်ပေးဖို့ ဖိတ်ခေါ်ပါ။
ne_np: अन्तिम सत्रमा तपाईंले परमेश्वोरलाई अनुभव गर्नुभएको तरिकाहरूका लागि प्रार्थना गर्नुहोस् र उहाँलाई धन्यवाद दिनुहोस् र उहाँको पवित्र आत्मालाई तपाईंको समय सँगै नेतृत्व गर्न आमन्त्रित गर्नुहोस्।
or: ଗତ ଅଧିବେଶନରେ ଆପଣମାନେ ଯେପରି ଈଶ୍ୱରଙ୍କୁ ଅନୁଭବ କରିଛନ୍ତି ସେଥିପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଏବଂ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ତାଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਉਨ੍ਹਾਂ ਢੰਗਾਂ ਲਈ ਧੰਨਵਾਦ ਕਰੋ ਜਿਨ੍ਹਾਂ ਲਈ ਤੁਸੀਂ ਪਿਛਲੇ ਸੈਸ਼ਨ ਵਿੱਚ ਅਨੁਭਵ ਕੀਤਾ ਸੀ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਨਾਲ ਉਸ ਦੇ ਇਕੱਠੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿਉ।
pa_pk: دُعا کرو تے پِشلے سیشن وِچ تُسی جیہڑے طریقیاں دا تجربہ کِیتا سی اوہناں لئی خُدا کا شکر کرو تے اوہدے پاک رُوح نُوں دعوت دیو کہ کٹھے دے ویلے تہاڈی اگوائی کرے۔
pl_pl: Pomódlcie się i podziękujcie Bogu za to, jak mogliście doświadczyć Go na poprzedniej sesji. Zaproście Jego Ducha Świętego, aby prowadził Was we wspólnym czasie.
pt_pt: Ore e agradeça a Deus pelas maneiras pelas quais você o experimentou na ultima sessão e convide seu Espírito Santo para conduzir seu tempo juntos.
ro_ro: Roagă-te și mulțumește-i lui Dumnezeu pentru felurile în care L-ai experimentat în ultima sesiune și invită Duhul Său Sfânt să-ți conducă timpul împreună.
ru_ru: Помолитесь и поблагодарите Бога за то, как вы ощущали Его присутствие на прошлом занятии. Попросите Святого Духа руководить вашей встречей.
sl_si: Molite in se zahvalite Bogu za to, kako ste ga doživeli na prejšnjem srečanju, ter povabite njegovega Svetega Duha, da vodi vaš skupni čas.
ta: எல்லா நண்மைக்காகவும் நன்றி சொல்லுங்கள். நீங்கள் ஒன்றாக இருக்கும் நேரத்தில் தேவ ஆவியானவர் உங்களை உங்களை வழி நடத்த கேளுங்கள்.
te: ఈ గత సెషన్‌లో మీరు ఆయనను అనుభవించిన విధానానికి దేవునికి ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి మరియు మీ సమయాన్ని కలిసి గడపడానికి ఆయన పరిశుద్ధాత్మను ఆహ్వానించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับสิ่งที่คุณได้พบกับพระองค์ในการเรียนส่วนที่แล้ว และเชิญพระวิญญาณบริสุทธิ์ของพระองค์ทรงนำช่วงเวลาของคุณร่วมกัน
tr_tr: Bir önceki derste Tanrı'yı tecrübe ettiğiniz için dua edin, O'na şükredin ve Kutsal Ruh'unu birlikte geçirdiğiniz zamanı yönetmeye davet edin.
ur: دُعا کریں اور پچھلے سیشن میں آپ نے جِن طریقوں کا تجربہ کِیا تھا اُن کے لئے خُدا کا شکر کریں اور اُس کے رُوح القدس کو دعوت دیں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hãy cầu nguyện và cảm ơn Chúa vì những cách bạn đã trải nghiệm Ngài trong buổi học vừa qua và mời Đức Thánh Linh dẫn dắt buổi học này.

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God’s Spiritual Economy is different – God invests more in those who are faithful with what they’ve already been given.
ar: في هذا العالم المكسور، يشعر الناس بأنهم مكافأون عندما يأخذون أو يستلمون أو يحققون أكثر من غيرهم. لكن اقتصاد الله الروحي مختلف – الله يستثمر أكثر في أولئك الذين يكونون أمناء بما أعطاهم بالفعل.
ar_lb: في هذا العالم المكسور، يشعر النّاس بالمكافأة عندما يأخذون، عندما يتلقّون وعندما يكسبون المزيد مِن المُحيطين بهم. لكن “اقتصاد الله الروحي” مختلف - فالله يستثمر أكثر في المؤمنين الأمناء على ما سبق وأعطاهم.
bs_ba: U ovom slomljenom svijetu ljudi se osjećaju nagrađenima kad uzimaju, kada primaju i kada zarađuju više od onih oko sebe. Ali Božja duhovna ekonomija je drugačija - Bog više ulaže u one koji su vjerni onome što im je već dato.
de_de: In dieser zerbrochenen Welt fühlen sich Menschen belohnt, wenn sie mehr nehmen, mehr empfangen und mehr gewinnen als die Menschen um sie herum. Aber Gottes Weltordnung funktioniert anders - Gott vertraut denjenigen mehr an, die treu mit dem umgehen, was ihnen bereits gegeben wurde.
es_es: En este mundo imperfecto, las personas se sienten gratificadas cuando toman, reciben y ganan más que aquellos que los rodean. Pero la economía espiritual de Dios es diferente, él invierte más en aquellos que son fieles con lo que ya recibieron.
fa_ir: وقتی مردم در این دنیای درهم‎شکسته، بیش از اطرافیان خود چیزی را می‎گیرند، دریافت می‎کنند و به‎دست می‎آورند؛ احساس ارزشمندی می‎کنند. اما برنامه‎ی روحانی خدا متفاوت است؛ خدا بیشتر بر روی افرادی سرمایه‎گذاری می‎کند که به آنچه اکنون در اختیار دارند، وفادارند.
fr_fr: Dans ce monde brisé, les gens se sentent récompensés quand ils prennent, reçoivent et gagnent plus que ceux qui les entourent. Mais l'économie spirituelle de Dieu est différente : Dieu investit plus dans ceux qui sont fidèles à ce qu'on leur a déjà donné.
gu: આ કચડાયેલી દુનિયામાં, લોકો જ્યારે ભાગ લે છે, જ્યારે તેઓ મેળવે છે અને જ્યારે તેઓ તેમની આસપાસના લોકો કરતાં વધુ લાભ મેળવે છે ત્યારે તેમને બદલો મળે છે. પરંતુ ઈશ્વરનું આધ્યાત્મિક કાર્યક્ષેત્ર જુદું જ છે. જેઓ પોતાને જે કાંઈ આપવામાં આવ્યું છે તેના પ્રત્યે વફાદાર હોય તેવા લોકોમાં ઈશ્વર વધારે રોકાણ કરે છે.
hy: Անկում ապրած այս մեղավոր աշխարհում մարդիկ իրենց ավելի շոյված և լավ են զգում, երբ ինչ-որ բան են վերցնում, ստանում, կամ մյուսներից ավելի են վաստակում։ Սակայն Աստծո հոգևոր տնտեսությունն այլ կերպ է գործում։ Աստված ավելի շատ ներդրում է կատարում այն մարդկանց կյանքում, ովքեր հավատարիմ են գտնվել իրենց տրվածի մեջ։
id_id: Di dunia yang hancur ini, orang merasa dihargai ketika mereka mengambil, menerima dan ketika mereka mendapatkan lebih banyak daripada orang-orang di sekitar mereka. Tetapi Kebutuhan Rohani Allah berbeda- Allah berinvestasi lebih pada mereka yang setia dengan apa yang diberikan kepada mereka.
it_it: In questo mondo frantumato le persone si sentono appagate quando prendono, quando ricevono e quando guadagnano più di quelli che li circondano. Ma l’Economia Spirituale di Dio è diversa - Dio investe maggiormente in coloro che sono fedeli con ciò che hanno già ricevuto.
ja: この壊れた世では、人々は自分が周りの人たちより多くもらったり、受けたり、獲得できたときに、報われたと感じるものですが、神の霊的経済は異なります。神は、既に与えられたものに関して忠実である人たちにさらに投資されるのです。
kn: ಈ ಬಿದ್ದು ಹೋದ ಲೋಕದಲ್ಲಿ ಜನರು ತಮ್ಮ ಸುತ್ತಲಿರುವವರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ತೆಗೆದುಕೊಂಡಾಗ, ಪಡೆದುಕೊಂಡಾಗ ಮತ್ತು ಲಾಭಹೊಂದಿದಾಗ ಪ್ರತಿಫಲಹೊಂದಿದ್ದಾರೆಂದು ಭಾವಿಸುವರು. ಆದರೆ ದೇವರ ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆಯು ವ್ಯತ್ಯಾಸವಾಗಿದೆ – ತಮಗೆ ಈಗಾಗಲೇ ಒಪ್ಪಿಸಿಕೊಟ್ಟವುಗಳಿಗೆ ನಂಬಿಗಸ್ತರಾಗಿರುವಾಗ ದೇವರು ಇನ್ನು ಹೆಚ್ಚಾಗಿ ಕೊಡುವನು.
ko_kr: 이 깨어진 세상에서 사람들은 주변 사람들보다 더 많이 얻을 때 보상받았다고 느낍니다. 그러나 하나님의 영적 경제는 다릅니다- 이미 받은 것에 충실한 사람들에게 하나님은 더 많은 것을 투자하십니다.
ku: لەم جیهانە شکاوەدا مرۆڤەکان هەست بە پاداشت دەکەن کاتێک قازانج لە دەوروبەریان دەکەن. بەڵام ئابوری ڕۆحی خودا جیاوازە – خودا زیاتر وەبەرهێنان لەو کەسانە دەکات دڵسۆزن بەو شتانەی پێشتر پێیان دراوە.
lo: ໃນໂລກທີ່ແຕກສະຫຼາຍນີ້, ຜູ້ຄົນຮູ້ສຶກໄດ້ລາງວັນເມື່ອພວກເຮົາຮັບເອົາ, ເມື່ອພວກເຂົາໄດ້ຮັບ ແລະ ໄດ້ຫຼາຍກວ່າຄົນອ້ອມຂ້າງ. ແຕ່ລະບົບເສດຖະກິດຝ່າຍຈິດວິນຍານຂອງພຣະເຈົ້າແຕກຕ່າງ - ພຣະເຈົ້າລົງທຶນກັບຜູ້ທີ່ສັດຊື່ໃນສິ່ງທີ່ພວກເຂົາໄດ້ຖວາຍໄປ.
mai: एहि टूटल संसार में, लोक तँ एहि सँ पुरस्कृत महसूस करैत छथि जखन ओ किछु लेलैत छथि, प्राप्त करैत छथि आ अपन आस-पास के लोक सँ अधिक प्राप्त करैत छथि। मुदा परमेश्वरक आत्मिक अर्थव्यवस्था अलग अछि – परमेश्वर तिन्हीं पर अधिक निवेश करैत छथि जे ओ सभ जे किछु पहले सँ प्राप्त कए चुकल छथि, ताहि में विश्वासपूर्ण रहल छथि।
ml_in: ഈ തകർന്ന ലോകത്ത്, ആളുകൾ എടുക്കുമ്പോഴും സ്വീകരിക്കുമ്പോഴും ചുറ്റുമുള്ളവരേക്കാൾ കൂടുതൽ നേടുമ്പോഴും പ്രതിഫലം അനുഭവിക്കുന്നു. എന്നാൽ ദൈവത്തിൻ്റെ ആത്മീയ സമ്പദ്‌വ്യവസ്ഥ വ്യത്യസ്തമാണ് - അവർ ഇതിനകം നൽകിയതിൽ വിശ്വസ്തത പുലർത്തുന്നവരിൽ ദൈവം കൂടുതൽ നിക്ഷേപിക്കുന്നു.
mr: या तुटक्याफुटक्या जगात, लोकांना पुरस्कृत झाल्यासारिखे वाटते जेव्हा ते घेतात, जेव्हा ते प्राप्त करतात आणि जेव्हा ते त्यांच्या सभोवतालच्या लोकांपेक्षा अधिक मिळवितात. परंतु परमेश्वराचे अध्यात्मिक अर्थशास्त्र वेगळे आहे - देव त्या लोकांमध्ये अधिक गुंतवणूक करितो जे त्या गोष्टींमध्ये ज्या त्यांना आधीच दिल्या गेल्या आहेत विश्वासू आहेत.
my: ဒီပျက်စီးနေတဲ့ လောကကြီးမှာ လူများဟာ ကိုယ့်ဘေးနားက လူတွေထက် ပိုပြီး ရရှိတဲ့အခါ၊ လက်ခံတဲ့အခါ၊ ပိုင်ဆိုင်တဲ့အခါ ဆုလာဘ်ခံရတယ်လို့ ခံစားတတ်ကြပါတယ်။ သို့သော် ဘုရားသခင်ရဲ့ ဝိညာဉ်ဆိုင်ရာ စီးပွားရေး လုပ်ဆောင်ချက်မှာတော့ ကွဲပြားပါတယ်။ ဘုရားသခင်က သူပေးထားတဲ့အရာအပေါ် သစ္စာရှိတဲ့ သူတွေဆီမှာ ပိုပြီး ပေးတတ်ပါတယ်။
ne_np: यस भाँचिएको संसारमा, मानिसहरूले आफू वरपरका मानिसहरू भन्दा बढी लिँदा, प्राप्त गर्दा र पाउँदा इनाम महसुस गर्छन्। तर परमेश्‍वरको आध्यात्मिक अर्थतन्त्र फरक छ – परमेश्‍वरले पहिले नै दिइएको कुराप्रति वफादार हुनेहरूमा बढी लगानी गर्नुहुन्छ।
or: ଏହି ଭଙ୍ଗା ଦୁନିଆରେ, ଯେତେବେଳେ ଲୋକମାନେ ଅଧିକ ନିଅନ୍ତି, ଅଧିକ ପାଆନ୍ତି ଏବଂ ଯେତେବେଳେ ସେମାନେ ନିଜ ଆଖପାଖର ଲୋକଙ୍କ ତୁଳନାରେ ଅଧିକ ଲାଭ ପାଇଥାନ୍ତି, ସେତେବେଳେ ସେମାନେ ପୁରସ୍କୃତ ଅନୁଭବ କରନ୍ତି । କିନ୍ତୁ ଈଶ୍ୱରଙ୍କ ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥନୀତି ଭିନ୍ନ ଅଟେ - ଯିଏ ଆଗରୁ ଦିଆଯାଇଥିବା ବିଷୟରେ ବିଶ୍ୱସ୍ତ ତାଙ୍କ ଜୀବନରେ ଈଶ୍ୱର ଅଧିକ ନିବେଶ କରନ୍ତି ।
pa_in: ਇਸ ਟੁੱਟੇ ਹੋਏ ਸੰਸਾਰ ਵਿੱਚ, ਲੋਕ ਇਨਾਮ ਪਾਏ ਹੋਏ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ ਜਦੋਂ ਓਹ ਉਨ੍ਹਾਂ ਨਾਲੋਂ ਜਿਹੜੇ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਹਨ ਜ਼ਿਆਦਾ ਲੈਂਦੇ, ਜਦੋਂ ਉਹ ਪ੍ਰਾਪਤ ਕਰਦੇ ਅਤੇ ਜਦੋਂ ਉਹ ਜ਼ਿਆਦਾ ਲਾਭ ਪਾਉਂਦੇ ਹਨ। ਪਰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਅਰਥਪ੍ਰਬੰਧ ਵੱਖਰਾ ਹੈ – ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਦਾ ਨਿਵੇਸ਼ ਕਰਦਾ ਹੈ ਜਿਹੜੇ ਉਸ ਨਾਲ ਵਫ਼ਾਦਾਰ ਹੁੰਦੇ ਹਨ ਜੋ ਪਹਿਲਾਂ ਹੀ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pa_pk: ایس ٹوٹی ہوئی دُنیا وِچ جدوں لوک اپنے آلےدوالے دے لوکاں توں شَیواں لیندے، وصول کردے نیں، تے حاصل کردے نیں تے سمجھدے نیں سانُوں انعام مِلیا اے۔ پر خُدا دی روحانی معیشت فرق اے - پر خُدا اوہناں لوکاں تے سرمایہ کاری کردا اے جیہڑے اوس برکت چے دیانت دار ہوندے نیں جیہڑے اوہناں نُوں پہلوں توں مِلی ہوئی اے۔
pl_pl: W tym zepsutym świecie ludzie czują się nagradzani, kiedy biorą, kiedy otrzymują i kiedy zyskują więcej niż inni wokół. Ale Boża duchowa gospodarka jest inna – Bóg inwestuje więcej w tych, którzy są wierni w tym, co już otrzymali.
pt_pt: Neste mundo destruído, as pessoas se sentem recompensadas quando recebem e quando ganham mais do que as pessoas que as rodeiam, mas a economia espiritual de Deus é diferente – Deus investe mais nos que são fiéis com o que receberam.
ro_ro: În această lume distrusă, oamenii se simt răsplătiți când iau, când primesc și când câștigă mai mult decât cei din jurul lor. Dar economia spirituală a lui Dumnezeu este diferită - Dumnezeu investește mai mult în cei credincioși în ceea ce li s-a încredințat.
ru_ru: В этом падшем мире люди чувствуют себя вознагражденными, когда они берут, когда получают и когда обретают больше, чем окружающие. Но Божья духовная экономика устроена иначе: Бог вкладывает больше в тех, кто верно распоряжается тем, что им уже дано.
sl_si: Ljudje se v tem zlomljenem svetu počutijo nagrajene, ko vzamejo, prejmejo ali zaslužijo več od drugih. Toda Božje duhovno gospodarstvo je drugačno – on več vlaga v tiste, ki zvesto ravnajo s tem, kar so že prejeli.
ta: இந்த மோசமான உலகத்திலே, மற்றவர்களைக் காட்டிலும் தாங்கள் அதிகமாய் அடையும் பொழுது ஒரு பெரிய பரிசு கிடைத்ததைப் போன்று நினைக்கிறார்கள். ஆனால் ஆண்டவரின் ஆவிக்குறிய பொருளாதாரம் வேறு மாதிரியானது - அவர்களுக்கு கொடுக்கப்பட்டதில் உண்மையாயிருப்பவர்கள் மேல் அவர் முதலீடு செய்கிறார்.
te: ఈ విరిగిన ప్రపంచంలో, ప్రజలు తీసుకున్నప్పుడు, స్వీకరించినప్పుడు మరియు వారి చుట్టూ ఉన్నవారి నుండి ఎక్కువ పొందినప్పుడు ప్రతిఫలంగా భావిస్తారు. కానీ దేవుని ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ భిన్నంగా ఉంటుంది - వారికి ఇచ్చిన పనులకు ఇప్పటికే నమ్మకంగా ఉన్న వ్యక్తులపై దేవుడు ఎక్కువ పెట్టుబడి పెడతాడు.
th: ในโลกที่พังทลายนี้ ผู้คนรู้สึกได้รับรางวัลเมื่อเขารับ เมื่อเขาได้รับ และเมื่อเขาได้รับมากกว่าผู้คนรอบข้าง แต่ระบบเศรษฐศาสตร์ฝ่ายวิญญาณของพระเจ้าแตกต่างออกไป พระเจ้าลงทุนมากขึ้น กับผู้ที่ซื่อสัตย์กับสิ่งที่เขาได้รับ
tr_tr: Bu bozulmuş dünyada, insanlar aldıkça, elde ettikçe ve çevrelerindekilerden daha fazla kazandıkça ödüllendirildiklerini hissederler. Fakat Tanrı’nın Ruhsal Ekonomisi farklıdır; Tanrı, kendilerine zaten verilmiş olana sadık kalanlara daha fazla katkıda bulunur.
ur: اِس ٹوٹی ہُوئی دُنیا میں جب لوگ اپنے آس پاس لوگوں کی نسبت زیادہ پاتے، وصول کرتے اور حاصل کرتے ہیں تو اجر محسوس کرتے ہیں۔ لیکن خُدا کی معیشت مختلف ہے- خُدا اُن پر زیادہ سرمایہ کاری کرتا ہے جو اُس میں دیانت دار ہیں جو پہلے سے اُن کے پاس ہے۔
vi: Trong thế giới sa ngã này, mọi người cảm thấy được khen thưởng khi họ lấy được, nhận được và đạt được nhiều hơn những người xung quanh. Nhưng Kinh tế Thuộc linh của Chúa thì khác - Chúa đầu tư nhiều hơn vào những người trung thành với những gì họ đã được ban cho.

source: What are some differences you see between God’s Spiritual Economy and our earthly way of getting things done?
ar: ما هي بعض الفروقات التي تلاحظونها بين اقتصاد الله الروحي والطريقة الأرضية في إنجاز الأمور؟
ar_lb: ما هي بعض الاختلافات التي تراها بين “اقتصاد الله الروحي” وطريقتنا الأرضيّة في إنجاز الأمور؟
bs_ba: Koje razlike vidite između Božje duhovne ekonomije i našeg zemaljskog načina obavljanja stvari?
de_de: Welche Unterschiede seht ihr zwischen Gottes Weltordnung und unserem weltlichen System?
es_es: ¿Cuáles son algunas diferencias que ves entre la economía espiritual de Dios y nuestra manera de hacer las cosas en la tierra?
fa_ir: تفاوت‎هایی که بین برنامه‎ی روحانی خدا و روش زمینی ما برای انجام کارها می‎بینید، چیست؟
fr_fr: Quelles sont les différences que vous voyez entre l'économie spirituelle de Dieu et notre façon terrestre de faire avancer les choses?
gu: ઈશ્વરની આધ્યાત્મિક વ્યવસ્થા અને કામ પાર પાડવાની આપણી પૃથ્વી પરની રીત વચ્ચે તમે શું તફાવતો જુઓ છો?
hy: Ինչպիսի՞ տարբերություններ եք տեսնում Աստծո հոգևոր տնտեսության և աշխարհային գործելաոճի միջև։
id_id: Apa saja perbedaan yang Anda lihat antara Kebutuhan Rohani Allah dan cara duniawi kita dalam menyelesaikan segala sesuatu?
it_it: Quali sono alcune differenze che vedi tra l’Economia Spirituale di Dio e il modo terreno in cui facciamo le cose?
ja: 神の霊的経済と、地上での物事の行い方との間に見られる違いは何でしょうか？
kn: ದೇವರ ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ ಮತ್ತು ಇಹಲೋಕದ ರೀತಿಯಲ್ಲಿ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದರ ನಡುವೆ ನೀವು ನೋಡುವ ಕೆಲವು ವ್ಯತ್ಯಾಸಗಳು ಯಾವುವು?
ko_kr: 하나님의 영적 경제와 우리가 세상에서 문제를 해결하는 방법 사이에는 어떤 차이점들이 있습니까?
ku: هەندێک لەو جیاوازیانە چین دەیبینیت لە نێوان ئابوری ڕۆحی خودا و شێوازی زەمینیمان بۆ ئەنجامدانی کارەکان؟
lo: ແມ່ນຫຍັງຄືຄວາມແຕກຕ່າງທີ່ທ່ານເຫັນລະຫວ່າງເສດຖະກິດຝ່າຍຈິດວິນຍານຂອງພຣະເຈົ້າ ແລະ ວິທີທາງໂລກຂອງພວກເຮົາໃນການທີ່ເຮັດໃຫ້ສິ່ງໃດໜຶ່ງນັ້ນສຳເລັດ?.
mai: परमेश्वरक आत्मिक अर्थव्यवस्था आ हमरा पृथ्वी पर चीजें पूरा करबाक तरीका में केहन-केहन भिन्नता अहाँ देखैत छी?
ml_in: ദൈവത്തിൻ്റെ ആത്മീയ സമ്പദ്‌വ്യവസ്ഥയും കാര്യങ്ങൾ ചെയ്യാനുള്ള നമ്മുടെ ഭൗമിക രീതിയും തമ്മിൽ നിങ്ങൾ കാണുന്ന ചില വ്യത്യാസങ്ങൾ എന്തൊക്കെയാണ്?
mr: देवाचे अध्यात्मिक अर्थशास्त्र आणि गोष्टी पूर्ण करण्याच्या आपल्या सांसारिक मार्गामध्ये तुम्ही काय फरक पाहता?
my: ဘုရားသခင်ရဲ့ ဝိညာဉ်ဆိုင်ရာ စီးပွားရေးနဲ့ မိမိတို့ကိုယ်ပိုင် ပြီးမြောက်ဖို့ လုပ်ဆောင်တတ်တဲ့ လောကသဘောရဲ့ ကွဲပြားခြားနားမှုအချို့ သင်မြင်တဲ့အရာက ဘာဖြစ်မလဲ။
ne_np: परमेश्वरको अर्थतन्त्र र संसारमा काम हुने तरिकामा तपाईँले के के फरक देख्नुभयो ?
or: ଈଶ୍ୱରଙ୍କ ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥବ୍ୟବସ୍ଥା ଏବଂ ଆମର ଆମ ସଂସାରିକ କାର୍ଯ୍ୟ କରିବାର ପଦ୍ଧତି ମଧ୍ୟରେ ଆପଣ କ'ଣ ପାର୍ଥକ୍ୟ ଦେଖୁଛନ୍ତି?
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੇ ਅਰਥਪ੍ਰਬੰਧ ਅਤੇ ਗੱਲਾਂ ਨੂੰ ਕੀਤੇ ਜਾਣ ਦੇ ਸਾਡੇ ਸੰਸਾਰਿਕ ਢੰਗ ਵਿਚਕਾਰ ਕਿਹੜੀਆਂ ਕੁਝ ਭਿੰਨਤਾਵਾਂ ਹਨ?
pa_pk: تُسی خُدا دی روحانی معیشت تے ساڈے کم کرن دے دُنیاوی طریقے درمیان کیہ فرق ویکھدے او؟
pl_pl: Jakie są różnice między Bożą duchową gospodarką a naszym ziemskim sposobem na życie?
pt_pt: Quais são as diferenças que você vê entre a economia espiritual de Deus e nossa maneira terrena de fazer as coisas?
ro_ro: Care sunt unele diferențe între economia spirituală a lui Dumnezeu și modul nostru pământesc de a face lucrurile?
ru_ru: Какие различия вы видите между Божьей духовной экономикой и нашим земным способом ведения дел?
sl_si: Katere razlike vidiš med Božjim duhovnim gospodarstvom in našim zemeljskim načinom delanja stvari?
ta: ஆவிக்குறிய பொருளாதாரத்திற்கும், உலகப்பிரகாரமாய் பொருள் ஈட்டுவதற்கும் உள்ள சில வித்தியாசங்கள் என்ன?
te: దేవుని ఆధ్యాత్మిక ఆర్థిక వ్యవస్థకు మరియు మన ప్రాపంచిక పనులు చేసే విధానానికి మధ్య మీరు ఎలాంటి తేడాలు చూస్తున్నారు?
th: คุณเห็นความแตกต่างอะไรบ้างระหว่างระบบเศรษฐศาสตร์ฝ่ายจิตวิญญาณของพระเจ้ากับวิธีการทำสิ่งต่าง ๆ บนโลกของเรา?
tr_tr: Tanrı’nın Ruhsal Ekonomisi ile bizim dünyasal yöntemlerimiz arasında nasıl farklar görüyorsunuz?
ur: خُدا کی روحانی معیشت اور کاموں کا انجام دینے کے ہمارے زمینی طریقے کے درمیان آپ کیا تفرقات دیکھتے ہیں؟
vi: Bạn nhận thấy một số khác biệt nào giữa Kinh tế thuộc linh của Chúa và cách hoàn thành công việc trên đất của chúng ta?

source: Review the following two presentations and choose one to practice.
ja: 次の2つのプレゼンテーションを確認し、練習するものを1つ選びなさい。
kn: ಕೆಳಗಿನ ಎರಡು ಪ್ರಸ್ತುತಿಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಅಭ್ಯಾಸ ಮಾಡಲು ಒಂದನ್ನು ಆರಿಸಿ.
ku: پێداچوونەوە بەم دوو پێشکەشکردنەی خوارەوە بکە و یەکێکیان هەڵبژێرە بۆ مەشقکردن.
lo: ທົບທວນການນໍາສະເຫນີສອງອັນຕໍ່ໄປນີ້ແລະເລືອກຫນຶ່ງເພື່ອປະຕິບັດ.
pa_pk: مندرجہ ذیل دو پریزنٹیشناں دا جائزہ لوو تے مشق کرن لئی اک دا انتخاب کرو۔
ru_ru: Просмотрите две следующие презентации и выберите одну из них для тренировки.
te: కింది రెండు ప్రజెంటేషన్లను సమీక్షించి, సాధన చేయడానికి ఒకదాన్ని ఎంచుకోండి.
ur: درج ذیل دو پیشکشوں کا جائزہ لیں اور مشق کرنے کے لیے ایک کا انتخاب کریں۔
