Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Get a coach to help you on your journey
ar: احصلوا على مدرِّب لمساعدتكم في رحلتكم
bs_ba: Nađite trenera koji će vam pomoći na vašem putovanju
de_de: Finde einen Coach, der dich auf deinem Weg begleitet
es_es: Consigue un entrenador que te ayude en tu recorrido
fa_ir: یک مربی بگیرید تا در سفرتان به شما کمک کند
gu: તમારી મુસાફરીમાં તમારી મદદ કરવા માટે એક પ્રશિક્ષક મેળવો
hy: Գտե´ք մարզիչ, ով կօգնի Ձեզ Ձեր ճամփորդության ընթացքում
id_id: Dapatkan pelatih untuk membantu Anda dalam perjalanan Anda
it_it: Richiedi un tutor che ti aiuterà nel tuo cammino
ja: コーチを見つけて、自分の旅路を助けてもらう
kn: ನಿಮ್ಮ ಪ್ರಯಾಣದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ತರಬೇತುದಾರರನ್ನು ಪಡೆಯಿರಿ
ko_kr: 교육 여정에 도움을 줄 코치를 구하세요
ku: ڕاهێنەرێک بەدەست بهێنە کە یارمەتیت بدات لە گەشتەکەتدا
lo: ຮັບຄູຝຶກສອນເພື່ອຊ່ວຍທ່ານໃນການເດີນທາງຂອງທ່ານ
mai: अपन यात्रा में सहायता लेल एक कोच प्राप्त करू
ml_in: നിങ്ങളുടെ യാത്രയിൽ നിങ്ങളെ സഹായിക്കാൻ ഒരു പരിശീലകനെ നേടുക
mr: तुमच्या प्रवासात तुम्हाला मदत करण्यासाठी प्रशिक्षक मिळवा
my: သင့်ခရီးလမ်းတွင် ကူညီပေးမည့် နည်းပြတစ်ဦး ရယူပါ
ne_np: तपाईंको यात्रामा मद्दत गर्न प्रशिक्षक पाउनुहोस्
or: ଆପଣଙ୍କ ଯାତ୍ରାରେ ସାହାଯ୍ୟ କରିବାକୁ ଜଣେ କୋଚ୍ ପ୍ରାପ୍ତ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਯਾਤਰਾ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਇੱਕ ਕੋਚ ਪ੍ਰਾਪਤ ਕਰੋ
pa_pk: اِک کوچ حاصل کرو جیہڑا سفر چے تہاڈی مدد کرے
pl_pl: Znajdź trenera, który pomoże Ci w podróży
pt_pt: Obter um treinador para ajudar você em sua jornada
ro_ro: Obțineți un antrenor care să vă ajute în călătoria dvs
ru_ru: Найдите наставника, который поможет вам в вашем путешествии.
sl_si: Zaprosi za mentorja, ki ti bo pomagal na tvoji poti
ta: உங்களுக்கு உதவி செய்ய ஒரு பயிற்சியாளரைப் பெறுங்கள்
te: మీ ప్రయాణంలో మీకు సహాయం చేయడానికి కోచ్‌ని పొందండి
th: รับผู้ฝึกสอนที่จะช่วยคุณในการเดินทางของคุณ
tr_tr: Yolculuğunuza yardımcı olması için bir koç edinin
ur: ایک کوچ حاصل کریں جو سفر میں آپ کی مدد کرے
vi: Yêu cầu huấn luyện viên hỗ trợ bạn

source: Requested Coach!
ar: تمّ طلب مدرِّبًا!
bs_ba: Zatraženi trener!
de_de: Dein angefragter Coach!
es_es: ¡Has solicitado un entrenador!
fa_ir: درخواست یک مربی داده شد!
gu: વિનંતી કરેલ પ્રશિક્ષક!
hy: Դուք դիմել եք մարզիչ ստանալու համար
id_id: Diminta Pelatih!
it_it: Tutor Richiesto!
ja: コーチをリクエストしました！
kn: ತರಬೇತುದಾರನನ್ನು ವಿನಂತಿಸಲಾಗಿದೆ!
ko_kr: 코치를 요청했습니다!
ku: داواکراوی ڕاهێنەر
lo: ຮ້ອງຂໍຄູຝຶກສອນແລ້ວ
mai: कोच के अनुरोध कएल गेल!
ml_in: കോച്ച് അഭ്യർത്ഥിച്ചു!
mr: प्रशिक्षकाची विनंती केली गेली आहे!
my: နည်းပြ တောင်းဆိုပြီး
ne_np: प्रशिक्षकको अनुरोध!
or: କୋଚ୍ କୁ ଅନୁରୋଧ କରାଗଲା!
pa_in: ਕੋਚ ਲਈ ਬੇਨਤੀ ਕਰੋ!
pa_pk: کوچ لئی درخواس کیتی گئی!
pl_pl: Poproszono o trenera!
pt_pt: Solicitar um treinador!
ro_ro: Antrenor solicitat!
ru_ru: Запрошен наставник!
sl_si: Prošnja za mentorja oddana!
ta: ஒரு பயிற்சியாளரை கண்டறியவும்!
te: కోచ్‌ని అభ్యర్థించారు!
th: ผู้ฝึกสอนตามคำขอ!
tr_tr: Koç Talep Edildi!
ur: کوچ کی درخواست دی گئی!
vi: Đã yêu cầu huấn luyện viên!

source: Connected to Coach!
ar: تم الاتصال بالمدرِّب!
bs_ba: Povezano s trenerom!
de_de: Du bist mit einem Coach verbunden!
fa_ir: به یک مربی وصل شُدید!
gu: પ્રશિક્ષક સાથે જોડાયેલ છો!
hy: Կապ է հաստատվել մարզիչի հետ
id_id: Terhubung ke Pelatih!
it_it: Connesso con un Tutor!
ja: コーチとつながりました！
kn: ತರಬೇತುದಾರನಿಗೆ ಸಂಪರ್ಕಿಸಲಾಗಿದೆ!
ko_kr: 코치와 연결되었습니다!
ku: پەیوەندی بە ڕاهێنەرەوە هەیە
lo: ເຊື່ອມຕໍ່ກັບຄູຝຶກສອນແລ້ວ.
mai: कोच से जुड़ल गेल!
ml_in: കോച്ചുമായി ബന്ധിപ്പിച്ചു!
mr: प्रशिक्षकाशी कनेक्ट केले गेले आहे!
my: နည်းပြနှင့် ချိတ်ဆက်ထားပြီး
ne_np: कोचमा जडान भयो!
pa_in: ਇੱਕ ਕੋਚ ਨਾਲ ਜੁੜੋ!
pa_pk: کوچ نال رابطہ ہوگیا!
pl_pl: Połączono z trenerem!
pt_pt: Conectado(a) a um treinador!
ro_ro: Te conectăm cu un antrenor
ru_ru: Подключен к наставнику!
sl_si: Povezan si z mentorjem!
ta: வாழ்த்துக்கள்!
te: కోచ్‌కి కనెక్ట్ చేయబడింది!
th: เชื่อมต่อกับผู้ฝึกสอน แล้ว!
tr_tr: Bir Koç ile Bağlantı Kuruldu!
ur: کوچ کے ساتھ رابطہ ہوگیا!
vi: Đã kết nối với Huấn luyện viên!

source: Create 3 Month Plan
ar: إنشاء خطة الأشهر الثلاثة
bs_ba: Kreirajte Tromjesečni plan
de_de: 3-Monats-Plan erstellen
es_es: Crear un plan trimestral
fa_ir: برنامه‎ی ۳ ماهه تنظیم کنید
gu: 3 મહિનાની યોજના બનાવો
hy: Ստեղծել եռամսյա ծրագիր
id_id: Buat Rencana 3 Bulan
it_it: Crea un Piano di 3 Mesi
ja: 3ヶ月計画を作成する
kn: 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ
ko_kr: 3 개월 계획 만들기
ku: پلانی سێ مانگ دروست بکە
lo: ສ້າງແຜນ 3 ເດືອນ
mai: 3 महीना के योजना बनाऊ
ml_in: 3 മാസത്തെ പ്ലാൻ ഉണ്ടാക്കുക
mr: 3 महिन्यांची योजना तयार करा
my: ၃ လအစီအစဉ် ဖန်တီးပါ
ne_np: ३ महिनाको योजना बनाउनुहोस्
or: ୩ ମାସର ଯୋଜନା ତିଆରି କରନ୍ତୁ
pa_in: 3 ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਬਣਾਉ
pa_pk: 3 مہینے دا منصوبہ بناؤ
pl_pl: Utwórz plan 3-miesięczny
pt_pt: Criar um Plano de Três Meses
ro_ro: Creați un plan de 3 luni
ru_ru: Создать 3-месячный план
sl_si: Ustvari 3-mesečni načrt
ta: 3 மாத திட்டத்தை உருவாக்குங்கள்
te: 3 నెలల ప్రణాళికను రూపొందించండి
th: สร้างแผน 3 เดือน
tr_tr: 3 Aylık Plan Oluşturun
ur: 3 ماہی منصوبہ بنائیں
vi: Tạo kế hoạch 3 tháng

source: Create a 3 month plan to help you grow
ar: إنشاء خطة الأشهر الثلاثة لمساعدتكم على النمو
bs_ba: Napravite tromesečni plan koji će vam pomoći da napredujete
de_de: Erstelle einen 3-Monats-Plan, der dir beim Wachstum hilft
es_es: Crea un plan trimestral que te ayude a crecer
fa_ir: برنامه‎ی ۳ ماهه تنظیم کنید تا به رشد شما کمک کند
gu: તમને વિકાસમાં મદદ કરવા માટે 3 મહિનાની યોજના બનાવો
hy: Ստեղծե´ք եռամսյա պլան, որը կօգնի Ձեզ աճել
id_id: Buatlah perencanaan 3 bulan untuk menolong Anda bertumbuh
it_it: Crea un Piano di 3 Mesi per aiutarti a crescere
ja: 3ヶ月計画を作成し、成長を促す
kn: ನೀವು ಬೆಳೆಯುವುದಕ್ಕಾಗಿ ಸಹಾಯ ಮಾಡಲು 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ
ko_kr: 성장에 도움이 되는 3개월 계획을 세우세요
ku: پلانی سێ مانگ دروست بکە بۆ ئەوەی یارمەتی بدات گەشە بکەن
lo: ສ້າງແຜນ 3 ເດືອນເພື່ອຊ່ວຍໃຫ້ທ່ານເຕີບໃຫຍ່ຂຶ້ນ
mai: विकास में मदद लेल 3 महीना के योजना बनाऊ
ml_in: നിങ്ങളെ വളരാൻ സഹായിക്കുന്നതിന് 3 മാസത്തെ പ്ലാൻ ഉണ്ടാക്കുക
mr: तुम्हाला वाढण्यास मदत करण्यासाठी 3 महिन्यांची योजना तयार करा
my: သင့်ကို ကြီးထွားစေမည့် ၃ လအစီအစဉ် ဖွဲ့စည်းပါ
ne_np: तपाईलाई बढ्न मद्दत गर्न ३ महिनाको योजना बनाउनुहोस्
or: ଆପଣଙ୍କ ଅଭିବୃଦ୍ଧି ପାଇଁ ଏକ 3 ମାସର ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତୁ
pa_in: ਤੁਹਾਡੇ ਵਧਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਇੱਕ 3 ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਬਣਾਉ
pa_pk: ترقی چے مدد واسطے 3 مہینے دا منصوبہ بناؤ
pl_pl: Stwórz 3-miesięczny plan, który pomoże Ci się rozwijać
pt_pt: Criar um Plano de Três Meses para ajudar você a crescer
ro_ro: Creați un plan de 3 luni pentru a vă ajuta să creșteți
ru_ru: Создайте план на 3 месяца, который поможет вашему росту.
sl_si: Ustvari 3-mesečni načrt, ki ti bo pomagal rasti
ta: நீங்கள் வளருவதற்கு உதவும் 3 மாத திட்டத்தை உருவாக்குங்கள்
te: మీరు ఎదగడానికి 3 నెలల ప్రణాళికను రూపొందించండి
th: สร้างแผน 3 เดือนเพื่อช่วยคุณเติบโต
tr_tr: Büyümenize yardımcı olması için 3 aylık plan oluşturun
ur: 3 ماہی منصوبہ تیار کریں جو آپ کو ترقی کرنے میں مدد دے
vi: Tạo kế hoạch 3 tháng để giúp bạn tăng trưởng

source: %s unlocked
ar: %s مفتوح
bs_ba: %s otključano
de_de: %s freigeschaltet
es_es: %s desbloqueado
fa_ir: قفل %s باز شد
gu: %s નું અનલોક છે
hy: %s հասանելի է
id_id: %s tidak terkunci
it_it: %s sbloccato/i
ja: %s をロック解除しました
kn: %s ತೆರೆಯಲ್ಪಟ್ಟಿದೆ
ko_kr: %s 잠금 해제됨
ku: %s قوفڵی نەکراوە
lo: ປົດລັອກ %s
mai: %s अनलॉक कएल गेल
ml_in: %s അൺലോക്ക് ചെയ്തു
mr: %s अनलॉक केले
my: %s လော့ခ်ဖြည်ပြီး
ne_np: %s खुल्ला
or: %s ଅନଲକ୍ ହୋଇଛି
pa_in: %s ਖੁੱਲ੍ਹ ਗਿਆ
pa_pk: ‎%sکھول دِتاگیا
pl_pl: %s odblokowany
pt_pt: %s desbloqueado
ro_ro: %s deblocat
ru_ru: %s разблокировано
sl_si: %s odklenjen
ta: %s விடுவிக்கப்பட்டது
te: %s అన్‌లాక్ చేయబడింది
th: %s ปลดล็อกแล้ว
tr_tr: %s kilidi açıldı
ur: ‎%s کھول دِیا گیا
vi: %s đã được mở khoá

source: 3-Month Plan Created
ar: تم إنشاء خطة الثلاثة أشهر
bs_ba: Kreiran Tromjesečni plan
de_de: 3-Monats-Plan erstellt
es_es: ¡Has creado un plan trimestral!
fa_ir: برنامه‎ی ۳ ماهه تنظیم شد
gu: 3 મહિનાનો પ્લાન બનાવવામાં આવ્યો
hy: Եռամսյա պլանը ստեղծված է
id_id: Rencana 3 Bulan Dibuat
it_it: Piano di 3 Mesi Creato
ja: 3ヶ月計画を作成しました
kn: 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ರಚಿಸಲಾಗಿದೆ
ko_kr: 3 개월 계획이 생성되었습니다
ku: پلانی سێ مانگ دروستکراوە
lo: ແຜນ 3 ເດືອນຖືກສ້າງແລ້ວ
mai: 3 महीना के योजना बनल गेल
ml_in: 3 മാസത്തെ പ്ലാൻ സൃഷ്ടിച്ചു
mr: तीन महिन्यांची योजना तयार केली गेली आहे
my: ၃ လအစီအစဉ် ဖွဲ့စည်းပြီး
ne_np: ३-महिने योजना बनाइयो
or: ୩ ମାସର ଯୋଜନା ପ୍ରସ୍ତୁତ
pa_in: 3-ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਬਣ ਗਈ
pa_pk: 3 مہینے دا منصوبہ بنایا
pl_pl: Utworzono plan 3-miesięczny
pt_pt: Plano de Três Meses criado
ro_ro: Plan de 3 luni creat
ru_ru: Создан 3-месячный план
sl_si: 3-mesečni načrt ustvarjen
ta: 3 மாத திட்டம் உருவாக்கப்பட்டது
te: 3-నెలల ప్రణాళిక రూపొందించబడింది
th: สร้างแผน 3 เดือนแล้ว
tr_tr: 3 Aylık Plan Oluşturuldu
ur: 3 ماہی منصوبہ بنایا
vi: Kế hoạch 3 tháng đã được tạo thành công

source: Complete 3 Month Plan
ar: إكمال خطة الثلاثة أشهر
bs_ba: Ispunite Tromjesečni plan
de_de: Vollständiger 3-Monats-Plan
es_es: Completar el plan trimestral
fa_ir: برنامه‎ی ۳ ماهه را تکمیل کنید
gu: 3 મહિનાની યોજના પૂર્ણ કરો
hy: Ավարտին հասցրե´ք եռամսյա պլանը
id_id: Selesaikan Rencana 3 Bulan
it_it: Completa il tuo Piano di 3 Mesi
ja: 3ヶ月計画を完了する
kn: 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ
ko_kr: 3 개월 계획을 완료하세요
ku: پلانی سێ مانگ تەواوبکە
lo: ສຳເລັດແຜນ 3 ເດືອນ
mai: 3 महीना के योजना पूर्ण करू
ml_in: 3 മാസത്തെ പ്ലാൻ പൂർത്തിയാക്കുക
mr: तीन महिन्यांची योजना पूर्ण करा
my: ၃ လအစီအစဉ် ပြီးမြောက်ပါ
ne_np: ३ महिनाको योजना पूरा गर्नुहोस्
or: ସମ୍ପୂର୍ଣ୍ଣ ୩ ମାସର ଯୋଜନା
pa_in: 3 ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਨੂੰ ਪੂਰਾ ਕਰੋ
pa_pk: 3 مہینے دا منصوبہ مکمل کرو
pl_pl: Wypełnij plan 3-miesięczny
pt_pt: Completar o Plano de Três Meses
ro_ro: Completați planul de 3 luni
ru_ru: Завершить 3-месячный план
sl_si: Izpolni 3-mesečni načrt
ta: 3 மாத திட்டத்தை முழுமையடையச் செய்யவும்
te: 3 నెలల ప్రణాళికను పూర్తి చేయండి
th: แผน 3 เดือนแบบสมบูรณ์
tr_tr: 3 Aylık Planı Tamamlayın
ur: 3 ماہی منصوبہ
vi: Hoàn thành kế hoạch 3 tháng

source: Complete your 3 month plan to help you grow
ar: أكملوا خطة الثلاثة أشهر الخاصة بكم لمساعدتكم على النمو
bs_ba: Ispunite svoj tromjesečni plan koji će vam pomoći da napredujete
de_de: Vervollständige deinen 3-Monats-Plan, um dein Wachstum zu unterstützen
es_es: Completa un plan trimestral que te ayude a crecer
fa_ir: برنامه‎ی ۳ ماهه‎ی خود را تکمیل کنید تا به رشد شما کمک کند
gu: તમને વિકાસ કરવામાં મદદરૂપ થવા માટે તમારી 3 મહિનાની યોજના પૂર્ણ કરો
hy: Ավարտին հասցրե´ք Ձեր եռամսյա պլանը, որը կօգնի Ձեզ աճել
id_id: Selesaikan rencana 3 bulan Anda untuk membantu Anda bertumbuh
it_it: Completa il tuo Piano di 3 Mesi per aiutarti a crescere
ja: 3ヶ月計画を完了して、成長を促す
kn: ನೀವು ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ನಿಮ್ಮ 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ
ko_kr: 성장에 도움이 되는 3개월 계획을 완료하세요
ku: پلانی ٣ مانگەکەت تەواو بکە بۆ ئەوەی یارمەتیت بدات گەشە بکەیت
lo: ສຳເລັດແຜນ 3 ເດືອນເພື່ອຊ່ວຍໃຫ້ທ່ານເຕີບໃຫຍ່
mai: विकास में मदद लेल अपन 3 महीना के योजना पूर्ण करू
ml_in: നിങ്ങളെ വളരാൻ സഹായിക്കുന്നതിന് നിങ്ങളുടെ 3 മാസത്തെ പ്ലാൻ പൂർത്തിയാക്കുക
mr: तुम्हाला वाढण्यास मदत करण्यासाठी तुमची 3 महिन्यांची योजना पूर्ण करा
my: သင့်ကို ကြီးထွားစေမည့် ၃လသင်တန်း အစီအစဉ်ပြီးမြောက်ပါ
ne_np: तपाईंलाई बढ्न मद्दत गर्नको लागि तपाईंको ३ महिनाको योजना पूरा गर्नुहोस्
or: ଆପଣଙ୍କୁ ବଢିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଆପଣଙ୍କର ୩ ମାସର ଯୋଜନା ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ
pa_in: ਤੁਹਾਡੇ ਵਧਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਆਪਣੀ 3 ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਨੂੰ ਪੂਰਾ ਕਰੋ
pa_pk: ترقی چے مدد واسطے 3 مہینے دا منصوبہ مکمل کرو
pl_pl: Wypełnij swój 3-miesięczny plan, który pomoże Ci się rozwijać
pt_pt: Completar seu Plano de Três Meses para ajudar você a crescer
ro_ro: Completați-vă planul de 3 luni pentru a vă ajuta să creșteți
ru_ru: Завершите свой 3-месячный план, который поможет вашему росту
sl_si: Izpolni svoj 3-mesečni načrt, ki ti bo pomagal rasti
ta: நீங்கள் வளருவதற்கு 3 மாத திட்டத்தை முழுமையடையச் செய்யவும்
te: మీరు ఎదగడానికి మీ 3 నెలల ప్రణాళికను పూర్తి చేయండి
th: เสร็จสิ้นแผน 3 เดือนของคุณเพื่อช่วยให้คุณเติบโต
tr_tr: Büyümenize yardımcı olması için 3 aylık planı tamamlayın
ur: ترقی میں مدد کے لئے اپنا 3 ماہی منصوبہ مکمل کریں
vi: Hoàn thành kế hoạch 3 tháng để giúp bạn tăng trưởng

source: 3 Month Plan Completed
ar: اكتملت خطة الأشهر الثلاثة
bs_ba: Tromjesečni plan je završen
de_de: 3-Monats-Plan abgeschlossen
es_es: Plan trimestral completado
fa_ir: برنامه‎ی ۳ ماهه تکمیل شد
gu: 3 મહિનાની યોજના પૂર્ણ થઈ ગઈ
hy: Եռամսյա պլանը ավարտված է
id_id: Rencana 3 Bulan Selesai
it_it: Piano di 3 Mesi Completato
ja: 3ヶ月計画を完了しました
kn: 3-ತಿಂಗಳ ಯೋಜನೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 3 개월 계획이 완료되었습니다
ku: پلانی سێ مانگ تەواوبکە
lo: ແຜນ 3 ເດືອນສຳເລັດແລ້ວ
mai: 3 महीना के योजना पूर्ण भेल
ml_in: 3 മാസത്തെ പ്ലാൻ പൂർത്തിയായി
mr: 3 महिन्यांची योजना पूर्ण झाली
my: ၃ လ အစီအစဉ်ပြီးမြောက်ခြင်း
ne_np: ३ महिने योजना सम्पन्न भयो
or: ମାସର ଯୋଜନା ସମାପ୍ତ
pa_in: 3 ਮਹੀਨਾ ਯੋਜਨਾ ਪੂਰਾ ਹੋਈ
pa_pk: 3 مہینے دا منصوبہ مکمل ہو گیا
pl_pl: Wypełniono plan 3-miesięczny
pt_pt: Plano de Três meses Completado
ro_ro: Planul de 3 luni finalizat
ru_ru: План на 3 месяца выполнен
sl_si: 3-mesečni načrt izpolnjen
ta: 3 மாத திட்டம் முடிவடைந்தது
te: 3 నెలల ప్రణాళిక పూర్తయింది
th: แผน 3 เดือนเสร็จสมบูรณ์
tr_tr: 3 Aylık Plan Tamamlandı
ur: 3 ماہی منصوبہ مکمل
vi: Kế hoạch 3 tháng đã hoàn thành

source: Join the community
ar: انضموا إلى المجتمع
bs_ba: Pridruži se zajednici
de_de: Tritt der Gemeinschaft bei
fa_ir: به یک جماعت کلیسایی بپیوندید
gu: સમુદાયમાં જોડાઓ
hy: Միացե´ք համայնքին
id_id: Bergabunglah dengan komunitas
it_it: Unisciti alla Comunità
ja: コミュニティに加わる。
kn: ಸಮುದಾಯವನ್ನು ಸೇರಿಕೊಳ್ಳಿರಿ
ko_kr: 커뮤니티에 가입하세요
ku: بەشداری کۆمەڵگەبکە
lo: ເຂົ້າຮ່ວມຊຸມຊົນ
mai: समुदाय में शामिल होउ
ml_in: കമ്മ്യൂണിറ്റിയിൽ ചേരുക
mr: समुदायात सामील व्हा (जॉइन करा)
my: အဖွဲ့အစည်းထဲ ပါဝင်ရန်
ne_np: समुदायमा सामेल हुनुहोस्
pa_in: ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜੋ
pa_pk: کمیونٹی چے شمولیت کرو
pl_pl: Dołącz do społeczności
pt_pt: Participar da comunidade
ro_ro: Alăturați-vă comunității
ru_ru: Присоединиться к сообществу
sl_si: Pridruži se skupnosti
ta: சமூகத்தில் சேரவும்
te: సమాజములో చేరండి
th: เข้าร่วมกับชุมชน
tr_tr: Topluluğa Katılın
ur: کمیونٹی میں شامل ہوں
vi: Tham gia cộng đồng

source: Joined Community
ar: تم الانضمام للمجموعة
bs_ba: Zajednica
de_de: Gemeinschaft
fa_ir: انجمن اضافه شده
gu: સમુદાયમાં જોડાયા
hy: Դուք միացել եք համայնքին
id_id: Bergabung dengan Komunitas
it_it: Communità
ja: 加わったコミュニティ
kn: ಸಮುದಾಯಕ್ಕೆ ಸೇರಿಕೊಂಡಿದ್ದೀರಿ
ku: پەیوەندی بە کۆمەڵگەکردووە
lo: ເຂົ້າຮ່ວມຊຸມຊົນແລ້ວ
mai: समुदाय में शामिल भ' गेल
ml_in: കമ്മ്യൂണിറ്റിയിൽ ചേർന്നു
mr: समुदायात सामील झाले आहात
my: အဖွဲ့အစည်းထဲ ပါဝင်ပြီး
ne_np: समुदाय
pa_in: ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜ ਗਏ
pa_pk: کمیونٹی چے شمولیت کیتی
pl_pl: Społeczność
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Объединенное сообщество
sl_si: Pridružil si se skupnosti
ta: சமூகத்தில் இணைந்தார்கள்
te: సమాజములో చేరండి
th: เข้าร่วมชุมชนแล้ว
tr_tr: Topluluğa Katılın
ur: کمیونٹی میں شمولیت کی
vi: Đã tham dự Cộng đồng

source: You do not have sufficient permissions to access this page.
ar_lb: ليس لديك الأذونات الكافية للوصول إلى هذه الصفحة.
fr_fr: Vous n'avez pas les permissions suffisantes pour accéder à cette page.
ja: このページにアクセスする権限がありません。
kn: ಈ ಪುಟವನ್ನು ಪ್ರವೇಶಿಸಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ಅನುಮತಿಗಳಿಲ್ಲ.
ku: تۆ مۆڵەتی پێویستت نییە بۆ چوونە ناو ئەم لاپەڕەیە.
lo: ທ່ານບໍ່ມີການອະນຸຍາດພຽງພໍໃນການເຂົ້າເຖິງຫນ້ານີ້.
pa_pk: ," تواڈے کول اس صفحے تک رسائی لئی کافی اجازت نئیں۔"
ru_ru: У вас недостаточно прав для доступа к этой странице.
te: ఈ పేజీని యాక్సెస్ చేయడానికి మీకు తగిన అనుమతులు లేవు.
ur: آپ کے پاس اس صفحہ تک رسائی کے لیے کافی اجازتیں نہیں ہیں۔

source: Ipstack
ar: آي بي ستاك
fa_ir: پشته IP
gu: ઇપ્સટેક
ja: IPスタック
kn: ಇಪ್ಸ್ಟ್ಯಾಕ್
ku: ئیپستاک
pa_in: ਆਈਪਸਟੈਕ
pa_pk: آئی پی ایس ٹیک
ta: இப்ஸ்டாக்
te: ఐపిస్టక్
th: ไอพีสแต็ค
ur: آئی پی ایس ٹیک
vi: Dãy Ip

source: IPStack
ar: آي بي ستاك
fa_ir: پشته IP
gu: ઈપ્સટેક
ja: IPスタック
kn: ಇಪ್ಸ್ಟ್ಯಾಕ್
ku: ئیپستاک
pa_pk: آئی پی ایس ٹیک
ta: ஐபிஸ்டாக்
te: ఐపిస్టక్
th: ไอพีสแต็ค
ur: آئی پی ایس ٹیک
vi: Dãy IP

source: Porch Admin
ar: المشرف
ar_lb: مُشرِف
bs_ba: Admin
de_de: Portal-Administrator
es_es: Administrador del portal
fa_ir: مدیر تالار
fr_fr: Admin
gu: પોર્ચ એડમિન
hy: Ուսումնական գծով ադմինիստրատոր
id_id: Admin Beranda
it_it: Amministratore della Pagina
ja: ポーチ・アドミン
kn: ಮುಖಮಂಟಪ ನಿರ್ವಾಹಕ
ko_kr: 관리자
ku: بەڕێوەبەری پەنجەرە
lo: ຜູ້ດູແລລະບົບແອັດມິນ
mai: बरामदा एडमिन
ml_in: പൂമുഖം അഡ്മിൻ
mr: पोर्च ऍडमिन
my: Porch အက်မင်
ne_np: व्यवस्थापक
or: ପର୍ଚ୍ଚ ଆଡମିନ୍
pa_in: ਪੋਰਚ ਐਡਮਿਨ
pa_pk: ناظم
pl_pl: Admin podstrony
pt_pt: Administrador da entrada
ro_ro: Admin Portal
ru_ru: Администратор
sl_si: Admin
ta: போர்ச் நிர்வாகம்
te: పోర్చ్ అడ్మిన్
th: ผู้ดูแลระเบียง
tr_tr: Giriş Yöneticisi
ur: ناظم
vi: Dành cho Quản trị viên

source: Join the Zúme Community
ar: انضموا إلى مجتمع زوميه
bs_ba: Pridružite se Zúme zajednici
de_de: Tritt der Zúme-Gemeinschaft bei
es_es: Únete a la comunidad Zúme
fa_ir: به جماعت Zúme بپیوندید
gu: ઝુમ સમુદાયમાં જોડાઓ
hy: Միացե´ք Zúme համայնքին
id_id: Bergabunglah dengan Komunitas Zúme
it_it: Unisciti alla Comunità Zúme
ja: Zúmeコミュニティに加わる。
kn: ಜುಮೆ ಸಮುದಾಯಕ್ಕೆ ಸೇರಿ
ko_kr: Zúme 커뮤니티에 가입하세요
ku: بەشداری کۆمەڵگەی زووم بکە
lo: ເຂົ້າຮ່ວມຊຸມຊົນຂອງຊູເມ
mai: Zúme समुदाय से जुड़ें
ml_in: Zúme കമ്മ്യൂണിറ്റിയിൽ ചേരുക
mr: Zúme समुदायात सामील व्हा (जॉइन करा)
my: ဇူးမီ အသိုင်းအဝိုင်းထဲ ပါဝင်ပါ
ne_np: जुमे समुदायमा सामेल हुनुहोस्
pa_in: ਜ਼ੁਮੇ ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜੋ
pa_pk: زُومی کمیونٹی چے شمولیت کرو
pl_pl: Dołącz do społeczności Zúme
pt_pt: Participe da comunidade Zume
ro_ro: Alăturați-vă comunității Zúme
ru_ru: Присоединяйтесь к сообществу Zúme
sl_si: Pridruži se Zúme skupnosti
ta: ஜூம் சமூகத்தில் இணையவும்
te: Zúme కమ్యూనిటీలో చేరండి
th: เข้าร่วมชุมชน Zúme
tr_tr: Zúme Topluluğuna Katılın
ur: زُومی کمیونٹی میں شامل ہوں
vi: Tham gia Cộng đồng Zúme

source: Zúme Dashboard
ar: لوحة معلومات زوميه
az: Zúme alətlər paneli
bs_ba: Zúme kontrolna ploča
de_de: Zúme-Übersichtsseite
fa_ir: میز کار زومه
fo: Zume yvirlit
gu: ઝુમ ડેશબોર્ડ
hy: Zúme վահանակ
id_id: Zume Dasbor
it_it: Pannello di Controllo Zúme
ja: Zúmeのダッシュボード
kn: ಜುಮೆ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko_kr: 줌 대시 보드
ku: زووم داشبوڕد
lo: ກະດານຊູເມ
lv: Zúme informācijas panelis
mai: Zúme डैशबोर्ड
ml_in: സൂം ഡാഷ്ബോർഡ്
mr: Zúme डॅशबोर्ड
my: ဇူးမီ ဒက်ရှ်ဘုတ်
ne_np: जुमे डयासबोर्ड
pa_in: ਜ਼ੁਮੇ ਡੈਸ਼ਬੋਰਡ
pa_pk: زُومی دیش بورڈ
pl_pl: Pulpit nawigacyjny Zúme
pt_pt: Painel de dados Zume
ro_ro: Tabloul Principal Zúme
ru_ru: Панель инструментов Zúme
sl_si: Zúme nadzorna plošča
ta: ஜூம் டாஷ்போர்டு
te: Zúme డాష్‌బోర్డ్
th: แผงควบคุม Zúme
tr_tr: Zúme Gösterge Paneli
ur: زُومی ڈیش بورڈ
vi: Bảng điều khiển Zúme

source: Zúme Online Training Groups
ar: مجموعات التدريب عبر الإنترنت لزوميه
bs_ba: Online grupe Zume kursa
de_de: Zúme Online-Trainingsgruppen
fa_ir: گروه‎های تعلیمی آنلاین Zúme
gu: ઝુમ ઓનલાઈન તાલીમ જૂથો
hy: Zúme առցանց դասընթացի խմբեր
id_id: Kelompok-kelompok Pelatihan Online Zúme
it_it: Gruppi della Formazione Zúme Online
ja: Zúmeのオンライントレーニンググループ
kn: ಜುಮೆ ಆನ್‌ಲೈನ್ ತರಬೇತಿ ಗುಂಪುಗಳು
ko_kr: Zúme 온라인 교육 그룹
ku: گرووپی ڕاهێنانی ئۆنڵاینی زووم
lo: ການຝຶກອົບຮົມອອນລາຍຂອງຊູເມ
mai: Zúme ऑनलाइन प्रशिक्षण समूह
ml_in: Zúme ഓൺലൈൻ പരിശീലന ഗ്രൂപ്പുകൾ
mr: Zúme ऑनलाइन प्रशिक्षण गट
my: ဇူးမီ အွန်လိုင်း သင်တန်းအဖွဲ့
ne_np: जूमे अनलाइन प्रशिक्षण समूह
pa_in: ਜ਼ੁਮੇ ਆਨਲਾਇਨ ਸਿਖਲਾਈ ਸਮੂਹ
pa_pk: زُومی آن لائن ٹریننگ گروپ
pl_pl: Grupy szkoleniowe Zúme online
pt_pt: Grupos de Treinamento on-line Zume
ro_ro: Grupuri de formare online Zúme
ru_ru: Группы онлайн-обучения Zúme
sl_si: Zúme online skupine
ta: ஜூம் ஆன்லைன் பயிற்சி குழுக்கள்
te: Zúme ఆన్‌లైన్ శిక్షణా సమూహాలు
th: กลุ่มการฝึกอบรม Zúme ออนไลน์
tr_tr: Zúme Çevrimiçi Eğitim Grupları
ur: زُومی آن لائن ٹریننگ گروپس
vi: Các nhóm huấn luyện trực tuyến Zúme

source: Download Slide Presentation
ar: تحميل عرض الشرائح
bs_ba: Preuzmite prezentaciju
de_de: Folienpräsentation herunterladen
fa_ir: دانلود نمایش اسلاید
gu: સ્લાઇડ રજૂઆત ડાઉનલોડ કરો
hy: Ներբեռնել սլայդ ցուցադրությունը
id_id: Unduh Slide Presentasi
it_it: Scarica le Slide della Presentazione
ja: スライドプレゼンテーションをダウンロードする
kn: ಸ್ಲೈಡ್ ಪ್ರಸ್ತುತಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 슬라이드 프레젠테이션 다운로드
ku: داگرتنی پێشکەشکردنی سلاید
lo: ດາວໂຫຼດສະໄລດ໌ນຳສະເໜີອອນລາຍ
mai: स्लाइड प्रस्तुति डाउनलोड करू
ml_in: സ്ലൈഡ് അവതരണം ഡൗൺലോഡ് ചെയ്യുക
mr: स्लाइड प्रेझेंटेशन डाउनलोड करा
my: ဆလိုက်ပြတင်ဆက်မှုကို ဒေါင်းလုတ်ဆွဲရန်
ne_np: स्लाइड प्रस्तुति डाउनलोड गर्नुहोस्
pa_in: ਸਲਾਈਡ ਪੇਸ਼ਕਾਰੀ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰੋ
pa_pk: سلائیڈ پریزنٹیشن ڈاؤن لوڈ کرو
pl_pl: Pobierz pokaz slajdów
pt_pt: Download do slide de apresentação
ro_ro: Descărcați prezentarea cu diapozitive
ru_ru: Скачать слайд-презентацию
sl_si: Prenesi predstavitev
ta: ஸ்லைடு விளக்கக்காட்சியைப் பதிவிறக்கவும்
te: స్లయిడ్ ప్రదర్శనను డౌన్‌లోడ్ చేయండి
th: ดาวน์โหลดสไลด์การนำเสนอ
tr_tr: Slayt Sunumunu İndirin
ur: ڈاؤن لوڈ سلائیڈ پیشکش
vi: Tải trình chiếu về

source: Share Zúme Page
ar: مشاركة صفحة زوميه
bs_ba: Podijeli Zúme stranicu
de_de: Zúme-Seite teilen
fa_ir: صفحه‎ی Zúme را به اشتراک بگذارید
gu: ઝુમ પાનું વહેંચો
hy: Կիսվե´ք Zúme-ի էջով
id_id: Membagikan Halaman Zúme
it_it: Condividi la pagina Zúme
ja: Zúmeのページをシェアする
kn: ಜುಮೆ ಪುಟವನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ
ko_kr: Zúme 페이지 공유
ku: پەیچی زووم بڵاوبکەرەوە
lo: ແຊເພຈຂອງຊູເມ
mai: Zúme पृष्ठ साझा करू
ml_in: Zúme പേജ് പങ്കിടുക
mr: Zúme पृष्ठ सामायिक करा
my: ဇူးမီစာမျက်နှာ မျှဝေရန်
ne_np: जुमे पृष्ठ बाँड्नुहोस्
pa_in: ਜ਼ੁਮੇ ਪੇਜ਼ ਸ਼ੇਅਰ ਕਰੋ
pa_pk: زُومی پیج شئیر کرو
pl_pl: Udostępnij stronę Zúme
pt_pt: Compartilhar a página do Zume
ro_ro: Distribuiți pagina Zúme
ru_ru: Поделиться страницей Zúme
sl_si: Deli Zúme stran
ta: ஜூம் பக்கத்தைப் பகிரவும்
te: Zúme పేజీని భాగస్వామ్యం చేయండి
th: แชร์หน้า Zúme
tr_tr: Zúme Sayfasını Paylaşın
ur: زُومی پیج شئیر کریں
vi: Chia sẻ trang Zúme

source: Zúme Annual Report
ar: التقرير السنوي لزوميه
bs_ba: Zúme godišnji izvještaj
de_de: Zúme-Jahresbericht
fa_ir: گزارش سالانه‎ی Zúme
gu: ઝુમનો વાર્ષિક અહેવાલ
hy: Zúme-ի տարեկան հաշվետվություն
id_id: Laporan Tahunan Zúme
it_it: Zúme Relazione Annuale
ja: Zúmeの年次報告
kn: ಜುಮೆ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko_kr: Zúme 연례 보고서
ku: ڕاپۆرتی ساڵانەی زووم
lo: ລາຍການປະຈຳປີຂອງຊູເມ
mai: Zúme वार्षिक रिपोर्ट
ml_in: Zúme വാർഷിക റിപ്പോർട്ട്
mr: Zúme वार्षिक अहवाल
my: ဇူးမီနှစ်ပတ်လည် အစီရင်ခံခြင်း
ne_np: जुमे वार्षिक खबर
pa_in: ਜ਼ੁਮੇ ਸਲਾਨਾ ਰਿਪੋਰਟ
pa_pk: زُومی سالانہ رپورٹ
pl_pl: Sprawozdanie roczne Zúme
pt_pt: Relatório anual do Zume
ro_ro: Raport anual Zúme
ru_ru: Годовой отчет Zúme
sl_si: Zúme letno poročilo
ta: ஜூம் ஆண்டு அறிக்கை
te: Zúme వార్షిక నివేదిక
th: รายงานประจำปีของ Zúme
tr_tr: Zúme Yıllık Raporu
ur: زُومی سالانہ رپورٹ
vi: Báo cáo thường niên của Zúme

# My first training - username
source: My first training - %s
ar: تدريبي الأول - %s
bs_ba: Moj prvi kurs - %s
de_de: Mein erstes Training - %s
fa_ir: اولین تعلیم من- ‎%s
gu: મારી પ્રથમ તાલીમ - %s
hy: Իմ առաջին դասընթացը-%s
id_id: Pelatihan pertama saya - %s
it_it: La mia prima formazione - %s
ja: 私の最初のトレーニング- %s
kn: ನನ್ನ ಮೊದಲ ತರಬೇತಿ - %s
ko_kr: 나의 첫 훈련 - %s
ku: یەکەم ڕاهێنانم %s
lo: ຝຶກອົບຮົມຄັ້ງທຳອິດຂອງຂ້ອຍ - %s
mai: मोर पहिल प्रशिक्षण - %s
ml_in: എൻ്റെ ആദ്യ പരിശീലനം - %s
mr: माझे पहिले प्रशिक्षण - %s
my: ကျွန်ုပ်၏ ပထမဆုံး သင်တန်း - %s
ne_np: मेरो पहिलो प्रशिक्षण- %s
pa_in: ਮੇਰੀ ਪਹਿਲੀ ਸਿਖਲਾਈ - %s
pa_pk: میری پہلی ٹریننگ -‎%s
pl_pl: Moje pierwsze szkolenie -%s
pt_pt: Meu primeiro treinamento - %s
ro_ro: Primul meu antrenament - %s
ru_ru: Мое первое обучение – %s
sl_si: Moje prvo srečanje - %s
ta: எனது முதல் பயிற்சி - %s
te: నా మొదటి శిక్షణ - %s
th: การฝึกอบรมครั้งแรกของฉัน - %s
tr_tr: İlk eğitimim- %s
ur: میری پہلی ٹریننگ - ‎%s
vi: Huấn luyện đầu tiên của tôi - %s

# Training 2 - username
source: Training %1$d - %2$s
ar: التدريب %1$d - %2$s
bs_ba: Kursevi %1$d - %2$s
fa_ir: تعلیم ‎%1$d‏ - ‎%2$s
gu: તાલીમ %1$d - %2$s
hy: Դասընթաց %1$d-%2$s
id_id: Pelatihan %1$d - %2$s
it_it: Formazione %1$d - %2$s
ja: トレーニング %1$d - %2$s
kn: ತರಬೇತಿ %1$d - %2$s
ko_kr: 훈련 %1$d - %2$s
ku: ڕاهێنان %2$s - %1$d
lo: ອົບຮົມ %1$d - %2$s
mai: प्रशिक्षण %1$d - %2$s
ml_in: പരിശീലനം %1$d - %2$s
mr: प्रशिक्षण %1$d - %2$s
my: သင်တန်း %1$d - %2$s
ne_np: प्रशिक्षण %1$d - %2$s
pa_in: ਸਿਖਲਾਈ %1$d - %2$s
pa_pk: ‎%1$d - %2$s ٹریننگ
pl_pl: Szkolenie %1$d - %2$s
pt_pt: Treinamento%1$d - %2$s
ro_ro: Formare %1$d - %2$s
ru_ru: Обучение %1$d – %2$s
sl_si: Tečaj %1$d - %2$s
ta: பயிற்சி %1$d - %2$s
te: శిక్షణ %1$d - %2$s
th: ฝึกอบรม %1$d - %2$s
tr_tr: Eğitim %1$d - %2$s
ur: ٹریننگ ‎%1$d‏ - ‎%2$s
vi: Huấn luyện %1$d - %2$s
