Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Ask if anyone in the group has specific needs they would like the group to pray for. Thank God that He promises in His Word to listen and act when His people pray. Ask God’s Holy Spirit to lead your time, together.
ar: اسألوا ما إذا كان أي شخص في المجموعة لديه احتياجات محددة يود أن تصلي المجموعة من أجلها. اشكروا الله لأنه وعد في كلمته أن يستمع ويعمل عندما يصلي شعبه. اطلبوا من روح الله القدوس أن يقود وقتكم معًا.
bs_ba: Pitajte da li neko u grupi ima specifične potrebe za koje bi željeli da se grupa moli. Hvala Bogu što obećava u svojoj Riječi da će slušati i djelovati kada se Njegov narod moli. Zamolite Božjeg Svetog Duha da vodi vaše zajedničko vrijeme.
de_de: Frage nach, ob jemand in der Gruppe spezielle Anliegen hat, für die die Gruppe beten soll. Dankt Gott, dass er in seinem Wort verspricht, zuzuhören und zu handeln, wenn sein Volk betet. Bittet Gottes Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Pregunta si alguien en el grupo tiene necesidades específicas por las que desea que el grupo ore. Asegúrate de darle gracias a Dios por prometer en su Palabra escuchar y actuar cuando su pueblo ora. Pídele al Espíritu de Dios que guíe su tiempo juntos.
fa_ir: بپرسید که آیا کسی در گروه، نیازهای خاصی دارد که می‎خواهد برای آن دعا کنید. خدا را شکر کنید که در کلامش وعده داده که وقتی قومش دعا می‎کنند، او گوش می‎کند و عمل می‎کند. از روح‎القدس بخواهید تا این زمانی را که با یکدیگر دارید، رهبری کند.
gu: પૂછો કે શું જૂથમાં કોઈને પણ વિશિષ્ટ જરૂરિયાતો છે, જો તેઓ ઇચ્છે છે કે જૂથ માટે પ્રાર્થના કરે. ઈશ્વરનો આભાર માનું છું કે જ્યારે તેના લોકો પ્રાર્થના કરે છે ત્યારે તે સાંભળે છે અને કાર્ય કરે છે ત્યારે તે તેના શબ્દમાં વચન આપે છે. ઈશ્વરના પવિત્ર આત્માને કહો કે તમે સાથે મળીને તમારો સમય વિતાવે.
hy: Հարցրե´ք, թե արդյոք խմբում աղոթքի հատուկ կարիք կա։ Գոհացե´ք Աստծուց, որ Նա Իր խոսքում խոստացել է լսել և պատասխանել Իր զավակների աղոթքին։ Միսաին խնդրե´ք Սուրբ Հոգուն առաջնորդել ձեր ժամանակը։
id_id: Tanyakan apakah ada orang dalam kelompok yang memiliki kebutuhan khusus yang ingin di doakan. Bersyukurlah kepada Allah karena Dia berjanji dalam Firman-Nya untuk mendengarkan dan bertindak ketika umat-Nya berdoa. Mintalah Roh Suci Allah untuk memimpin waktu Anda bersama.
it_it: Chiedete se qualcuno nel gruppo ha bisogni specifici per cui vorrebbe che si pregasse. Ringraziate Dio perché promette nella Sua Parola di ascoltare e di agire quando il Suo popolo prega. Chiedete allo Spirito Santo di Dio di guidare il vostro tempo insieme.
ja: グループの中で、グループで特に祈ってもらいたい具体的なニーズがある人がいるかどうか尋ねてください。神の民が祈る時には神が耳を傾けて行動してくださるという約束のみことばを、神に感謝しましょう。神の聖霊に、共に導いてくださるようにお願いしましょう。
kn: ಗುಂಪಿನಲ್ಲಿ ಯಾರಿಗಾದರೂ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯತೆಗಳಿದ್ದರೆ ಅವರು ಗುಂಪಿನವರು ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಬಯಸುತ್ತಾರೋ ಎಂದು ಕೇಳಿ. ಆತನ ಜನರು ಪ್ರಾರ್ಥಿಸುವಾಗ ಕೇಳಲು ಮತ್ತು ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಆತನು ತನ್ನ ವಾಕ್ಯದಲ್ಲಿ ವಾಗ್ದಾನ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ದೇವರಾತ್ಮನನ್ನು ಕೇಳಿರಿ.
ko_kr: 구성원들에게 특별한 기도제목이 있는 분이 있는지 물어보십시오. 한 사람에게 기도를 부탁하여, 그룹이 나눈 영역에 대해 하나님이 도와주시기를 구하십시오. 말씀에서 자신의 백성들이 기도하면 들어주시겠다고 약속하신 하나님께 감사드리는 것을 잊지 마십시오. 그리고, 항상, 함께 하는 시간동안 하나님의 성령님이 인도해주시도록 간구하십시오.
ku: پرسیار بکە ئایا کەسێک لە گروپەکەدا پێویستییەکی تایبەتی هەیە حەز دەکات گروپەکە نوێژی بۆ بکات. سوپاس بۆ خودا لە وشەکەیدا بەڵێن دەدات گوێ بگرێت و مامەڵە بکات کاتێک گەلەکەی نوێژ دەکەن. داوای لە ڕۆحی پیرۆزی خودا بکە کاتەکانتان پێکەوە بەڕێوەببات.
lo: ຖາມແຕ່ລະຄົນໃນກຸ່ມວ່າມີສິ່ງໃຫ້ອະທິຖານເພື່ອສະເພາະເຈາະຈົງບໍ່. ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງສັນຍາໃນພຣະຄຳຂອງພຣະອົງວ່າຈະຊົງຮັບຟັງ ແລະ ຕອບເມື່ອຄົນຂອງພຣະອົງອະທິຖານ. ອະທິຖານຂໍພຣະວິນຍານບໍຣິສຸດຂອງພຣະເຈົ້ານຳພາໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: पूछू जे की समूह में ककरो विशिष्ट आवश्यकता अछि जे ओ चाहैत छथि जे समूह ओहि लेल प्रार्थना करू। परमेश्वर केँ धन्यवाद दिऔ जे ओ अपन वचन में वचन देलनि अछि जे जब ओकरा लोकनि प्रार्थना करैत छथि तऽ ओ सुनैत छथि आ कार्य करैत छथि। परमेश्वरक पवित्र आत्मा सँ प्रार्थना करू जे ओ अहाँक संगतिक समय केँ नेतृत्व करू।
ml_in: ഗ്രൂപ്പിലെ ആർക്കെങ്കിലും പ്രത്യേക ആവശ്യങ്ങൾ ഉണ്ടോ എന്ന് ചോദിക്കുക, തങ്ങൾക്ക് വേണ്ടി ഗ്രൂപ്പ് പ്രാർത്ഥിക്കാൻ അവർ ആഗ്രഹിക്കുന്നു. തൻ്റെ ജനം പ്രാർത്ഥിക്കുമ്പോൾ ശ്രദ്ധിക്കുകയും പ്രവർത്തിക്കുകയും ചെയ്യുമെന്ന് തൻ്റെ വചനത്തിൽ വാഗ്ദത്തം ചെയ്യുന്ന ദൈവത്തിന് നന്ദി. നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ ദൈവത്തിൻ്റെ പരിശുദ്ധാത്മാവിനോട് ആവശ്യപ്പെടുക.
mr: विचारा की गटामधील कोणाकडेही अशा काही विशिष्ट गरजा आहेत का कि त्यासाठी गटाने प्रार्थना करावी असे त्यांना वाटते. देवाला धन्यवाद द्या की त्याने त्याच्या वचनात अभिवचन दिले आहे की जेव्हा त्याचे लोक प्रार्थना करतात तेव्हा तो ऐकतो आणि कार्य करतो. देवाच्या पवित्र आत्म्यास तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास सांगा.
my: အဖွဲ့ထဲရှိ တစ်စုံတစ်ယောက်က ဆုတောင်းပေးဖို့ တစ်ခုခုလိုအပ်ချက်ရှိမရှိ မေးမြန်းပါ။ ဘုရားသခင်က သူ၏လူများ ဆုတောင်းသောအခါ နားထောင်ပြီး အမှုပြုပေးမယ်လို့ နှုတ်ကပတ်တော်ထဲ ကတိတော်ထားတဲ့အပေါ် ကျေးဇူးတော်ချီးမွမ်းပါ။ ဘုရားသခင်ရဲ့ သန့်ရှင်းသော ဝိညာဉ်တော်က သင့်အချိန်ကိုဦးဆောင်ပေးဖို့ အတူတကွ တောင်းခံပါ။
ne_np: झुण्डको कसैलाई विशेष प्रार्थनाको खाँचो छ कि सोध्नुहोस्। जब उहाँको मानिसहरुले प्रार्थना गर्छन् परमेश्वरले सुन्नु हुन्छ र उत्तर दिनुहुन्छ भनि गर्नुभएको प्रतिज्ञाको लागि निश्चय धन्यवाद् दिनुहोस् । परमेश्वरको पवित्र आत्मालाई तपाइँको समय, सँगै नेतृत्व गर्न प्रार्थना गर्नुहोस् ।
or: ଦଳରେ କାହାର କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଆବଶ୍ୟକତା ଅଛି କି ନାହିଁ ପଚାରନ୍ତୁ ଯାହା ପାଇଁ ସେମାନେ ଦଳ ପ୍ରାର୍ଥନା କରିନ୍ତୁ ବୋଲି ସେ ଚାହାଁନ୍ତି । ଈଶ୍ବରଙ୍କୁ ଧନ୍ୟବାଦ ଯେ ସେ ତାଙ୍କ ବାକ୍ୟରେ ତାଙ୍କ ଲୋକମାନଙ୍କର ପ୍ରାର୍ଥନା ଶୁଣିବା ଓ କାର୍ଯ୍ୟ କରିବା ନିମନ୍ତେ ପ୍ରତିଜ୍ଞା କରିଛନ୍ତି । ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ଈଶ୍ବରଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਸਮੂਹ ਵਿੱਚ ਕਿਸੇ ਨੂੰ ਪੁੱਛੋ ਕੀ ਉਨ੍ਹਾਂ ਕੋਲ ਖਾਸ ਲੋੜਾਂ ਹਨ ਜਿੰਨਾ ਲਈ ਉਹ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਸਮੂਹ ਪ੍ਰਾਰਥਨਾ ਕਰੇ। ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਸ ਨੇ ਜਦੋਂ ਉਸ ਦੇ ਲੋਕ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹਨ ਤਾਂ ਆਪਣੇ ਵਚਨ ਵਿੱਚ ਸੁਣਨ ਅਤੇ ਕੰਮ ਕਰਨ ਦਾ ਵਾਇਦਾ ਕੀਤਾ ਹੈ। ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ, ਅਗਵਾਈ ਕਰਨ ਲਈ ਕਹੋ।
pa_pk: پچھو کہ گروپ وِچوں جیاں دیاں کئی اجہیاں لوڑا ہے نین جِنہاں لئی اور گروپ توں دُعا کرانا چاہندے نیں۔ رب دا شکر کرو کہ اوہ اپنے کلام وِچ وعدہ کردا اے کہ جدوں اوہدے لوک دُعا کرن گے تے اوہ سُنے گا تے کم کر دیوے گا۔ رب دے رُوح نُوں دعوت دیو کہ اوہ تہاڈے کٹھے دے ویلے تہاڈی راہنمائی کرے۔
pl_pl: Zapytaj, czy ktoś w grupie ma konkretne potrzeby, o które chciałby się modlić. Dziękujcie Bogu, że w swoim Słowie obiecuje wysłuchiwać i odpowiadać na modlitwy swojego ludu. Poproście Ducha Świętego, aby prowadził Was w czasie tej sesji.
pt_pt: Pergunte se alguém do grupo tem necessidades específicas pelas quais gostaria que o grupo orasse. Agradeça a Deus porque, em sua Palavra, Ele promete ouvir e agir quando seu povo orar. Peça ao Espírito Santo de Deus para conduzir seu tempo juntos.
ro_ro: Întrebați dacă cineva din grup are nevoi specifice pentru care ar dori să se roage împreună. Mulțumim lui Dumnezeu pentru promisiunea Sa din Cuvânt că va asculta și va interveni când poporul Său se roagă. Invocați Duhul Sfânt al lui Dumnezeu să vă ghideze în timpul petrecut împreună.
ru_ru: Спросите, есть ли у кого-либо в группе конкретные нужды, о которых они хотели бы, чтобы группа помолилась. Поблагодарите Бога за то, что в Своем Слове Он обещает слушать и действовать, когда Его народ молится. Попросите Святого Духа руководить вашим занятием.
sl_si: Vprašaj, če ima kdo v skupini specifične potrebe, za katere želi, da bi skupina molila. Zahvalite se Bogu za obljubo iz Svetega pisma, da bo poslušal in ukrepal, ko njegovo ljudstvo moli. Prosite Božjega Svetega Duha, naj vodi vaš skupni čas.
ta: உங்களின் குழுவில் யாருக்காவது ஜெப தேவை இருக்கிறதா என்று கேளுங்கள். பின் அதற்காய் யாராவது ஒருவரை ஜெபம் செய்யக் கேளுங்கள். நாம் ஜெபம் செய்யும் போது அதைக் கேட்டு அதை அருளிச் செய்வேன் என்று அவர் கொடுத்த வாக்குத்தத்திற்காய் நன்றி செலுத்துங்கள். எப்பொழுதும் பரிசுத்த ஆவியானவரின் வழி நடத்துதலுக்காய் ஜெபியுங்கள்.
te: సమూహంలో ఎవరికైనా నిర్దిష్ట ప్రార్థన అవసరమా మరియు సమూహం వారి కోసం ప్రార్థించాలనుకుంటున్నారా అని అడగండి. దేవునికి కృతజ్ఞతలు ఎందుకంటే ఆయన ప్రజలు ప్రార్థన చేసినప్పుడు వినండి మరియు చర్య తీసుకుంటామని ఆయన తన వాక్యంలో వాగ్దానం చేశాడు. మీ సమయాన్ని కలిసి నడిపించమని దేవుని పరిశుద్ధాత్మను అడగండి.
th: ถามว่ามีใครในกลุ่มมีความต้องการเฉพาะเจาะจง ที่ต้องการให้กลุ่มอธิษฐานเผื่อหรือไม่ ขอบคุณพระเจ้าที่พระองค์ทรงสัญญาในพระวจนะของพระองค์ว่าจะทรงฟังและปฏิบัติเมื่อผู้คนของพระองค์อธิษฐาน ขอให้พระวิญญาณบริสุทธิ์ของพระเจ้าทรงนำเวลาของคุณที่อยู่ร่วมกัน
tr_tr: Gruptan herhangi birinin grubun dua etmesini istediği özel ihtiyaçları olup olmadığını sorun. Tanrı'ya, Sözü'nde halkı dua ettiğinde onları dinleyeceğini ve gerekeni yapacağını vaat ettiği için şükredin. Tanrı'nın Kutsal Ruhu'ndan birlikte geçireceğiniz zamanı yönlendirmesini isteyin.
ur: پوچھیں کہ گروپ میں سے اراکین کی ایسی ضروریات ہیں جِن کے لئے وہ چاہتے ہیں کہ گروپ دُعا کرے۔ خُدا وند کا شکر ادا کریں کہ وہ اپنے کلام میں وعدہ کرتا ہے کہ جب اُس کے لوگ دُعا کریں گے اور وہ سُنے اور مسائل کم کر دے گا۔ خُداوند کے رُوح کو دعوت دیں کہ وہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hỏi xem có ai trong nhóm có nhu cầu cụ thể mà họ muốn được cầu nguyện không. Cảm ơn Chúa vì Ngài hứa trong Lời Ngài rằng Ngài sẽ lắng nghe và hành động khi dân Ngài cầu nguyện. Hãy cầu xin Đức Thánh Linh của Chúa dẫn dắt thời gian của bạn cùng nhau.

source: Share the "Training Cycle" with a believer on your list of 100.
ar: شارك "دورة التدريب" مع مؤمنٍ من قائمتكم المكونة من 100 شخص.
bs_ba: Podijelite "Krug treninga" s vjernikom na vašoj listi od 100.
de_de: Teile den "Trainingszyklus" mit einem Gläubigen von deiner 100er-Liste.
es_es: Comparte el «Ciclo de entrenamiento» con un creyente de tu lista de cien.
fa_ir: «چرخه‎ی تعلیم» را با یک ایماندار در فهرست ۱۰۰ نفری خود در میان بگذارید.
gu: તમારી ૧૦૦ વ્યક્તિની યાદીમાં આસ્તિક સાથે "તાલીમ ચક્ર" શેર કરો.
hy: Ձեր «100 հոգուց բաղկացած ցանկում» ընդգրկված մարդկանցից մեկին պատմե´ք «մարզման շրջափուլի» մասին։
id_id: Bagikan "Siklus Pelatihan" dengan orang percaya di daftar 100 Anda.
it_it: Condividi il "Ciclo di Addestramento" con una persona che ama Gesù dalla tua lista dei 100.
ja: あなたの100人のリストに含まれている信者と、「トレーニングサイクル」を分かち合いましょう。
kn: ನಿಮ್ಮ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಲ್ಲಿ ಒಬ್ಬ ವಿಶ್ವಾಸಿಯೊಂದಿಗೆ "ತರಬೇತಿ ಕಾಲಚಕ್ರ" ವನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: "훈련 사이클"을 100인의 명단 중 그리스도인들에게 나눠보십시오.
ku: "خولی ڕاهێنان" لەگەڵ باوەڕدارێک لە لیستی ١٠٠ کەسەکەتدا بەشی بکە.
lo: ແບ່ງປັນ ‘‘ວົງຈອນການຝຶກອົບຮົມ’’ ກັບຜູ້ທີ່ເຊື່ອໃນລາຍຊື່ 100 ຄົນຂອງທ່ານ.
mai: प्रशिक्षण चक्र केँ अपन 100 लोकक सूची में ककरो विश्वास करनिहार संग साझा करू।
ml_in: നിങ്ങളുടെ 100 പേരുടെ പട്ടികയിലുള്ള ഒരു വിശ്വാസിയുമായി "പരിശീലന ചക്രം" പങ്കിടുക.
mr: तुमच्या 100 च्या यादीतील विश्वासी व्यक्तीसोबत "प्रशिक्षण चक्र" शेअर करा.
my: “ကွင်းဆက် သင်တန်းပေးခြင်း” ကို သင့်စာရင်း ၁၀၀ ထဲမှ ယုံကြည်သူတစ်ယောက်ထံ မျှဝေပါ။
ne_np: आफ्नो १०० को सूचीमा विश्वासीसँग "प्रशिक्षण चक्र" बाँड्नुहोस्।
or: "ପ୍ରଶିକ୍ଷଣ ଚକ୍ର" କୁ ଆପଣଙ୍କ ୧୦୦ର ତାଲିକାରେ ଥିବା ଜଣେ ବିଶ୍ବାସୀଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਇੱਕ ਵਿਸ਼ਵਾਸੀ ਨਾਲ “ਸਿਖਲਾਈ ਚੱਕਰ” ਵੰਡੋ।
pa_pk: اپنی 100 دی لِسٹ چوں اِک اِیماندار نُوں "تربیتی چکر" بارے دسو۔
pl_pl: Podziel się „Cyklem szkoleniowym” z jakąś wierzącą osobą z Twojej Listy 100.
pt_pt: Compartilhe o Ciclo de Treinamento com um crente da sua Lista de Cem.
ro_ro: Împărtășește „Ciclul de instruire” unui credincios de pe lista ta de 100.
ru_ru: Поделитесь «Циклом обучения» с верующим из «Списка 100».
sl_si: Deli krog usposabljanja učencev z vernikom s svojega seznama 100.
ta: 100 பேர் கொண்ட உங்கள் பட்டியலில் உள்ள விசுவாசிகளுடன் "பயிற்சி சுழற்சியை" பகிரவும்.
te: "శిక్షణ చక్రం (సైకిల్ శిక్షణ)"ని మీ 100 మంది జాబితా నుండి విశ్వాసి అయిన వ్యక్తితో పంచుకోండి.
th: แบ่งปัน "วงจรการฝึก" กับผู้เชื่อในรายชื่อ 100 ของคุณ
tr_tr: "Eğitim Döngüsünü" 100 kişilik listenizde yer alan bir imanlıyla paylaşın.
ur: اپنی 100 کی فہرست میں سے ایک اِیماندار کو "تربیتی چکر" کا بتائیں۔
vi: Chia sẻ "Chu kỳ Huấn luyện"với một tín đồ trong danh sách 100 người của bạn.

source: SESSION 16
ar: الجلسة 16
bs_ba: SESIJA 16
de_de: SITZUNG 16
es_es: SESIÓN 16
fa_ir: جلسه ۱۶
gu: સત્ર ૧૬
hy: ԴԱՍԱԺԱՄ 16
id_id: SESI 16
it_it: SESSIONE 16
ja: セッション16
kn: ಅಧಿವೇಶನ 16
ko_kr: 세션 16
ku: دانیشتنی شازدەم
lo: ພາກທີ 16
mai: सत्र 16
ml_in: സെഷൻ 16
mr: सत्र 16
my: အပိုင်း ၁၆
ne_np: सत्र १६
or: ଅଧିବେଶନ ୧୬
pa_in: ਸੈਸ਼ਨ 16
pa_pk: سیشن 16
pl_pl: SESJA 16
pt_pt: SESSÃO 16
ro_ro: SESIUNEA 16
ru_ru: ЗАНЯТИЕ 16
sl_si: SREČANJE 16
ta: அமர்வு 16
te: తరగతి 16
th: ส่วนที่ 16
tr_tr: 16. DERS
ur: سیشن 16
vi: BÀI 16

source: If you have already started your own simple church, share the "Always Part of Two Churches" pattern with the people in it. If not, share it with another believer you know.
ar: إذا كنتم قد بدأتم كنيستكم البسيطة الخاصة، شاركوا نمط "دائمًا جزء من كنيستين" مع الأشخاص فيها. إذا لم يكن كذلك، شاركوها مع مؤمنٍ آخر تعرفونه.
ar_lb: إذا كنت قد بدأت بالفعل كنيستك البسيطة، شارك نمط "جزء دائمًا من كنيستين" مع الأشخاص الموجودين فيه. إذا لم يكن الأمر كذلك، شاركها مع مؤمن آخر تعرفه.
bs_ba: Ako ste već osnovali svoju jednostavnu crkvu, podijelite obrazac "Uvijek dio dvije crkve" s ljudima u njoj. Ako ne, podijelite to s drugim vjernikom kojeg poznajete.
de_de: Wenn du bereits eine einfache Gemeinde gegründet hast, teile das Muster "Immer Teil von zwei Gemeinden" mit den Menschen in dieser Gemeinde. Wenn nicht, teile es mit einem anderen Gläubigen, den du kennst.
es_es: Si ya has fundado tu propia iglesia sencilla, comparte el patrón «Siempre parte de dos iglesias» con las personas que forman parte de ella. Si no, compártelo con otro creyente que conozcas.
fa_ir: اگر کلیسای کوچک خود را شروع کرده‎اید، الگوی «همیشه عضو دو کلیسا باشید» را با اعضای آن در میان بگذارید. اگر کلیسا را شروع نکرده‎اید، آن را با یک ایماندار دیگری که می‎شناسید، در میان بگذارید.
fr_fr: Si vous avez déjà fondé votre propre église simple, partagez le concept "Toujours faire partie de deux églises" avec les personnes qui en font partie. Sinon, partagez-le avec un autre croyant que vous connaissez.
gu: જો તમે તમારું પોતાનું નાનું ચર્ચ શરૂ કરી દીધું હોય, તો તેમાં રહેલા લોકો સાથે " ચર્ચના બે ભાગ કરો " પધ્ધતિ શેર કરો. જો નહીં, તો તમે જાણો છો તેવા બીજા આસ્તિક સાથે તેને શેર કરો.
hy: Եթե արդեն սկսել եք Ձեր պարզ եկեղեցին, նրանց պատմե´ք «միշտ երկու եկեղեցու մասնիկ» մոդելի մասին։ Եթե ոչ՝ պատմե´ք դրա մասին մեկ այլ հավատացյալի։
id_id: Jika telah memulai jemaah sederhana Anda sendiri, bagikan konsep “Selalu Menjadi Bagian dari Dua Jemaah Allah” dengan anggota jemaah. Jika belum, bagikan dengan orang percaya lain yang Anda kenal.
it_it: Se hai già iniziato una chiesa semplice, condividi con loro "Parte di Due Chiese". Se non hai già iniziato una chiesa semplice, condividi il concetto con un'altra persona che ama Gesù.
ja: 既に自分のシンプル・チャーチを始めたのであれば、「常に二つの教会の一部」というパターンを、そこの人たちと分かち合ってください。そうでなければ、知っている他の信者の人とそのコンセプトを分かち合ってください。
kn: ನೀವು ಈಗಾಗಲೇ ನಿಮ್ಮ ಸ್ವಂತ ಸರಳ ಸಭೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದರೆ, ಅದರಲ್ಲಿರುವ ಜನರೊಂದಿಗೆ "ಯಾವಾಗಲೂ ಎರಡು ಸಭೆಗಳ ಭಾಗ" ಎಂಬ ಮಾದರಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ಇಲ್ಲದಿದ್ದರೆ, ನಿಮಗೆ ತಿಳಿದಿರುವ ಮತ್ತೊಬ್ಬ ವಿಶ್ವಾಸಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ.
ko_kr: 만약 이미 교회를 시작했다면 "언제나 우리는 두 교회에 소속되어 있음"을 나누십시오. 교회를 시작하지 않았다면 다른 그리스도인과 나누십시오.
ku: ئەگەر پێشتر کڵێسای سادەی خۆتت دەستپێکردووە، نەخشی "هەمیشە بەشێک لە دوو کڵێسا" لەگەڵ ئەو کەسانەی تێیدایە، بەشی بکە. ئەگەر نا، لەگەڵ باوەڕدارێکیتر کە دەیناسیت بڵاوی بکەرەوە.
lo: ຖ້າທ່ານໄດ້ເລີ່ມເຮັດຄຣິສຕະຈັກທີ່ລຽບງ່າຍແລ້ວ, ແບ່ງປັນຮູບແບບ ‘‘ເປັນສ່ວນໜຶ່ງຂອງຄຣິສຕະຈັກສອງແຫ່ງຢູ່ສະເໝີ’’ ກັບສະມາຊິກໃນໂບດນັ້ນ. ຫຼືບໍ່ກໍແບ່ງປັນກັບຜູ້ເຊື່ອຄົນອື່ນທີ່ທ່ານຮູ້ຈັກ.
mai: जँ अहाँ पहिने सँ अपन साधारण चर्च शुरू क' चुकल छी, तऽ ओकरा सभक संग "Always Part of Two Churches" पैटर्न साझा करू। जँ नहि, तऽ एक दोसर विश्वास करनिहार व्यक्ति संग एहि पैटर्न केँ साझा करू।
ml_in: നിങ്ങളുടേതായ ലളിതമായ പള്ളി നിങ്ങൾ ഇതിനകം ആരംഭിച്ചിട്ടുണ്ടെങ്കിൽ, "എപ്പോഴും രണ്ട് പള്ളികളുടെ ഭാഗം" എന്ന പാറ്റേൺ അതിലെ ആളുകളുമായി പങ്കിടുക. ഇല്ലെങ്കിൽ, നിങ്ങൾക്കറിയാവുന്ന മറ്റൊരു വിശ്വാസിയുമായി ഇത് പങ്കിടുക.
mr: तुम्ही तुमचे स्वतःचे साधारण चर्च आधीच सुरू केले असल्यास, त्यातील लोकांसह "नेहमी दोन चर्चचा भाग" पॅटर्न शेअर करा. नसल्यास, ते तुमच्या ओळखीच्या दुसऱ्या विश्वासी व्यक्तीसोबत शेअर करा.
my: သင့်ရဲ့ကိုယ်ပိုင် ရိုးရှင်းတဲ့ အသင်းတော်ကို အစပြုပြီးဖြစ်ပါက “အသင်းတော်နှစ်ပါး၏ အစိတ်အပိုင်းဖြစ်ခြင်း” ပုံစံကို အသင်းတော်ထဲရှိ လူများထံ မျှဝေပါ။ သို့မဟုတ်ပါက သင်သိသော အခြား ယုံကြည်သူတစ်ဦးဦးထံ မျှဝေပါ။
ne_np: यदि तपाईंले आफ्नो साधारण मण्डली सुरु गरिसक्नुभएको छ भने, यसमा भएका मानिसहरूसँग "सधैं दुईवटा मण्डलीहरुको भाग" बाँड्नुहोस्। यदि होइन भने तपाईंले चिन्ने अर्को विश्वासीसँग बाँड्नुहोस्।
or: ଯଦି ଆପଣ ପୂର୍ବରୁ ନିଜର ଏକ ସରଳ ମଣ୍ଡଳୀ ଆରମ୍ଭ କରିସାରିଛନ୍ତି, ତେବେ "ସର୍ବଦା ଦୁଇଟି ମଣ୍ଡଳୀର ଅଂଶ" ଶୈଳୀକୁ ଏହାର ସଦସ୍ୟମାନଙ୍କ ସହିତ ବାଣ୍ଟନ୍ତୁ । ଯଦି ନୁହଁ, ତେବେ ଆପଣ ଜାଣିଥିବା ଜଣେ ବିଶ୍ବାସଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਤੁਹਾਡਾ ਆਪਣਾ ਸਧਾਰਨ ਚਰਚ ਸ਼ੁਰੂ ਕਰ ਲਿਆ ਹੈ, ਤਾਂ ਇਸ ਵਿੱਚ ਲੋਕਾਂ ਨਾਲ “ਸਦਾ ਦੋ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਭਾਗ” ਨਮੂਨਾ ਵੰਡੋ। ਜੇਕਰ ਨਹੀਂ ਤਾਂ, ਕਿਸੇ ਹੋਰ ਵਿਸ਼ਵਾਸੀ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਨਾਲ ਵੰਡੋ।
pa_pk: جے تُسی اپنی سادہ کلیسیا شروع کر لئی اے تے اوہدے وِچ شریک لوکاں نُوں "ہمیشہ دو کلیسیاواں دا حصہ" دا نمونہ دسو۔ جے نئیں کِیتی تے اپنے کِسے ہور واقف نُوں ایہدے بارے دسو۔
pl_pl: Jeśli już założyłeś/aś swój własny, prosty Kościół, podziel się z jego członkami wzorcem „Udziału w dwóch Kościołach”. Jeśli nie, podziel się nim z innym wierzącym, którego znasz.
pt_pt: Se você iniciou sua própria igreja simples, compartilhe o padrão “Sempre faça parte de duas igrejas” com as pessoas que fazem parte dela. Se não, compartilhe com outro crente que você conhece.
ro_ro: Dacă ai inițiat deja propria ta biserică simplă, prezintă modelul "Întotdeauna parte din două biserici" membrilor acesteia. Dacă nu, oferă-l unui alt credincios pe care îl cunoști.
ru_ru: Если вы уже основали свою собственную простую церковь, поделитесь с ее членами моделью «Всегда быть частью двух церквей». Если нет, поделитесь ей с другим знакомым верующим.
sl_si: Če si že ustanovil preprosto cerkev, s člani deli koncept »Vedno del dveh cerkva«. Če cerkve še nisi ustanovil, koncept deli z vernikom, ki ga poznaš.
ta: நீங்கள் ஏற்கனவே உங்கள் சொந்த எளிய தேவாலயத்தைத் தொடங்கியிருந்தால், அதில் உள்ளவர்களுடன் "எப்போதும் இரண்டு தேவாலயங்களின் பகுதி" முறையைப் பகிரவும். இல்லையெனில், உங்களுக்குத் தெரிந்த மற்றொரு விசுவாசியுடன் பகிர்ந்து கொள்ளுங்கள்.
te: మీరు ఇప్పటికే మీ స్వంత సాధారణ చర్చిని ప్రారంభించినట్లయితే, "ఎల్లప్పుడూ రెండు చర్చిలలో భాగం" నమూనాను పంచుకోండి, కాకపోతే, మీ విశ్వాసులలో మరొకరితో భాగస్వామ్యం చేయండి.
th: ถ้าคุณได้เริ่มต้นคริสตจักรที่เรียบง่ายของคุณเองแล้ว โปรดแบ่งปันรูปแบบ "คริสตจักรสองแห่งเสมอ" กับคนในคริสตจักรนั้น ถ้ายังไม่ได้แบ่งปันก็ให้แบ่งปันกับผู้เชื่อคนอื่นที่คุณรู้จัก
tr_tr: Eğer zaten kendi basit kilisenizi kurduysanız, "Her Zaman İki Kilisenin Parçası" kalıbını kilisedeki insanlarla paylaşın. Değilse, tanıdığınız başka bir imanlıyla paylaşın.
ur: اگر آپ نے سادہ کلیسیا شروع کرلی ہے تو اُس میں شیرک لوگوں کو "ہمیشہ دو کلیسیاؤں کا حصہ" نومہ بتائیں۔ اگر نہیں کی تو اپنے کِسی اور واقف کو اِس کے بارے میں بتائیں۔
vi: Nếu bạn đã thành lập một hội thánh đơn giản của riêng mình, hãy chia sẻ khuôn mẫu “Luôn là một phần của hai hội thánh” với những người trong đó. Nếu không, hãy chia sẻ nó với một tín đồ khác mà bạn biết.

source: SESSION 17
ar: الجلسة 17
bs_ba: SESIJA 17
de_de: SITZUNG 17
es_es: SESIÓN 17
fa_ir: جلسه ۱۷
gu: સત્ર ૧૭
hy: ԴԱՍԱԺԱՄ 17
id_id: SESI 17
it_it: SESSIONE 17
ja: セッション17
kn: ಅಧಿವೇಶನ 17
ko_kr: 세션 17
ku: حەڤدەیەمین دانیشتن
lo: ພາກທີ 17
mai: सत्र 17
ml_in: സെഷൻ 17
mr: सत्र 17
my: အပိုင်း ၁၇
ne_np: सत्र १७
or: ଅଧିବେଶନ ୧୭
pa_in: ਸੈਸ਼ਨ 17
pa_pk: سیشن 17
pl_pl: SESJA 17
pt_pt: SESSÃO 17
ro_ro: SESIUNEA 17
ru_ru: ЗАНЯТИЕ 17
sl_si: SREČANJE 17
ta: அமர்வு 17
te: సెషన్ 17
th: ส่วนที่ 17
tr_tr: 17. DERS
ur: سیشن 17
vi: BÀI 17
