Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own S.O.A.P.S. Bible reading practice daily, and then do so.
ar: اطلبوا من الرب أن يرشدكم لتحدي خمسة أشخاص على الأقلّ تعرفونهم من المؤمنين ليبدؤوا ممارسة قراءة الكتاب على طريقة S.O.A.P.S يوميًا، ثم افعلوا ذلك.
ar_lb: اطلب من الرب أن يرشدك لتحدي ما لا يقل عن خمسة أشخاص تعرفهم من المؤمنين لبدء S.O.A.P.S الخاص بهم. تدرب على قراءة الكتاب المقدس يوميًا، ثم قم بذلك.
bs_ba: Zamolite Gospodina da vas vodi da pitate najmanje pet ljudi koje poznajete koji su vjernici da započnu vlastiti S.O.A.P.S. Svakodnevno vježbajte čitanje Biblije, a zatim to učinite.
de_de: Bitte den Herrn dich darin zu führen mindestens fünf Gläubige, die du kennst, herauszufordern ihr eigenes tägliches Bibellesen nach der S.O.A.P.S.-Methode zu beginnen, und dann tu es.
es_es: Pide la guía del Señor para desafiar al menos a cinco creyentes que conozcas a que comiencen a practicar el modelo de lectura bíblica S. O. A. P. S. todos los días, y luego hazlo.
fa_ir: از خداوند بخواهید شما را راهنمایی کند که حداقل پنج ایمانداری را که می‎شناسید، به چالش بکشید که تمرین روزانه‎ی S.O.A.P.S.‎ خود را برای مطالعه‎ی کتاب‎مقدس آغاز کنند، سپس این کار را انجام دهید.
fr_fr: Demandez au Seigneur de vous guider pour inciter au moins cinq personnes croyantes que vous connaissez à commencer leur propre pratique de lecture quotidienne de la Bible S.O.A.P.S., et faites-le.
gu: ઈશ્વરને કહો કે, તમે જે ઓછામાં ઓછા પાંચ લોકોને જાણતા હો, જેઓ વિશ્વાસુ છે, તેમને પડકાર આપવા માટે તમને માર્ગદર્શન આપે કે તેઓ દરરોજ પોતાનું S.O.A.P.S. બાઇબલ વાંચન શરૂ કરે અને પછી તેમ કરે.
hy: Խնդրե´ք Տիրոջը, որ ցույց տա Ձեզ առնվազն հինգ հավատացյալի, ում ճանաչում եք, որպեսզի հորդորե´ք նրանց սկսել իրենց Ա.Դ.Կ.Ա.Փ. Աստվածաշնչի ընթերցման ամենօրյա ծրագիրը, և ապա գործի անցե´ք։
id_id: Minta pada Allah untuk membimbing Anda untuk menantang setidaknya lima orang yang Anda kenal yang merupakan orang percaya untuk memulai pembacaan Kitab Suci S.O.A.P.S. mereka sendiri setiap hari, dan kemudian melakukannya.
it_it: Chiedi al Signore di guidarti nello sfidare almeno cinque persone che sai che amano Gesù a iniziare a utilizzare lo studio biblico S.O.A.P.C. nel loro tempo quotidiano con il Signore, e poi fallo.
ja: 少なくともあなたが知っている信者5人にS.O.A.P.S.式聖書講読を毎日始めるようにチャレンジするための導きを主にお願いし、行動を起こしましょう。
kn: ನಿಮಗೆ ತಿಳಿದಿರುವ ಕನಿಷ್ಠ ಐದು ವಿಶ್ವಾಸಿಗಳಿಗೆ ತಮ್ಮ ಸ್ವಂತ ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್. ಪ್ರಾರಂಭಿಸುವುದಕ್ಕಾಗಿ ಸವಾಲು ಹಾಕಲು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ಕೊಡಲು ಕರ್ತನನ್ನು ಕೇಳಿರಿ. ಸತ್ಯವೇದ ಓದಲು ಪ್ರತಿದಿನ ಅಭ್ಯಾಸ ಮಾಡಿ, ತದನಂತರ ಹಾಗೆ ಮಾಡಿ.
ko_kr: 적어도 5명의 그리스도인들에게 SOAPS 성경 읽기 방식으로 매일 성경 읽기를 도전할 수 있도록, 또 그렇게 되도록 하나님의 도우심을 구하십시오.
ku: داوا لە پەروەردگار بکە ڕێنماییت بکات بۆ ئەوەی لانیکەم پێنج کەس کە دەیانناسیت کە باوەڕدارن تەحەدای بکەیت بۆ ئەوەی دەست بە خوێندنەوەی خۆیان بکەن. ڕاهێنان بکە ڕۆژانە پەرتووکی پیرۆز بخوێنەوە بەکاریان بهێنە.
lo: ຂໍໃຫ້ພຣະເຈົ້າຊົງນຳໃນການທ້າທາຍນີ້ຢ່າງໜ້ອຍ 5 ຄົນທີ່ທ່ານຮູ້ຈັກຜູ້ທີ່ເຊື່ອວ່າຈະເລີ່ມເຮັດການອ່ານພຣະຄຳພີຕາມແນວທາງ S.O.A.P.S ຂອງພວກເຂົາເອງທຸກມື້, ແລ້ວຈຶ່ງເລີ່ມລົງມືເຮັດ.
mai: प्रभु सँ प्रार्थना करू जे ओ अहाँकेँ मार्गदर्शन करू ताकि अहाँ कम सँ कम पाँच गोटा एहन लोक केँ चुनि सकू जे विश्वास रखैत छथि, आ हुनका अपन S.O.A.P.S. बाइबल पठन अभ्यास प्रतिदिन शुरू करबाक लेल प्रेरित करू — आ फेर वैह करू।
ml_in: വിശ്വാസികളായ നിങ്ങൾക്ക് അറിയാവുന്ന അഞ്ച് പേരെയെങ്കിലും അവരുടെ സ്വന്തം S.O.A.P.S ആരംഭിക്കാൻ വെല്ലുവിളിക്കാൻ നിങ്ങളെ നയിക്കാൻ കർത്താവിനോട് ആവശ്യപ്പെടുക. ദിവസവും ബൈബിൾ വായന പരിശീലിക്കുക, തുടർന്ന് അങ്ങനെ ചെയ്യുക.
mr: प्रभूकडे प्रार्थना करा तुमच्या अशा ओळखीच्या किमान पाच लोकांना तुम्ही आव्हान देण्यासाठी, जे विश्वासणारे आहेत त्यांनी स्वतःचा S.O.A.P.S. बायबल वाचनाचा दररोज सराव सुरू करण्यासाठी, आणि मग तसे करा.
my: ဘုရားသခင်က သင့်အား အနည်းဆုံး လူငါးယောက်ကို ဖော်ပြပေး၍ ထိုသူတို့မှာ S.O.A.P.S. သမ္မာကျမ်းစာ ဖတ်ရှုခြင်း နေ့စဉ်လက်တွေ့လုပ်ဆောင်နေသော ယုံကြည်သူများ ဖြစ်ကာ ထိုအတိုင်း အခြားသူများကို ထပ်မံ သွန်သင်ပေးနိုင်သော သူများဖြစ်စေဖို့ စတင်ဆုတောင်းပါ။
ne_np: आफ्नो सोप्स बाइबल अध्ययन दिनहुँ सुरु गर्न विश्वासीहरू भनेर चिनेका कम्तीमा पाँच व्यक्तिहरूलाई चुनौती दिन परमेश्वोरको मार्गसर्शनको लागि सोध्नुहोस्।
or: ଆପଣ ଜାଣିଥିବା ଅତିକମରେ ପାଞ୍ଚ ଜଣ ଲୋକଙ୍କୁ ଚାଲେଞ୍ଜ୍ କରିପାରିବାକୁ ଈଶ୍ବରଙ୍କ ମାର୍ଗଦର୍ଶନ ପାଇଁ ମାଗନ୍ତୁ ଯେପରିକି ଯେଉଁମାନେ ବିଶ୍ବାସୀ ଅଟନ୍ତି ସେମାନେ ନିଜର ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ବାଇବଲ ପଠନ ଆରମ୍ଭ କରିପାରିବେ, ଏବଂ ତା'ପରେ ତାହା କରନ୍ତୁ ।
pa_in: ਪ੍ਰਭੂ ਨੂੰ ਕਹੋ ਕਿ ਘੱਟੋ ਘੱਟ ਪੰਜ ਲੋਕ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸੀ ਹਨ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ S.O.A.P.S. ਬਾਈਬਲ ਪੜ੍ਹਾਈ ਦਾ ਰੋਜ਼ਾਨਾ ਅਭਿਆਸ ਕਰਨਾ ਅਰੰਭ ਕਰਨ, ਅਤੇ ਫਿਰ ਅਜਿਹਾ ਕਰਨ ਵੀ, ਦੀ ਚੁਣੌਤੀ ਦੇਣ ਲਈ ਤੁਹਾਨੂੰ ਇਸਤੇਮਾਲ ਕਰੇ।
pa_pk: رب اگے دُعا کرو تہاڈی راہنمائی کرے تاں جوتُسی گھٹ توں گھٹ پنج اِیماندار لوکاں نُوں بدل سکو تے اوہ اپنا ایس او اے پی ایس شروع کرن۔ روز بائبل پڑھن دی مشق کرن تے فیر ایہہ کرن۔
pl_pl: Poproś Pana, aby poprowadził Cię do rzucenia wyzwania co najmniej pięciu wierzącym osobom, które znasz, aby zaczęły codziennie studiować Biblię metodą P.O.Z.M.O., a potem to zrób.
pt_pt: Peça ao Senhor para guiar você a desafiar pelo menos cinco pessoas crentes que você conhece a começar seus próprios SOAPS. Pratique a leitura da Bíblia diariamente e, depois, faça-o.
ro_ro: Cereți Domnului să vă îndrume să provocați cel puțin cinci oameni pe care îi cunoașteți care sunt credincioși să își înceapă Studiul Biblic Devoțional în 5 pași(S.O.A.P.S). Practicați citirea Bibliei zilnic și apoi faceți asta.
ru_ru: Попросите Господа направить вас, чтобы побудить не менее пятерых знакомых вам верующих начать ежедневно изучать Библию по методу S.O.A.P.S., и затем сделайте это.
sl_si: Prosi Gospoda, naj te spodbudi, da bi vsaj pet vernikov, ki jih poznaš, pozval, naj začnejo vsak dan preučevati Sveto pismo po SOAPS metodi; in potem to tudi stori.
ta: உங்களுக்குத் தெரிந்த குறைந்தது ஐந்து விசுவாசிகளையாவது தங்கள் சொந்த S.O.A.P.S ஐத் தொடங்குவதற்கு சவால் விடுவதற்கு உங்களுக்கு வழிகாட்டுமாறு தேவனிடம் கேளுங்கள். வேத வாசிப்பை தினமும் பயிற்சி செய்யுங்கள், பிறகு இதை செய்யுங்கள்.
te: విశ్వాసులైన మీకు తెలిసిన కనీసం ఐదుగురు వ్యక్తులను వారి స్వంత జవాబుదారీతనం సమూహ సమావేశాన్ని ప్రారంభించమని సవాలు చేయడానికి మీకు మార్గనిర్దేశం చేయమని ప్రభువును అడగండి, ఆపై అలా చేయండి.
th: ขอให้พระเจ้าทรงนำคุณท้าทายผู้เชื่ออย่างน้อยห้าคนที่คุณรู้จักให้เริ่มฝึกอ่านพระคัมภีร์แบบ S.O.A.P.S. ด้วยตนเองทุกวัน
tr_tr: Rab'den, tanıdığınız ve imanlı olan en az beş kişiyi her gün kendi S.O.A.P.S. Kutsal Kitap okuma uygulamalarına başlamaya davet etmeniz için size rehberlik etmesini isteyin ve sonra bunu yapın.
ur: خُداوند سے دُعا کریں کہ وہ آپ کی راہنمائی تاہ آپ کم از کم اپنے واقف پانچ اِیمانداروں کو چیلنج کر سکیں کہ وہ اپنا ایس او اے پی ایس شروع کریں، ہر روز بائبل پڑھنے کی مشق کریں اور پھر یہ کریں۔
vi: Hãy xin Chúa hướng dẫn bạn giới thiệu ít nhất năm người tin Chúa mà bạn biết để bắt đầu đọc Kinh Thánh theo phương pháp S.O.A.P.S. hàng ngày, và họ sẽ tiếp tục giới thiệu với người khác.

source: SESSION 2
ar: الجلسة 2
bs_ba: SESIJA 2
de_de: SITZUNG 2
es_es: SESIÓN 2
fa_ir: جلسه 2
gu: સત્ર ૨
hy: ԴԱՍԱԺԱՄ 2
id_id: SESI 2
it_it: SESSIONE 2
ja: セッション2
kn: ಅಧಿವೇಶನ 2
ko_kr: 세션2
ku: دانیشتنی دووەم
lo: ພາກທີ 2
mai: सत्र 2
ml_in: സെഷൻ 2
mr: सत्र 2
my: အပိုင်း ၂
ne_np: सत्र २
or: ଅଧିବେଶନ ୨
pa_in: ਸੈਸ਼ਨ 2
pa_pk: سیشن 2
pl_pl: SESJA 2
pt_pt: SESSÃO 2
ro_ro: SESIUNEA 2
ru_ru: ЗАНЯТИЕ 2
sl_si: SREČANJE 2
ta: அமர்வு 2
te: తరగతి 2
th: ส่วนที่ 2
tr_tr: 2. DERS
ur: سیشن 2
vi: BÀI 2

source: Ask if anyone in the group has specific needs they would like the group to pray for.
ar: اسألوا إذا كان لدى أي شخص في المجموعة احتياجات محددة يرغبون في أن تصلي المجموعة من أجلها.
ar_lb: اسأل إذا كان لدى أي شخص في المجموعة احتياجات محددة يرغب في أن تصلي المجموعة من أجلها.
bs_ba: Pitajte da li neko u grupi ima specifične potrebe za koje bi željeli da se grupa moli.
de_de: Frage nach, ob jemand in der Gruppe konkrete Bedürfnisse hat, für die er die Gruppe beten lassen möchte.
es_es: Pregunta si alguien en el grupo tiene necesidades específicas por las que le gustaría que todos oraran.
fa_ir: بپرسید که آیا کسی در گروه نیاز خاصی دارد که از گروه می‎خواهد برای او دعا کنند.
fr_fr: Demandez si l'un des membres du groupe a des besoins spécifiques pour lesquels il aimerait que le groupe prie.
gu: પૂછો કે શું જૂથમાં કોઈને પણ ખાસ જરૂરિયાતો છે, તો તેઓ ઇચ્છે છે કે તે જૂથ માટે પ્રાર્થના કરે.
hy: Խմբում հարցրե´ք, թե ով ունի հատուկ կարիք, որի համար կարող եք միասին աղոթել։
id_id: Tanyakan apakah ada di antara anggota kelompok yang memiliki kebutuhan khusus yang ingin didoakan oleh kelompoknya.
it_it: Chiedi se qualcuno del gruppo ha dei soggetti di preghiera specifici per cui vorrebbe che il gruppo pregasse.
ja: グループの中で、グループで特に祈ってもらいたい具体的なニーズがある人がいるかどうか尋ねてください。
kn: ಗುಂಪಿನಲ್ಲಿ ಯಾರಿಗಾದರೂ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯತೆಗಳಿದ್ದು ಗುಂಪು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಬಯಸುತ್ತಾರೋ ಎಂದು ಕೇಳಿರಿ.
ko_kr: 특별히 그룹과 함께 기도할 제목을 가진 사람이 있는지 물어보십시오.
ku: پرسیار بکە ئایا کەسێک لە گروپەکەدا پێویستییەکی تایبەتی هەیە حەز دەکات گروپەکە نوێژی بۆ بکات.
lo: ຖາມທຸກຄົນໃນກຸ່ມວ່າມີສິ່ງໃດທີ່ຕ້ອງການໃຫ້ອະທິຖານສະເພາະເຈາະຈົງບໍ່.
mai: पूछू जे की समूह मे ककरो विशेष आवश्यकता अछि जकरा लेल ओ चाहैत छथि जे समूह प्रार्थना करू।
ml_in: ഗ്രൂപ്പിലെ ആർക്കെങ്കിലും പ്രത്യേക ആവശ്യങ്ങൾ ഉണ്ടോ എന്ന് ചോദിക്കുക, ഗ്രൂപ്പ് അവർക്ക് വേണ്ടി പ്രാർത്ഥിക്കാൻ ആഗ്രഹിക്കുന്നു.
mr: विचारा की गटामधील कोणाकडेही अशा काही विशिष्ट गरजा आहेत का कि त्यासाठी गटाने प्रार्थना करावी असे त्यांना वाटते.
my: အဖွဲ့ထဲရှိ တစ်စုံတစ်ယောက်က ဆုတောင်းပေးဖို့ လိုအပ်ချက်ရှိမရှိ မေးမြန်းပါ။
ne_np: यदि समूहमा कसैलाई विशेष आवश्यकताहरू छन् भने तिनीहरू समूहले प्रार्थना गरेको चाहन्छन् भनि सोध्नुहोस्।
pa_in: ਪੁੱਛੋ ਕਿ ਸਮੂਹ ਵਿੱਚ ਕਿਸੇ ਕੋਲ ਖਾਸ ਲੋੜਾਂ ਹਨ ਜਿੰਨਾ ਲਈ ਉਹ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਸਮੂਹ ਪ੍ਰਾਰਥਨਾ ਕਰੇ।
pa_pk: پوچھو کہ گروپ وِچ کِسے دی کوئی خاص ضرورت ہے اے جہدے لئی اوہ چاہندے نیں کہ گروپ دُعا کرے۔
pl_pl: Zapytaj, czy ktoś w grupie ma szczególne potrzeby, o które chciałby, abyście się modlili.
pt_pt: Pergunte se alguém do grupo tem necessidades específicas pelas quais gostaria que o grupo orasse.
ro_ro: Întrebați dacă cineva din grup are nevoi specifice pentru care ar dori ca grupul să se roage.
ru_ru: Спросите, есть ли у кого-нибудь в группе конкретные нужды, о которых они хотели бы просить группу помолиться.
sl_si: Vprašaj, če ima kdo v skupini posebne potrebe, za katere želi, da bi skupina molila zanj.
ta: குழுவில் உள்ள யாருக்காவது குறிப்பிட்ட தேவைகள் இருந்தால், அவர்கள் குழு அதற்காய் பிரார்த்தனை செய்ய விரும்புகிறார்களா என்று கேளுங்கள்.
te: సమూహంలో ఎవరికైనా ప్రత్యేక అవసరం ఉంటే, వాటి గురించి సమూహం ప్రార్థన చేయాలనుకుంటున్నారా అని అడగండి.
th: ถามว่าจะมีใครในกลุ่มที่มีความต้องการเฉพาะเจาะจงให้กลุ่มอธิษฐานเผื่อไหม
tr_tr: Grubun birlikte dua edebilmesi için gruptaki herhangi birinin belli ihtiyaçları olup olmadığını sorun.
ur: پوچھیں کہ گروپ میں کِسی کی کوئی خاص ضروریات ہیں جِن کے لئے وہ چاہتےہیں کہ گروپ دُعا کرے۔
vi: Hỏi xem có ai trong nhóm có nhu cầu cụ thể mà họ muốn được cầu nguyện không.

source: Thank God that He promises in His Word to listen and act when His people pray.
ar: اشكروا الله لأنه يعد في كلمته بالاستماع والعمل عندما يصلي شعبه.
ar_lb: أشكر الله لأنه وعد في كلمته بالاستماع والعمل عندما يصلي شعبه.
bs_ba: Hvala Bogu što obećava u svojoj Riječi da će slušati i djelovati kada se Njegov narod moli.
de_de: Danke Gott, dass er in seinem Wort verspricht, zuzuhören und zu handeln, wenn sein Volk betet.
es_es: Da gracias a Dios porque él promete en su Palabra escuchar y obrar cuando su pueblo ora.
fa_ir: خدا را شکر که او در کلامش وعده داده که وقتی قومش دعا می‎کنند، او گوش می‎کند و عمل می‎کند.
fr_fr: Remercions Dieu de promettre dans sa Parole d'écouter et d'agir lorsque son peuple prie.
gu: ઈશ્વરનો આભાર માનું છું કે જ્યારે તેના લોકો પ્રાર્થના કરે છે ત્યારે તે સાંભળે છે અને કાર્ય કરે છે ત્યારે તે તેના શબ્દમાં વચન આપે છે.
hy: Գոհացե´ք Տիրոջից, որ Իր խոսքում խոստացել է լսել և պատասխանել Իր զավակների աղոթքին։
id_id: Bersyukurlah kepada Allah karena Dia berjanji dalam Firman-Nya untuk mendengarkan dan bertindak ketika umat-Nya berdoa.
it_it: Ringrazia Dio che promette nella sua Parola di ascoltare e agire quando il suo popolo prega.
ja: 神の民が祈る時には神が耳を傾けて行動してくださるという約束のみことばを、神に感謝しましょう。
kn: ತನ್ನ ಜನರು ಪ್ರಾರ್ಥಿಸುವಾಗ ಕಿವಿಗೊಟ್ಟು ಉತ್ತರಕೊಡುವೆನೆಂದು ಆತನ ವಾಕ್ಯದಲ್ಲಿ ವಾಗ್ದಾನ ಮಾಡಿದ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ.
ko_kr: 성경에 하나님은 그의 백성들이 기도할 때 듣고 행하시겠다고 약속하셨습니다. 하나님께 감사합시다.
ku: سوپاس بۆ خودا لە وشەکەیدا بەڵێن دەدات گوێ بگرێت و مامەڵە بکات کاتێک گەلەکەی نوێژ دەکەن.
lo: ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງສັນຍາຜ່ານຄຳເວົ້າຂອງພຣະອົງທີ່ຈະຊົງຟັງ ແລະ ຕອບຄຳອະທິຖານເມື່ອຜູ້ຮັບໃຊ້ຂອງພຣະອົງອະທິຖານ.
mai: ईश्वर केँ धन्यवाद दिअ जे ओ अपन वचन मे वादा कएलखिन अछि जे जब हुनकर लोक प्रार्थना करैत अछि, तँ ओ सुनैत छथि आ कार्य करैत छथि।
ml_in: തൻ്റെ ജനം പ്രാർത്ഥിക്കുമ്പോൾ ശ്രദ്ധിക്കുകയും പ്രവർത്തിക്കുകയും ചെയ്യുമെന്ന് തൻ്റെ വചനത്തിൽ വാഗ്ദത്തം ചെയ്യുന്ന ദൈവത്തിന് നന്ദി.
mr: देवाला धन्यवाद द्या की त्याने त्याच्या वचनात अभिवचन दिले आहे की जेव्हा त्याचे लोक प्रार्थना करतात तेव्हा तो ऐकतो आणि कार्य करतो.
my: ဘုရားသခင်က သူ၏လူများ ဆုတောင်းသောအခါ နားထောင်ပြီး အမှုပြုပေးမယ်လို့ နှုတ်ကပတ်တော်ထဲ ကတိတော်ထားတဲ့အပေါ် ကျေးဇူးတော်ချီးမွမ်းပါ။
ne_np: परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले उहाँको वचनमा उहाँका मानिसहरूले प्रार्थना गर्दा सुन्ने र कार्य गर्ने प्रतिज्ञा गर्नुभएको छ।
or: ଈଶ୍ବରଙ୍କ ଧନ୍ୟବାଦ ଯେ ସେ ତାଙ୍କ ବାକ୍ୟରେ ତାଙ୍କ ଲୋକମାନଙ୍କର ପ୍ରାର୍ଥନା ଶୁଣିବା ଓ କାର୍ଯ୍ୟ କରିବା ନିମନ୍ତେ ପ୍ରତିଜ୍ଞା କରିଛନ୍ତି ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਆਪਣੇ ਵਚਨ ਵਿੱਚ ਜਦੋਂ ਉਸ ਦੇ ਲੋਕ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹਨ ਤਾਂ ਸੁਣਨ ਅਤੇ ਕੰਮ ਕਰਨ ਦਾ ਵਾਇਦਾ ਕਰਦਾ ਹੈ।
pa_pk: خُدا دا شکر کرو کہ اوہ اپنے کلام وِچ وعدہ کردا اے کہ جدو ں اوہدے لوک دُعا کرن گے تے اوہ سُن کے تے کم کر دیوے گا۔
pl_pl: Dziękujcie Bogu, że w swoim Słowie obiecuje słuchać i działać, gdy Jego lud się modli.
pt_pt: Agradeça a Deus porque, em sua Palavra, Ele promete ouvir e agir quando seu povo ora.
ro_ro: Mulțumim lui Dumnezeu că El promite în Cuvântul Său să asculte și să acționeze atunci când poporul Său se roagă.
ru_ru: Поблагодарите Бога за то, что в Своем Слове Он обещает слушать и действовать, когда Его народ молится.
sl_si: Bogu se zahvalite, da v svoji besedi obljublja, da bo poslušal in deloval, ko bo njegovo ljudstvo molilo.
ta: தம்முடைய மக்கள் ஜெபிக்கும்போது செவிசாய்க்கவும் செயல்படவும் கடவுள் தம் வார்த்தையில் வாக்குறுதியளித்ததற்காக அவருக்கு நன்றி.
te: తన ప్రజలు ప్రార్థించినప్పుడు వినండి మరియు చర్య తీసుకుంటానని ఆయన తన వాక్యంలో వాగ్దానం చేసినందుకు దేవునికి ధన్యవాదాలు.
th: ขอบคุณพระเจ้าที่พระองค์ทรงสัญญาในพระวจนะของพระองค์ว่าจะทรงฟังและปฏิบัติเมื่อผู้คนของพระองค์อธิษฐาน
tr_tr: Sözünde, halkı dua ettiğinde onları dinleyip eyleme geçeceğini vaat ettiği için Tanrı'ya şükredin.
ur: خُدا کا شکر کریں کہ وہ اپنے کلام میں وعدہ کرتا ہے کہ جب اُس کے لوگ دُعا کریں گے تو وہ سُن کر ضرورت پوری کرے گا۔
vi: Cảm ơn Chúa vì lời hứa của Chúa rằng Ngài sẽ lắng nghe và hành động khi dân Ngài cầu nguyện.

source: Ask God’s Holy Spirit to lead your time together.
ar: اطلبوا من الروح القدس أن يقود وقتكم معًا.
ar_lb: اطلب من روح الله القدوس أن يقود وقتكما معًا.
bs_ba: Zamolite Božjeg Duha Svetog da vodi vaše zajedničko vrijeme.
de_de: Bitte Gottes Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Pídele al Espíritu Santo que guíe este tiempo juntos.
fa_ir: از روح‎القدس بخواهید این زمانی را که با یکدیگر دارید، رهبری کند.
fr_fr: Demandez à l'Esprit Saint de diriger le temps que vous passez ensemble.
gu: ઈશ્વરના પવિત્ર આત્માને કહો કે તમે સાથે મળીને તમારો સમય વિતાવે.
hy: Խնդրե´ք, Սուրբ հոգուն, որ առաջնորդի Ձեր հավաքույթը։
id_id: Minta Roh Suci Allah untuk memimpin waktu kalian bersama.
it_it: Chiedete allo Spirito Santo di Dio di condurre il vostro tempo insieme.
ja: 神の聖霊に、グループの時間を導いてくださるようにお願いしましょう。
kn: ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಿಗೆ ಕಳೆಯಲು ದೇವರಾತ್ಮನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 성령이 함께 하는 시간 동안 인도해주시도록 기도하십시오.
ku: داوای لە ڕۆحی پیرۆزی خودا بکە کاتەکانتان پێکەوە بەڕێوەببات.
lo: ຂໍພຣະວິນຍານບໍຣິສຸດຂອງພຣະເຈົ້າຊົງນຳພາໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: प्रार्थना करू जे परमेश्वरक पवित्र आत्मा अहाँक सभक संगत समय के नेतृत्व करू।
ml_in: നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ ദൈവത്തിൻ്റെ പരിശുദ്ധാത്മാവിനോട് ആവശ്യപ്പെടുക.
mr: देवाच्या पवित्र आत्म्यास तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास सांगा.
my: သန့်ရှင်းသော ဝိညာဉ်တော်က သင့်အချိန်ကို အတူဦးဆောင်ပေးဖို့ ဘုရားသခင်ထံ ဆုတောင်းပါ။
ne_np: पवित्र आत्मालाई तपाईँको समय अगुवाई गर्नुहोस् भनि आग्रह गर्नुहुन्छ ।
or: ଈଶ୍ବରଙ୍କ ପବିତ୍ରଆତ୍ମାଙ୍କୁ ମାଗନ୍ତୁ ଯେ ସେ ଆପଣମାନଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ ନିଅନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰੇ।
pa_pk: خُدا دے پاک رُوح اگے درخواست کرو کہ تہاڈے کٹھے ہون دے ویلے چے تہاڑی راہنمائی کرے۔
pl_pl: Zaproście Ducha Świętego, aby prowadził Was w czasie sesji.
pt_pt: Peça ao Espírito Santo de Deus para conduzir seu tempo juntos.
ro_ro: Cereți Duhului Sfânt al lui Dumnezeu să vă conducă timpul împreună.
ru_ru: Попросите Святого Духа руководить вашей встречей.
sl_si: Prosite Božjega Svetega Duha, naj vodi vaš skupni čas.
ta: நீங்கள் ஒன்றாக இருக்கும் சமயத்தில் தேவ ஆவியானவர் உங்களை வழி நடத்த கேளுங்கள்.
te: మీరు కలిసి ఉండే సమయాన్ని మార్గనిర్దేశం చేయమని దేవుని పరిశుద్ధాత్మను అడగండి.
th: ขอให้พระวิญญาณบริสุทธิ์ของพระเจ้าทรงนำพาช่วงเวลาของคุณร่วมกัน
tr_tr: Tanrı'nın Kutsal Ruhu'ndan birlikte geçirdiğiniz zamanı yönlendirmesini isteyin.
ur: خُدا کے رُوح القدس سے درخواست کریں کہ آپ کےاِجتماعی وقت میں راہنمائی کرے۔
vi: Hãy cầu xin Đức Thánh Linh dẫn dắt thời gian của các bạn.

source: LOOK BACK
ar: انظروا إلى الوراء
ar_lb: انظر إلى الخلف
bs_ba: POGLEDAJ NAZAD
de_de: BLICK ZURÜCK
es_es: MIRA HACIA ATRÁS
fa_ir: به گذشته نگاه کنید
fr_fr: REGARD EN ARRIÈRE
gu: પાછળ જુઓ
hy: ՀԵՏԱԴԱՐՁ ՀԱՅԱՑՔ
id_id: MELIHAT KE BELAKANG
it_it: GUARDARE INDIETRO
ja: 振り返る
kn: ಹಿಂದಕ್ಕೆ ನೋಡಿರಿ
ko_kr: 돌아보기
ku: سەیری دواوە بکە
lo: ເບິ່ງຄືນຫຼັງ
mai: पिछला सत्र पर नजरि फेरू
ml_in: തിരിഞ്ഞു നോക്കുക
mr: मागे वळून पहा
my: နောက်ပြန်ကြည့်ခြင်း
ne_np: पछाडि हेर्नु
or: ପଛକୁ ଦେଖିବା
pa_in: ਪਿੱਛੇ ਵੇਖੋ
pa_pk: پچھے ویکھو
pl_pl: SPOJRZENIE WSTECZ
pt_pt: OLHANDO PARA TRÁS
ro_ro: PRIVEȘTE ÎN URMĂ
ru_ru: ПОВТОРЕНИЕ
sl_si: POGLED NAZAJ
ta: திரும்பிப் பார்
te: వెనక్కి తిరిగి చూచుట
th: มองย้อนกลับไป
tr_tr: BİR ÖNCEKİ DERSLERE BAKIN
ur: پیچھے دیکھیں
vi: NHÌN LẠI

source: Before getting started, take some time to look back.
ar: قبل البدء، خذوا بعض الوقت للنظر إلى الوراء.
ar_lb: قبل البدء، خذ بعض الوقت لتسجيل دخولك.
bs_ba: Prije nego što počnete, odvojite malo vremena da se osvrnete unazad.
de_de: Nehmt euch vor dem Start etwas Zeit, um zurückzublicken.
es_es: Antes de comenzar, toma un poco de tiempo para mirar hacia atrás.
fa_ir: پیش از آغاز، زمانی را صرفِ نگاه کردن به گذشته کنید.
fr_fr: Avant de commencer, prendre le temps de faire un bilan.
gu: શરૂઆત કરતા પહેલા, પાછળ જોવા માટે થોડો સમય કાઢો.
hy: Նախքան սկսելը սովորածը կրկնելու համար ժամանակ հատկացրե´ք։
id_id: Sebelum memulai, ambil waktu untuk melihat ke belakang.
it_it: Prima di cominciare, prendete del tempo per guardare indietro.
ja: 始める前に、少し振り返りの時を持ってください。
kn: ಪ್ರಾರಂಭಿಸುವುದಕ್ಕೆ ಮೊದಲು, ಹಿಂತಿರುಗಿ ನೋಡಲು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಿರಿ.
ko_kr: 시작하기 전에 잠시 되돌아보는 시간을 가지십시오.
ku: پێش ئەوەی دەست پێ بکەیت، کاتێک بۆ ئاوڕدانەوە تەرخان بکە.
lo: ກ່ອນທີ່ຈະເລີ່ມ, ໃຊ້ເວລາໜ້ອຍໜຶ່ງໃນການເບິ່ງຄືນຫຼັງ.
mai: शुरुआत करबाक पूर्व, किछु समय निकालि कऽ पाछाँ देखू।
ml_in: ആരംഭിക്കുന്നതിന് മുമ്പ്, തിരിഞ്ഞു നോക്കാൻ കുറച്ച് സമയമെടുക്കുക.
mr: प्रारंभ करण्यापूर्वी, मागे वळून पहाण्यासाठी थोडा वेळ काढा.
my: အစမပြုခင် ပြန်ကြည့်ကာ သုံးသပ်နိုင်ဖို့ အချိန်ယူပါ။
ne_np: सुरु गर्नु पहिले पछाडि हेर्न केहि समय लिनुहोस्।
or: ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ, କିଛି ସମୟ ନେଇ ପଛକୁ ଫେରି ଦେଖନ୍ତୁ ।
pa_in: ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਕੁਝ ਸਮਾਂ ਪਿੱਛੇ ਵੇਖਣ ਲਈ ਕੱਢੋ।
pa_pk: شروع کرن توں پہلوں تھوڑے چِر لئی پچھے ویکھو
pl_pl: Zanim zaczniecie, poświęćcie nieco czasu na spojrzenie wstecz.
pt_pt: Antes de começar, reserve um tempo para olhar para trás.
ro_ro: Înainte de a începe, luați ceva timp să priviți înapoi.
ru_ru: Перед началом занятия повторите пройденное.
sl_si: Preden začnete, si vzemite nekaj časa za pogled nazaj.
ta: ஆரம்பிப்பதற்கு முன்பு சரிபார்ப்பதற்கு சிறிது நேரம் எடுத்துக் கொள்ளுங்கள்.
te: మొదలు పెట్టడానికి ముందు, కొంత సమయం పరిశీలించటానికి తీసుకోండి.
th: ก่อนที่จะเริ่มต้น ควรใช้เวลาสักพักเพื่อมองย้อนกลับไป
tr_tr: Başlamadan önce, önceki derslere bakmak için zaman ayırın.
ur: شروع کرنے سے پہلے کچھ وقت کے لئے پیچھے دیکھیں۔
vi: Trước khi bắt đầu bài mới, hãy dành thời gian nhìn lại.

source: At the end of the last session, everyone in your group was challenged to practice what you learned.
ar: في نهاية الجلسة السابقة، تم تحدي الجميع في مجموعتكم لممارسة ما تعلموه.
ar_lb: في نهاية الجلسة الأخيرة، تمّ تحدّي كلّ فرد مِن مجموعتك بطريقتَين:
bs_ba: Na kraju posljednje sesije, svi u vašoj grupi bili su pozvani da vježbaju ono što ste naučili.
de_de: Am Ende der letzten Sitzung wurde jeder in eurer Gruppe aufgefordert, das Gelernte in die Praxis umzusetzen.
es_es: Al final de la última sesión, todos en el grupo fueron desafiados a poner en práctica lo aprendido.
fa_ir: در پایان جلسه‎ی آخر، همه‎ی اعضای گروه‎تان به چالش کشیده شده‎اند که آموخته‎های خود را تمرین کنند.
fr_fr: À la fin de la dernière séance, tous les membres de votre groupe ont été mis au défi de deux façons :
gu: છેલ્લા સત્રને અંતે, તમારા જૂથના દરેકને તમે જે શીખ્યા તેની પ્રેક્ટિસ કરવાનો પડકાર આપવામાં આવ્યો હતો.
hy: Նախորդ հանդիպման ավարտին Ձեր խմբի բոլոր անդամներին հանձնարարություն էր տրվել կիրառել սովորածը։
id_id: Pada akhir sesi sebelumnya, setiap orang di kelompok Anda ditantang untuk menerapkan apa yang sudah di pelajari.
it_it: Alla fine dell'ultima sessione, tutti sono stati sfidati di mettere in pratica ciò che avevano imparato.
ja: この前のセッションの終わりで、グループの全員が学習したことを実践するようチャレンジを受けました。
kn: ಕೊನೆಯ ಅಧಿವೇಶನದ ಮುಕ್ತಾಯದಲ್ಲಿ, ನಿಮ್ಮ ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನೀವು ಕಲಿತದ್ದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಸವಾಲು ಹಾಕಲಾಯಿತು.
ko_kr: 지난 과정의 끝부분에서, 모든 그룹 구성원들에게 배운 것을 실천하라고 요청했습니다.
ku: لە کۆتایی کۆتا دانیشتندا، هەموو کەسێک لە گروپەکەتدا ئالەنگاری دەکرێت ئەو شتانەی فێربوویت ڕاهێنانی لەسەر بکەن و جێبەجێی بکەن.
lo: ໃນຊ່ວງເວລາສຸດທ້າຍຂອງພາກ, ໃຫ້ທຸກຄົນໃນກຸ່ມໄດ້ຮັບຄວາມທ້າທາຍດ້ວຍການຝຶກຝົນໃນສິ່ງທີ່ຕົນເອງໄດ້ຮຽນຮູ້.
mai: पिछला सत्रक अंत मे, अहाँक समूहक प्रत्येक सदस्य केँ चुनौती देल गेल छल जे जे सीखलहुँ, तकर अभ्यास करू।
ml_in: അവസാന സെഷൻ്റെ അവസാനം, നിങ്ങൾ പഠിച്ച കാര്യങ്ങൾ പരിശീലിക്കാൻ നിങ്ങളുടെ ഗ്രൂപ്പിലെ എല്ലാവരോടും നിർദ്ദേശിക്കുക. ഇതൊരു വെല്ലുവിളിയായും നടത്താം.
mr: शेवटच्या सत्राच्या शेवटी, तुमच्या गटातील प्रत्येकाला तुम्ही शिकलेल्या गोष्टींचा सराव करण्याचे आव्हान दिले गेले होते.
my: နောက်ဆုံးအပိုင်း အပြီးမသတ်ခင် သင်ယူခဲ့ရသော အရာများကို အဖွဲ့တွင်း လူများအားလုံး လက်တွေ့လုပ်ဆောင်ကြစေဖို့ စိန်ခေါ်မှုတစ်ရပ် ပြုလုပ်ပါ။
ne_np: अघिल्लो सत्रको अन्त्यमा तपाईंको समूहमा सबैलाई सिकेका कुराहरू अभ्यास गर्न चुनौती दिइयो।
or: ଗତ ଅଧିବେଶନ ଶେଷରେ, ଆପଣଙ୍କ ଗୋଷ୍ଠୀର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କୁ ଆପଣମାନେ ଯାହା ଶିଖିଛନ୍ତି ତାହା କାର୍ଯ୍ୟରେ ପ୍ରୟୋଗ କରିବା ପାଇଁ ଚାଲେଞ୍ଜ୍ ଦିଆଯାଇଥିଲା ।
pa_in: ਆਖਰੀ ਸੈਸ਼ਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਜੋ ਤੁਸੀਂ ਸਿੱਖਿਆ ਉਸ ਦਾ ਅਭਿਆਸ ਕਰਨ ਦੀ ਚੁਣੌਤੀ ਦਿੱਤਾ ਗਿਆ ਸੀ।
pa_pk: پِشلے سیشن دے اختتام تے تہاڈے گروپ دے ہر جی نُوں چیلنج کِیتا گیا سی کہ اوہناں نے جو کجھ سِکھیا اے اوہدی مشق کرن۔
pl_pl: Pod koniec ostatniej sesji każdy członek grupy otrzymał wyzwanie, by zastosować w praktyce to, czego się nauczyliście.
pt_pt: No fim da última sessão, todos do seu grupo foram desafiados de duas maneiras:
ro_ro: La sfârșitul ultimei sesiuni, toți cei din grupul dvs. au fost provocați să exerseze ceea ce ați învățat.
ru_ru: В конце предыдущего занятия всем членам группы было предложено применить на практике полученные знания.
sl_si: Ob koncu prejšnjega srečanja ste bili vsi v skupini pozvani, da prakticirate, kar ste se naučili.
ta: கடந்த பகுதியின் முடிவில் நீங்கள் கற்றுக் கொண்டதை நடைமுறைப்படுத்த உங்கள் ஒவ்வொருவருக்கும் இரண்டு வழிகளில் சவால் விடுக்கப்பட்டது.
te: చివరి సెషన్ ముగింపులో, మీ గుంపులోని ప్రతి ఒక్కరూ మీరు నేర్చుకున్న వాటిని ఆచరించమని సవాలు చేయబడినారు.
th: เมื่อสิ้นสุดส่วนสุดท้าย ทุกคนในกลุ่มของคุณได้รับความท้าทายให้ฝึกฝนสิ่งที่คุณได้เรียนรู้
tr_tr: Son dersin sonunda, grubunuzdaki herkesin öğrendiklerini uygulaması söylenmişti.
ur: سیشن کے آخر میں، گروپ کے ہر فرد کو چیلنج کِیا جائے کہ جو کچھ سیکھا ہے اُس کی مشق کریں۔
vi: Vào cuối buổi học trước, mọi người trong nhóm đã được yêu cầu thực hành những gì vừa học.
