Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
ar: قال يسوع: "أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. إِنْ أَكَلَ أَحَدٌ مِنْ هذَا الْخُبْزِ يَحْيَا إِلَى الأَبَدِ. وَالْخُبْزُ الَّذِي أَنَا أُعْطِي هُوَ جَسَدِي الَّذِي أَبْذِلُهُ مِنْ أَجْلِ حَيَاةِ الْعَالَمِ."
ar_lb: قال يسوع: “أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. إِنْ أَكَلَ أَحَدٌ مِنْ هذَا الْخُبْزِ يَحْيَا إِلَى الأَبَدِ. وَالْخُبْزُ الَّذِي أَنَا أُعْطِي هُوَ جَسَدِي الَّذِي أَبْذِلُهُ مِنْ أَجْلِ حَيَاةِ الْعَالَمِ.”
az: İsa dedi - “Göydən enmiş canlı çörək Mənəm. Əgər kimsə bu çörəkdən yesə, əbədi yaşayar. Dünyanın həyatı üçün verəcəyim çörək Öz ətimdir.”
bs_ba: Isus je rekao: "Ja sam živi kruh koji je sišao s Neba. Tko bude jeo ovaj kruh, živjet će zauvijek. Kruh, koji ću ja dati, moje je tijelo koje dajem da svijet može živjeti."
de_de: Jesus sagte: „Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer dieses Brot isst, wird ewig leben. Dieses Brot ist mein Fleisch, das ich für das Leben der Welt geben werde.“
es_es: Jesús dijo: «Yo soy el pan vivo que bajó del cielo. Si alguno come de este pan, vivirá para siempre. Este pan es mi carne y lo daré para que el mundo viva».
fa_ir: عیسی فرمود: "منم آن نان زنده که از آسمان نازل شد. هرکس از این نان بخورَد، تا ابد زنده خواهد ماند. نانی که من برای حیات جهان می بخشم، بدن من است."
fo: Jesus segði: Eg eri hitt livandi breyð, sum kom niður av Himli; etur nakar av hesum breyði, skal hann liva í allar ævir; og breyðið, ið Eg gevi, er hold Mítt, sum Eg gevi, fyri at heimurin skal liva."
gu: ઈસુએ કહ્યું, હું જીવનની રોટલી છું જે આકાશમાંથી નીચે ઉતરી છે. જે પણ આ રોટલી ખાશે તે કાયમ માટે જીવશે. આ રોટલી મારું શરીર છે. આ રોટલી હું જગતના જીવન માટે આપીશ.
hy: Հիսուսն ասաց․ «Ես եմ կենդանի հացը, որ երկնքից է իջել։ Եթե մեկն այս հացից ուտի, հավիտյան կապրի։ Այն հացը, որը ես կտամ, իմ մարմինն է, որը ես տալու եմ աշխարհքի կյանքի համար»։
id_id: Isa berkata – “Akulah roti hidup yang telah turun dari sorga. Jikalau seseorang makan dari roti ini, ia akan hidup selama-lamanya, dan roti yang Kuberikan adalah daging-Ku, yang akan Kuberikan untuk hidup dunia.”
it_it: Gesù disse: “Io sono il pane vivente, che è disceso dal cielo; se uno mangia di questo pane vivrà in eterno; e il pane che io darò per la vita del mondo è la mia carne”.
ja: イエスは言われた。「わたしは、天から降って来た生きたパンである。このパンを食べるならば、その人は永遠に生きる。わたしが与えるパンとは、世を生かすためのわたしの肉のことである。」
kn: ಯೇಸು ಹೇಳಿದ್ದು – “ಪರಲೋಕದಿಂದ ಇಳಿದುಬರುವ ಜೀವವುಳ್ಳ ರೊಟ್ಟಿಯು ನಾನೇ; ಈ ರೊಟ್ಟಿಯನ್ನು ಯಾವನಾದರೂ ತಿಂದರೆ ಅವನು ಸದಾಕಾಲ ಬದುಕುವನು. ಮತ್ತು ನಾನು ಕೊಡುವ ರೊಟ್ಟಿ ನನ್ನ ಮಾಂಸವೇ; ಅದನ್ನು ಲೋಕದ ಜೀವಕ್ಕೋಸ್ಕರ ಕೊಡುವೆನು.”
ko_kr: 예수님이 말씀하시길, "나는 하늘에서 내려온 살아 있는 떡이니 사람이 이 떡을 먹으면 영생하리라. 내가 줄 떡은 곧 세상의 생명을 위한 내 살이니라 하시니라."
ku: مەسیح فەرمووی: "من ئەو نانە زیندووەم لە ئاسمانەوە دابەزیوە، هەرکەسێک ئەم نانە بخوات، بۆ هەتاهەتایە دەژی، ئەم نانە جەستەی منە، بۆ ژیانی جیهان دەیبەخشم."
lo: ພຣະເຢຊູກ່າວວ່າ ເຮົາເປັນເຂົ້າຈີ່ແຫ່ງຊີວິດ ທີ່ໄດ້ລົງມາຈາກສະຫວັນ ຖ້າຜູ້ໃດກິນເຂົ້າຈີ່ນີ້ແລ້ວ ຜູ້ນັ້ນຈະມີຊີວິດນິຣັນດອນ ແຕ່ເຂົ້າຈີ່ທີ່ເຮົາຈະໃຫ້ນັ້ນແມ່ນເນື້ອກາຍຂອງເຮົາເອງ ຊຶ່ງເຮົາໃຫ້ເພື່ອວ່າໂລກຈະໄດ້ມີຊີວິດຢູ່.
lv: Jēzus teica: "Es esmu dzīvā maize, kas nākusi no debesīm. Kas ēdīs no šīs maizes, tas dzīvos mūžīgi. Un maize, ko Es došu, ir Mana miesa, kas dota par pasaules dzīvību."
mai: यीशु बजलाह, “ओ जीबैत रोटी जे स्‍वर्ग सँ उतरल अछि से हमहीं छी। जँ केओ ई रोटी खायत तँ ओ अनन्‍त काल तक जीबैत रहत। और ई रोटी जे हम संसारक जीवनक लेल देब, से हमर माँसु अछि।”
ml_in: യേശു പറഞ്ഞു, “ഞാൻ സ്വർഗ്ഗത്തിൽ നിന്ന് ഇറങ്ങിവന്ന ജീവനുള്ള അപ്പമാണ്. ഈ അപ്പം തിന്നുന്നവൻ എന്നേക്കും ജീവിക്കും. ഈ അപ്പം എൻ്റെ മാംസമാണ്, അത് ഞാൻ ലോകത്തിൻ്റെ ജീവനുവേണ്ടി നൽകും.
mr: येशू म्हणाला, “स्वर्गातून उतरलेली जिवंत भाकर मीच आहे; ह्या भाकरीतून जो कोणी खाईल तो सर्वकाळ जगेल; जी भाकर मी देईन ती माझा देह असून ती जगाच्या जीवनासाठी आहे.”
my: ယေရှုက “ငါသည် ကောင်းကင်မှ ဆင်းသက်သည့် အသက်ရှင်သော မုန့်ဖြစ်၏။ မည်သူမဆို ဤမုန့်ကို စားလျှင် ကာလအစဉ်အဆက် အသက်ရှင်ရမည်။ လောကီသားတို့၏ အသက်အတွက် ငါပေးမည့်မုန့်ကား ငါ၏အသားပေးတည်း” ဟုမိန့်တော်မူ၏။
ne_np: येशूले भन्नुभयो “ स्‍वर्गबाट ओर्लिआएको जिउँदो रोटी म नै हुँ। कसैले यो रोटी खायो भने त्‍यो सधैँभरि जिउनेछ र जुन रोटी म संसारका जीवनको लागि दिनेछु, त्‍योचाहिँ मेरो देह हो” ।
or: ଯୀଶୁ କହିଲେ, "ମୁଁ ସ୍ବର୍ଗରୁ ଓହ୍ଲାଇଥିବା ସେହି ଜୀବନ୍ତ ଆହାର । ଯିଏ ଏହି ରୋଟୀ ଖାଇବ ସେ ଅନନ୍ତକାଳ ପର୍ଯ୍ୟନ୍ତ ଜୀବିତ ରହିବ। ମୁଁ ଯେଉଁ ରୋଟୀ ଦେବି, ତାହା ମୋର ମାଂସ, ତାହା ଜଗତର ଜୀବନ ନିମନ୍ତେ ଦେବି।"
pa_in: ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਜੀਉਣ ਦੀ ਰੋਟੀ ਮੈਂ ਹਾਂ ਜੋ ਸਵਰਗੋਂ ਉੱਤਰੀ ਹੈ। ਜੋ ਵੀ ਇਸ ਰੋਟੀ ਨੂੰ ਖਾਂਦਾ ਉਹ ਸਦਾ ਲਈ ਜੀਉਂਦਾ ਰਹੇਗਾ। ਇਹ ਰੋਟੀ ਮੇਰਾ ਸਰੀਰ ਹੈ, ਜੋ ਮੈਂ ਤੁਹਾਨੂੰ ਸੰਸਾਰ ਦੇ ਜੀਵਨ ਲਈ ਦੇਵਾਂਗਾ।”
pa_pk: خُداوند یسوع نے آکھیا، "مَیں واں جیون دی اوہ روٹی جیہڑی اسمان توں اُتری اے۔ جیہڑا ایس روٹی چوں کھاوے اوہ سدا جیوندا رہوے گا۔ بلکہ جیہڑی روٹی مَیں جہان دے جیون لئی دیوا ں گا اوہ میرا گوشت اے۔"
pl_pl: Jezus powiedział: „Ja jestem chlebem żywym, który zstąpił z nieba. Kto spożywa ten chleb, będzie żył na wieki. Ten chleb jest moim ciałem, które dam za życie świata”.
pt_pt: "Jesus disse: 'Eu sou o pão vivo que desceu do céu. Quem comer este pão viverá para sempre. Este pão é a minha carne, que eu darei pela vida do mundo.'"
ro_ro: Isus a spus:„Eu sunt Pâinea vie, care s-a coborât din cer. Dacă mănâncă cineva din pâinea aceasta, va trăi în veac; și pâinea pe care o voi da Eu este trupul Meu, pe care îl voi da pentru viaţa lumii.”
ru_ru: Иисус сказал: «Я – живой хлеб, сошедший с Небес. Кто будет есть этот хлеб, обретет вечную жизнь. Хлеб, который дам Я, – это плоть Моя, Я отдаю ее ради жизни мира».
sl_si: Jezus je rekel: »Jaz sem živi kruh, ki sem prišel iz nebes. Če kdo jé od tega kruha, bo živel vekomaj. Kruh pa, ki ga bom dal jaz, je moje meso za življenje sveta.«
ta: இயேசு, “நான் வானத்திலிருந்து இறங்கிய ஜீவ அப்பம். இந்த அப்பத்தை யார் புசிக்கிறார்களோ அவர்கள் என்றென்றும் வாழ்வார்கள். இந்த அப்பம் என் சரீரம், இதை இந்த உலக வாழ்க்கைக்காக நான் தருகிறேன்” என்றார்.
te: యేసు, “పరలోకమునుండి దిగి వచ్చిన జీవాహారమును నేనే. ఎవడైనను ఈ ఆహారము భుజించితే వాడెల్లప్పుడును జీవించును; మరియు నేనిచ్చు ఆహారము లోకమునకు జీవముకొరకైన నా శరీరమే" అని చెప్పెను.
th: พระเยซูตรัสว่า “เราเป็นอาหารดำรงชีวิตซึ่งลงมาจากสวรรค์ ถ้าใครกินอาหารนี้ คนนั้นจะมีชีวิตนิรันดร์ และอาหารที่เราจะให้เพื่อชีวิตของโลกนั้นก็คือเลือดเนื้อของเรา”
tr_tr: İsa, “Gökten inmiş olan diri ekmek Ben'im. Bu ekmekten yiyen sonsuza dek yaşayacak. Dünyanın yaşamı uğruna vereceğim ekmek de benim bedenimdir.” dedi.
ur: یسوع نے کہا، "مَیں ہُوں وہ زندگی کی روٹی جو آسمان سے اُتری۔ اگر کوئی اِس روٹی میں سے کھائے تو ابد تک بھُوکا نہ ہوگا بلکہ جو روٹی مَیں جہان کی زندگی کے لئے دُوں گا وہ میرا گوشت ہے۔"
vi: Chúa Jêsus phán, “Ta là bánh sự sống từ trời xuống; nếu ai ăn bánh nầy thì sẽ sống đời đời. Bánh mà Ta sẽ ban cho vì sự sống của thế gian chính là thịt Ta.”

source: Celebrate the Lord’s Supper
ar: احتفلوا بعشاء الرب
ar_lb: ممارسة- العشاء الرباني
bs_ba: Imajte Gospodnju večeru
de_de: Feiert das Abendmahl
es_es: Celebra la cena del Señor
fa_ir: شام خداوند را برگزار کنید
fr_fr: Activité : La Sainte Cène
gu: સાંજના પ્રભુ ભોજન ઉજવણી કરો
hy: Տոնե´ք Տիրոջ ընթրիքը
id_id: Merayakan Perjamuan Allah
it_it: Condividere la Cena del Signore
ja: 主の晩餐を祝う
kn: ಕರ್ತನ ಭೋಜನವನ್ನು ಆಚರಿಸಿ
ko_kr: 주의 만찬을 기념하십시다
ku: ئاهەنگی ئێوارەخوانی خاوەنشکۆ بگێڕن
lo: ສະເຫຼີມສະຫຼອງພິທີສິນມະຫາສະໜິດ
mai: प्रभु भोजक उत्सव मनाऊ
ml_in: കർത്താവിൻ്റെ അത്താഴം ആഘോഷിക്കുക
mr: प्रभू भोजनाचा सराव करा
my: ပွဲတော်မင်္ဂလာ သုံးဆောင်ခြင်း
ne_np: प्रभु भोज मनाउनुहोस्
or: ପ୍ରଭୁଭୋଜ ପାଳନ କରନ୍ତୁ
pa_in: ਪ੍ਰਭੂ ਭੋਜ ਦਾ ਜਸ਼ਨ ਮਨਾਉ
pa_pk: عشائے ربانی دا جشن مناؤ
pl_pl: Świętujcie Wieczerzę Pańską
pt_pt: Celebre a Ceia do Senhor
ro_ro: Celebrați Cina Domnului
ru_ru: Проведите Вечерю Господню.
sl_si: Praznujte Gospodovo večerjo
ta: கர்த்தருடைய பந்தியை கொண்டாடுங்கள்
te: ప్రభురాత్రి భోజనము జరుపుకోండి
th: ร่วมฉลองอาหารค่ำมื้อสุดท้ายขององค์พระผู้เป็นเจ้า
tr_tr: Rab’bin Sofrasını Kutlayın
ur: عشائے ربانی منائیں
vi: Tổ chức Tiệc Thánh

source: Spend the next 10 minutes celebrating the Lord’s Supper with your group.
ar: اقضوا العشر دقائق القادمة في الاحتفال بعشاء الرب مع مجموعتكم.
bs_ba: Sljedećih 10 minuta provedite imajući Gospodnju večeru sa svojom grupom.
de_de: Verbringt die nächsten 10 Minuten damit, in eurer Gruppe das Abendmahl zu feiern.
es_es: Pasa los siguientes 10 minutos celebrando la cena del Señor con tu grupo.
fa_ir: ۱۰ دقیقه‎ی بعدی را به برگزاری شام خداوند با گروه خود اختصاص دهید.
gu: હવે પછીની ૧૦ મિનિટ તમારા જૂથ સાથે પ્રભુ ભોજનની ઉજવણી કરવામાં વિતાવો.
hy: Հաջորդ 10 րոպեն հատկացրե´ք միասին նշելու Տիրոջ ընթրիքը։
id_id: Habiskan 10 menit berikutnya untuk merayakan Perjamuan Allah bersama kelompok Anda.
it_it: Trascorrete i prossimi 10 minuti condividendo la Cena del Signore con il vostro gruppo.
ja: 次の10分間、グループで主の晩餐を祝いましょう。
kn: ನಿಮ್ಮ ಗುಂಪಿನೊಂದಿಗೆ ಕರ್ತನ ಭೋಜನವನ್ನು ಆಚರಿಸಲು ಮುಂದಿನ 10 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 다음 10 분 동안에는 줌 가이드 북 15 페이지의 패턴을 사용하여, 그룹과 함께 성찬을 기념하십시오.
ku: ١٠ خولەکی داهاتوو بەسەرببە بۆ ئاهەنگگێڕانی ئێوارەخوانی خاوەنشکۆ لەگەڵ گروپەکەت.
lo: ໃຊ້ເວລາ 10 ນາທີຕື່ມໃນການສະເຫຼີມສະຫຼອງພິທີສິນມະຫາສະໜິດໃນກຸ່ມຂອງທ່ານ.
mai: अगिला 10 मिनट अपन समूह संग प्रभु भोजक उत्सव मनाबय में बिताऊ।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പിനൊപ്പം കർത്താവിൻ്റെ അത്താഴം ആഘോഷിക്കാൻ അടുത്ത 10 മിനിറ്റ് ചെലവഴിക്കുക.
mr: तुमच्या गटासह प्रभू भोजन साजरे करण्यासाठी पुढील 10 मिनिटे घालवा.
my: သင့်အဖွဲ့သားများနဲ့ ပွဲတော်မင်္ဂလာ သုံးဆောင်ခြင်းကို နောက် ၁၀ မိနစ်တွင် ပြုလုပ်ပါ။
ne_np: अर्को १० मिनेट आफ्नो समूहसँग प्रभुको भोज मनाउन बिताउनुहोस्।
or: ଆଗାମୀ ୧୦ମିନିଟ୍‍ ପ୍ରଭୁଭୋଜ ଉତ୍ସବ ପାଳନ କରିବାରେ ବ୍ୟତିତ କରନ୍ତୁ ।
pa_in: ਅਗਲੇ 10 ਮਿੰਟ ਆਪਣੇ ਸਮੂਹ ਨਾਲ ਪ੍ਰਭੂ ਭੋਜ ਦਾ ਜਸ਼ਨ ਮਨਾਉਂਦੇ ਹੋਏ ਬਿਤਾਉ।
pa_pk: اگلےدس مِنٹ گروپ دے نال عشائے ربانی دے جشن وِچ گزارو۔
pl_pl: Poświęćcie najbliższe 10 minut na celebrowanie Wieczerzy Pańskiej w Waszej grupie.
pt_pt: Passe os próximos dez minutos celebrando a Ceia do Senhor com seu grupo.
ro_ro: Petreceți următoarele 10 minute sărbătorind Cina Domnului cu grupul.
ru_ru: Проведите следующие 10 минут, участвуя в Вечере Господней вместе со своей группой.
sl_si: Naslednjih 10 minut preživite v praznovanju Gospodove večerje s svojo skupino.
ta: உங்கள் குழுவுடன் கர்த்தருடைய இராபோஜனத்தைக் கொண்டாட அடுத்த 10 நிமிடங்களை செலவிடுங்கள்.
te: మీ గుంపుతో ప్రభురాత్రి భోజనము కోసం తదుపరి 10 నిమిషాలు గడపండి.
th: ใช้เวลา 10 นาทีถัดไปเพื่อเฉลิมฉลองอาหารค่ำมื้อสุดท้ายขององค์พระผู้เป็นเจ้ากับกลุ่มของคุณ
tr_tr: Sonraki 10 dakikayı grubunuzla birlikte Rab'bin Sofrası'nı kutlamak için ayırın.
ur: اگلے 10 مِنٹ اپنے گروپ کے ساتھ عشاعے ربانی منانے میں گزاریں۔
vi: Hãy dành 10 phút tiếp theo để cử hành Tiệc Thánh với nhóm của bạn.

source: Spend time this week practicing your Three-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar: خصصوا وقتًا هذا الأسبوع لممارسة شهادتكم التي مدتها ثلاث دقائق، ثم شاركوها مع شخصٍ واحدٍ على الأقل من قائمة المئة التي حددتموها كـ "غير مؤمن" أو "غير معروف."
bs_ba: Posvetite neko vrijeme ove sedmice uvježbavajući svoje trominutno svjedočanstvo, a zatim ga podijelite s najmanje jednom osobom koju ste označili iz Liste od 100 kao "Nevjernik" ili "Nepoznato."
de_de: Nimm dir diese Woche Zeit, um dein Drei-Minuten-Zeugnis zu üben, und teile es dann mit mindestens einer Person aus deiner 100er-Liste, die du als "Ungläubiger" oder "unbekannt" markiert hast.
es_es: Pasa tiempo esta semana practicando tu testimonio de tres minutos y luego compártelo por lo menos con una persona de tu lista de cien a la que marcaste como «no creyente» o «desconocido».
fa_ir: این هفته، زمانی را به تمرین شهادت سه دقیقه‎ای خود اختصاص دهید و سپس آن را با حداقل یک نفر از فهرست ۱۰۰ نفره‎ی خود که به‎عنوان «غیرایماندار» یا «نامشخص» تعیین کرده‎اید، در میان بگذارید.
gu: આ અઠવાડિયે તમારી ત્રણ મિનિટની સાક્ષીની પ્રેક્ટિસ કરવાનો સમય પસાર કરો, અને પછી તેને તમારી 100 વ્યક્તિની યાદીમાંથી ઓછામાં ઓછી એક વ્યક્તિ સાથે શેર કરો, જેને તમે "અવિશ્વાસી" અથવા "અજ્ઞાત" તરીકે ટીક કર્યા છે.
hy: Այս շաբաթ ժամանակ հատկացրե´ք և սովորե´ք պատմել Ձեր «երեք րոպեանոց վկայությունը»։ Այն պատմե´ք Ձեր «100 հոգուց բաղկացած ցանկից» առնվազն մեկ մարդու, ում նշել եք որպես «անհավատ» կամ «անհայտ»։
id_id: Ambil waktu minggu ini berlatih Kesaksian 3 Menit Anda, kemudian bagikan dengan setidaknya satu orang dari Daftar 100 yang Anda tandai sebagai "orang tidak percaya" atau "tidak diketahui."
it_it: Trascorri del tempo questa settimana allenandoti con la tua Testimonianza di 3 Minuti e dopo condividila con almeno una persona dalla tua Lista dei 100 che hai segnato come “Non credente” o “Sconosciuto”.
ja: 今週、3分間の証しを練習し、あなたの100人のリストで「未信者」または「不明」とされた少なくとも1人に対し、それを分かち合いましょう。
kn: ನಿಮ್ಮ 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾ ಈ ವಾರದಲ್ಲಿ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ, ಮತ್ತು “ಅವಿಶ್ವಾಸಿ ಅಥವಾ ತಿಳಿಯದವರು” ಎಂದು ನೀವು ಗುರುತಿಸಿದ 100 ಮಂದಿಯ ನಿಮ್ಮ ಪಟ್ಟಿಯಿಂದ ಕನಿಷ್ಠ ಒಬ್ಬರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 이번 주엔 당신의 3 분 간증을 훈련하여 100인 명단에서 "불신자" 혹은 "불분명한 자"로 표시한 사람들 중 한 명 이상에게 나누십시오.
ku: ئەم هەفتەیە کات بەسەرببە بۆ ڕاهێنان لەسەر شایەتحاڵی سێ خولەکی خۆت، و پاشان لانیکەم لەگەڵ کەسێک لە لیستی ١٠٠ کەسەکەتدا بەشی بکە ئەوەی بە "بێباوەڕ" یان "نەناسراو" دەست نیشانتکردوون.
lo: ໃຊ້ເວລາໃນອາທິດນີ້ຝຶກການເປັນພະຍານໃນ 3 ນາທີ, ແລ້ວແບ່ງປັນຢ່າງໜ້ອຍໜຶ່ງຄົນຈາກ 100 ລາຍຊື່ຂອງທ່ານທີ່ໝາຍໄວ້ວ່າ ຜູ້ບໍ່ເຊື່ອ ຫຼື ຜູ້ທີ່ບໍ່ຮູ້ຈັກ.
mai: एहि सप्ताह अप्पन तीन मिनटक गवाही केर अभ्यास करबाक लेल समय निकालू, आ तकर बाद अपन 100 लोकक सूची (List of 100) मे सँ कम सँ कम एक गोटे संग साझा करू, जेकरा अपने "अविश्वासी" वा "अज्ञात" रूप मे चिन्हित केने छी।
ml_in: നിങ്ങളുടെ മൂന്ന് മിനിറ്റ് സാക്ഷ്യം പരിശീലിക്കുന്നതിന് ഈ ആഴ്‌ച സമയം ചെലവഴിക്കുക, തുടർന്ന് നിങ്ങൾ "അവിശ്വാസി" അല്ലെങ്കിൽ "അജ്ഞാതൻ" എന്ന് അടയാളപ്പെടുത്തിയ 100 പേരുടെ ലിസ്റ്റിൽ നിന്ന് ഒരു വ്യക്തിയുമായെങ്കിലും അത് പങ്കിടുക.
mr: या आठवड्यात समय घालवा तुमच्या 3-मिनिटांच्या साक्षीचा सराव करिताना, आणि नंतर तुमच्या 100 च्या यादीतून तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या किमान एका व्यक्तीला ती सांगा.
my: ဤအပတ်တွင် သင့်ရဲ့ သုံးမိနစ်စာ သက်သေခံချက်ကို အချိန်ယူလေ့ကျင့်ပြီး “မယုံကြည်သူ” သို့မဟုတ် “အမည်မသိသူ” လို့ ရေးမှတ်ထားတဲ့ သင့်ရဲ့ အယောက် ၁၀၀ စာရင်းထဲက အနည်းဆုံးတစ်ယောက်ထံ ဝေငှပါ။
ne_np: यो हप्ता ३ मिनेटको गवाही बाँड्न अभ्यास गर्नुहोस् र तपाईँको १०० को सूचीमा भएका “अविश्वासी” वा “अनिश्चित” व्यक्तिहरुमध्ये कम्तिमा पनि एक जनासँग बाँड्नुहोस्।
or: ଏହି ସପ୍ତାହରେ ନିଜର ତିନି ମିନିଟ ସାକ୍ଷ୍ୟର ଅଭ୍ୟାସ କରନ୍ତୁ, ଏବଂ ତାପରେ ଏହାକୁ ଆପଣଙ୍କ ୧୦୦ ଜଣଙ୍କ ତାଲିକାରୁ ଅତି କମରେ ଜଣଙ୍କୁ କୁହନ୍ତୁ ଯାହାକୁ ଆପଣ "ଅବିଶ୍ବାସୀ" କିମ୍ବା "ଅଜଣା" ଭାବରେ ଚିହ୍ନିତ କରିଛନ୍ତି ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਤੁਹਾਡੀ ਤਿੰਨ-ਮਿੰਟ ਦੀ ਗਵਾਹੀ ਦਾ ਅਭਿਆਸ ਕਰਦੇ ਹੋਏ ਖਰਚ ਕਰੋ, ਅਤੇ ਫਿਰ ਤੁਹਾਡੀ 100 ਦੀ ਸੂਚੀ ਤੋਂ ਜਿਸ ਤੇ ਤੁਸੀਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਵਜੋਂ ਨਿਸ਼ਾਨੀ ਲਗਾਈ ਸੀ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡੋ.
pa_pk: ایس ہفتے اپنی تِن مِنٹ دی گواہی دی مشق کرن لئی وقت دیو، تے اپنی 100 دی لِست چوں کسے ایک جی نُوں سُناؤ جیہدے ناں تے نشان لایا سی "بے دِین" یاں "ناواقف"
pl_pl: Poświęć w tym tygodniu czas na przećwiczenie 3-minutowego świadectwa, a następnie podziel się nim z co najmniej jedną osobą ze swojej Listy 100, którą oznaczyłeś/aś jako „Niewierzący” lub „Nieznany”.
pt_pt: Nesta semana, passe algum tempo praticando seu Testemunho de Três Minutos e o compartilhe com pelo menos uma pessoa da sua Lista de Cem que você marcou como não crente ou pessoa cuja situação espiritual não é clara para você.
ro_ro: Petrece timp săptămâna aceasta exersându-ți Mărturia de trei minute și apoi împărtășește-o cu cel puțin o persoană din Lista ta de 100 pe care ai marcat-o ca „Necredincios” sau „Necunoscut”.
ru_ru: На этой неделе уделите время трехминутному свидетельству, а затем поделитесь им хотя бы с одним человеком из «Списка 100», которого вы отметили как «неверующий» или «неизвестно».
sl_si: Ta teden vadi pripovedovanje svojega triminutnega pričevanja, nato pa ga deli z vsaj eno osebo s seznama 100, ki si jo označil kot »nevernik« ali »ne vem«.
ta: உங்கள் 3 நிமிட சாட்சியத்தை பயிற்சி செய்ய இந்த வாரம் நேரத்தை செலவிடுங்கள். பின்னர் நீங்கள் “தெரியாதவர்” அல்லது “அவ்விசுவாசி” என்று குறிப்பிட்ட 100 பேர் பட்டியலில் இருந்து குறைந்த பட்சம் ஒரு நபருடன் சாட்சியத்தை பகிர்ந்து கொள்ளுங்கள்.
te: మీ మూడు నిమిషాల సాక్ష్యాన్ని సాధన చేయడానికి ఈ వారం సమయాన్ని వెచ్చించండి, ఆపై మీరు "అవిశ్వాసులు" లేదా "తెలియని" అని మార్క్ చేసిన మీ 100 మంది జాబితాలోని కనీసం ఒకరితోనైనా షేర్ చేయండి.
th: ใช้เวลาสัปดาห์นี้ฝึกฝนการเป็นพยานสามนาที และ แบ่งปันกับอย่างน้อยหนึ่งคนจากรายชื่อ 100 คนที่คุณทำเครื่องหมายไว้ว่าเป็น "ผู้ไม่เชื่อ" หรือ "ไม่รู้จัก"
tr_tr: Bu hafta Üç Dakikalık Tanıklığınızı pratik etmek için zaman ayırın ve ardından bunu 100 kişilik listenizden “İmanlı Olmayan" veya "Tanımadığınız Biri" olarak işaretlediğiniz en az bir kişiyle paylaşın.
ur: اس ہفتے اپنی تِین منٹ کی گواہی کی مشق کرنے میں اور اپنی 100 لوگوں کی فہرست میں سے کم از کم اُن پانچ لوگوں کو کہانی سُنانے کی مشق میں وقت گزاریں جِن کو آپ "بے اِیمان" یا "ناواقف" کے طور پر نشان زدہ کِیا ہُوا ہے۔
vi: Hãy dành thời gian trong tuần này để thực hành Lời chứng ba phút của bạn, sau đó chia sẻ nó với ít nhất một người trong Danh sách 100 người mà bạn đã đánh dấu là "Người chưa tin" hoặc "Không biết."

source: Ask God who He wants you to train with the Three-Minute Testimony tool. Share this person’s name with the group before you go.
ar: اسألوا الله عن الشخص الذي يريدكم أن تدربوه باستخدام أداة الشهادة التي مدتها ثلاث دقائق. شاركوا اسم هذا الشخص مع المجموعة قبل المغادرة.
bs_ba: Pitajte Boga koga želi da podučite alatu za trominutno svjedočanstvo. Podijelite ime ove osobe s grupom prije nego što krenete.
de_de: Frage Gott, wen du im Drei-Minuten-Zeugnis-Werkzeug trainieren sollst. Teile den Namen dieser Person der Gruppe mit, bevor du gehst.
es_es: Pregúntale a Dios a quién quiere que entrenes con la herramienta de testimonio de tres minutos. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: از خدا بپرسید که می‎خواهد ابزار شهادت سه دقیقه‎ای را به چه کسی تعلیم دهید. نام این شخص را پیش از رفتن به گروه بگویید.
gu: ઈશ્વરને પૂછો કે તમે ત્રણ મિનિટની સક્ષી સાથે તાલીમ લો એવું તે કોને ઇચ્છે છે. તમે જાઓ તે પહેલાં આ વ્યક્તિનું નામ જૂથ સાથે શેર કરો.
hy: Խնդրե´ք Աստծուն ցույց տալ, թե ում պետք է սովորեցնեք «երեք րոպեանոց վկայության» գործիքի մասին։ Նախքան հեռանալը խմբին հայտնե´ք այդ մարդու անունը։
id_id: Tanya Allah kepada siapa Dia ingin Anda berlatih Alat Kesaksian 3 Menit. Bagikan nama orang ini dengan kelompok sebelum Anda pergi.
it_it: Chiedi a Dio chi vuole che formi con lo strumento Testimonianza di 3 minuti. Condividi il nome di questa persona con il gruppo prima di andare via.
ja: 3分間の証しツールを誰に訓練したらよいか、神に尋ねましょう。終わる前に、この人の名前をグループで分かち合いましょう。
kn: 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯ ಸಾಧನವನ್ನು ನೀವು ಯಾರಿಗೆ ತರಬೇತಿಯನ್ನು ಕೊಡಲು ದೇವರು ಬಯಸುತ್ತಾನೆಂದು ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಆ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 하나님께 당신의 3 분 간증 도구로 누구를 훈련시키기를 원하시는지 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: لە خودا بپرسە دەیەوێت کێ ڕابهێنیت بە ئامرازی شایەتحاڵی سێ خولەکی. پێش ئەوەی بچیتە لای ناوی کەسەکە لەگەڵ گروپەکەدا باسبکە.
lo: ອະທິຖານຂໍກັບພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານຝຶກຝົນໃນການເປັນພະຍານ 3 ນາທີຈາກອຸປະກອນ. ແບ່ງປັນຊື່ຂອງບຸກຄົນນີ້ກັບກຸ່ມກ່ອນທີ່ທ່ານຈະອອກໄປ.
mai: ईश्वर सँ पुछू जे ओ अहाँ सँ केकरा तीन-मिनट क गवाही उपकरण सँ प्रशिक्षण देबाक चाहैत छथि। यात्रा सँ पहिने एहि व्यक्तिक नाम समूह संग साझा करू।
ml_in: മൂന്ന് മിനിറ്റ് സാക്ഷ്യപ്പെടുത്തൽ ഉപകരണം ഉപയോഗിച്ച് നിങ്ങൾ ആരെ പരിശീലിപ്പിക്കണമെന്ന് ദൈവത്തോട് ചോദിക്കുക. നിങ്ങൾ പോകുന്നതിന് മുമ്പ് ഈ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പുമായി പങ്കിടുക.
mr: देवाला विचारा कि तुम्ही तुमच्या 3-मिनिटांच्या साक्षीच्या साधनाद्वारे कोणाला प्रशिक्षण द्यावे अशी त्याची इच्छा आहे. तुम्ही जाण्यापूर्वी त्या व्यक्तीचे नाव गटाला सांगा.
my: သုံးမိနစ်စာ သက်သေခံချက်ကို ဘုရားသခင် ဘယ်သူ့ထံ လေ့ကျင့်ပြောစေချင်သလဲဆိုတာ တောင်းလျှောက်မေးမြန်းပါ။ ထိုသူထံသို့ သွားရောက်မဝေငှခင် ထိုသူ၏အမည်ကို အဖွဲ့သားများထံ ပြောပြပါ။
ne_np: ३ मिनेट गवाही उपकरण सम्बन्धि तपाईँले कसलाई तालिम दिएको परमेश्वर चाहनुहुन्छ उहाँसँग सोध्नुहोस् । झुण्डबाट छुट्नु अगि त्यस व्यक्तिको नाम सबैलाई बताउनुहोस् ।
or: ଈଶ୍ୱ‍ରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ଆପଣ କାହାକୁ ତିନି ମିନିଟ ସାକ୍ଷ ଉପକରଣ ବ୍ୟବହାର କରି ତାଲିମ୍‍ ଦିଅନ୍ତୁ ବୋଲି ସେ ଚାହାଁନ୍ତି ? ଆପଣ ଯିବା ପୁର୍ବରୁ ଦଳ ନିକଟରେ ତାଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨੂੰ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਤਿੰਨ-ਮਿੰਟ ਗਵਾਹੀ ਦੇ ਸਾਧਨ ਦੀ ਸਿਖਲਾਈ ਦੇਵੋ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pa_pk: خُدا توں پچھو پئی اوہ کِنہوں چاہندا اے کہ تُسی تِن مِنٹ دی گواہی دے ٹُول نال تربیت دیو۔ اوس جی کول جان تو پہلوں اوہدا ناں اپنے گروپ نُوں د س دیو۔
pl_pl: Zapytaj Boga, kogo chce, abyś przeszkolił z dzielenia się 3-minutowym świadectwem. Przed końcem spotkania powiedz grupie, kto to jest.
pt_pt: Pergunte a Deus a quem Ele quer que você treine com a ferramenta Testemunho de Três Minutos. Compartilhe o nome da pessoa com os integrantes do grupo enquanto ainda estiverem reunidos.
ro_ro: Întreabă-L pe Dumnezeu pe cine vrea El să te antrenezi cu instrumentul Mărturie în trei minute. Distribuie numele acestei persoane grupului înainte de a pleca.
ru_ru: Спросите Бога, кого Он хочет, чтобы вы обучили с помощью инструмента «Трехминутное свидетельство». Перед окончанием занятия сообщите группе имя этого человека.
sl_si: Vprašaj Boga, koga želi, da naučiš deliti njegovo triminutno pričevanje. Preden odideš, deli ime te osebe s skupino.
ta: 3 நிமிட சாட்சியம் மூலம் நீங்கள் யாரைப் பயிற்றுவிக்க விரும்புகிறீர்கள் என்று கடவுளிடம் கேளுங்கள். நீங்கள் செல்வதற்கு முன் இந்த நபரின் பெயரை குழுவுடன் பகிர்ந்து கொள்ளுங்கள்.
te: 3 నిమిషాల సాక్ష్యపు సాధనాన్ని ఉపయోగించి మీరు ఎవరికి శిక్షణ ఇవ్వాలనుకుంటున్నారో దేవుడిని అడగండి. నిష్క్రమించే ముందు ఈ వ్యక్తి పేరును గ్రూప్‌తో షేర్ పంచుకోండి.
th: ถามพระเจ้าว่าพระองค์ต้องการให้คุณฝึกฝนใครด้วยเครื่องมือ การเป็นพยานสามนาที แบ่งปันชื่อของบุคคลนี้กับกลุ่มก่อนที่คุณจะออกไป
tr_tr: Tanrı'ya Üç Dakikalık Tanıklık aracıyla kimi eğitmenizi istediğini sorun. Ayrılmadan önce bu kişinin adını grupla paylaşın.
ur: خُدا سے پوچھے وہ کس کو چاہتا ہے کہ آپ تِین مِنٹ گواہی کے ٹُول کے ساتھ تربیت دیں۔ اُس شخص کے پاس جانے سے پہلے اپنے گروپ کو اُس کا نام بتائیں۔
vi: Hãy hỏi Chúa xem Ngài muốn bạn huấn luyện ai bằng công cụ Lời chứng ba phút. Chia sẻ tên của người này với nhóm trước khi bạn rời đi.

source: SESSION 5
ar: الجلسة 5
bs_ba: SESIJA 5
de_de: SITZUNG 5
es_es: SESIÓN 5
fa_ir: جلسه ۵
gu: સત્ર ૫
hy: ԴԱՍԱԺԱՄ 5
id_id: SESI 5
it_it: Sessione 5
ja: セッション5
kn: ಅಧಿವೇಶನ 5
ko_kr: 세션5
ku: دانیشتنی پێنجەم
lo: ພາກທີ 5
mai: सत्र 5
ml_in: സെഷൻ 5
mr: सत्र 5
my: အပိုင်း ၅
ne_np: सत्र ५
or: ଅଧିବେଶନ ୫
pa_in: ਸੈਸ਼ਨ 5
pa_pk: سیشن 5
pl_pl: SESJA 5
pt_pt: SESSÃO 5
ro_ro: SESIUNEA 5
ru_ru: ЗАНЯТИЕ 5
sl_si: SREČANJE 5
ta: அமர்வு 5
te: తరగతి 5
th: ส่วนที่ 5
tr_tr: 5. DERS
ur: سیشن 5
vi: BÀI 5
