Repository: ZumeProject/zume-training-system
Catalog: languages/zume-bho.po
Languages: bho

source: Practice-Oriented
bho: अभ्यास-आधारित

source: 32 Concepts and Skills
bho: 32 सिद्धान्त आ कौशल

source: 20 hours of Training
bho: 20 घंटा के प्रशिक्षण

source: Free. Anytime. Anywhere.
bho: मुफ्त। कबो भी। कहीं भी।

source: Gain insight into...
bho: गहिर समझ हासिल करीं...

source: Being A Disciple
bho: चेला बनल

source: What's a Disciple?
bho: चेला का होला?

source: What's a Church?
bho: कलीसिया का होला?

source: Keys to Spiritual Growth
bho: आत्मिक बढ़ोतरी के कुंजी

source: Personal Bible Study
bho: निजी बाइबिल अध्ययन

source: Strong Prayer Life
bho: मजबूत प्रार्थना जिनगी

source: The Power of Obedient Faith
bho: आज्ञाकारी विश्वास के ताकत

source: Making Disciples
bho: चेला बनावल

source: Sharing God's Story
bho: परमेश्वर के कहानी साझा कइल

source: Telling Your Story
bho: आपन कहानी बतावल

source: Engaging Seekers
bho: खोजी लोगन से जुड़ल

source: Vision Casting Multiplication
bho: दर्शन प्रस्तुत कइला के जरिए गुणातमक बढ़ोतरी

source: Leading a Simple Church
bho: एगो साधारण कलीसिया के अगुवाई कइल

source: Training Others
bho: दोसरा के प्रशिक्षण दिहल

source: I'm Ready!
bho: हम तइयार बानी!

source: Ordinary People. Simple Steps.
bho: आम लोग। सरल कदम।

source: More about zume
bho: जूम के बारे में अउर बहुत कुछ

source: Create your own training group
bho: आपन खुद के प्रशिक्षण समूह बनाईं

source: Gather a few friends or go through the course with an existing small group. Create your own training group and track your progress.
bho: कुछ दोस्तन के इकट्ठा करीं चाहे मौजूदा छोट समूह के साथे ई कोर्स के शुरु करीं। आपन प्रशिक्षण समूह बनाईं आ आपन प्रगति के ट्रैक करीं।

source: Create
bho: बनाईं

source: If you can‘t gather a group right now, consider joining one of our online training groups lead by an experienced Zúme coach.
bho: अगर रउआ अभी समूह ना जुटा सकीं तऽ हमनी के अनुभवी जूम प्रशिक्षक के जरिए संचालित कवनो ऑनलाइन प्रशिक्षण समूह से जुड़े खातिर विचार करीं।

source: Request a coach
bho: प्रशिक्षक के निहोरा करीं

source: We can connect you with free Zúme coach who is committed to helping you understand the training and become a fruitful disciple.
bho: हम रउआ के एगो मुफ्त जूम प्रशिक्षक से जोड़ सकेनी जे प्रशिक्षण के समझवे अउर फलदायी चेला बनावे में मदद करी।

source: Get Help
bho: मदद लीं

source: Real people ... real stories.
bho: असली लोग ... असली कहानी।

source: I spent years faithfully attending bible studies and church, but had somehow not understood the simple truths of disciple making that I found here in Zúme. ~ C
bho: हम बरिसों तक बाइबिल अध्ययन अउर कलीसिया में नियमित रुप से गइनीं, बाकि जूम में हमरा चेलापन के सरल सच्चाई मिलल ओकरा कबो ना समझ पवले रहनी। ~ सी

source: Anyone can do this. You don‘t need any special skills or training. ~ J
bho: ई काम केहू कर सकेला। एकरा खातिर कवनो खास कौशल चाहे प्रशिक्षण के जरूरत नइखे। ~ जे

source: This is for all disciples who want to obey the Great Commission. Zúme training outlines a normal Christian lifestyle. ~ D
bho: ई ओह सब चेलन खातिर बा जे महान आदेश के पालन कइल चाहत बा। जूम प्रशिक्षण एगो सामान्य मसीही जीवनशैली के दर्शावेला। ~ डी

source: These concepts and skills transformed our church and our impact on the world. ~ R
bho: इ सिद्धान्त अउर कौशल हमनी के कलीसिया अउर दुनिया पर हमनी के प्रभाव के बदल दिहलस। ~ आर

source: %s = Yeast
bho: %s = खमीर

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
bho: जूम के मतलब ग्रीक में खमीर होला। मत्ती 13:33 में, यीशु एगो दृष्टांत सुनवलें, "स्वर्ग के राज्य खमीर जइसन बा जेकरा कवनो अउरत लेके तीन पसेरी आटा में मिला दिहलस जब तक कि ऊ सब खमीर ना हो गइल।" इ दृष्टांत बतावेला कि आम लोग, साधारण संसाधन के उपयोग करके, परमेश्वर के राज्य खातिर असाधारण प्रभाव डाल सकेला। जूम के मकसद बा कि आम विश्वासियन के प्रशिक्षित कइल आ तइयार कइल जाव ताकि ऊ लोग हमनी के पीढ़ी में पूरा दुनिया में चेलापन के बढ़ोतरी से भर दी।

source: Ready to take your next steps?
bho: आपन अगिला कदम उठावे खातिर तइयार बानी?

source: Register Free.
bho: पंजीकरण मुफ्त बा।

source: Gather a Group.
bho: समूह के जुटावल जाव।

source: Change the World.
bho: दुनिया के बदल दीं।

source: Get started
bho: शुरूआत करीं

source: Zúme is 20 hours of training. But those 20 hours can be broken up differently depending on your training group‘s availability.
bho: जूम प्रशिक्षण 20 घंटा के बा। बाकि ई 20 घंटा के प्रशिक्षण समूह के उपलब्धता के हिसाब से बाँटल जा सकेला।

source: Friend
bho: दोस्त

source: Zúme Training App
bho: जूम प्रशिक्षण ऐप

source: Empowering Disciples. Anytime... Anywhere with the Zúme App.
bho: चेलन के सशक्त बनावल। जूम ऐप के साथ कबो भी...कहीं भी।

source: Access the full training wherever you go
bho: जहाँ भी जाईं पूरा प्रशिक्षण तक पहुँचीं

source: Get it on Google Play
bho: गूगल प्ले पर पाईं

source: Offline App
bho: ऑफलाइन ऐप

source: Full Training with no internet required
bho: बिना इंटरनेट के पूरा प्रशिक्षण

source: Download the course and video content to your phone
bho: कोर्स आ वीडियो सामग्री के अपना फोन में डाउनलोड करीं।

source: Great for areas where internet access is restricted or limited
bho: ओह इलाका खातिर बढ़िया बा जवना इलाका में इंटरनेट के पहुँच सीमित चाहे प्रतिबंधित बा।

source: Plan Invitation
bho: योजना के नेवता

source: Please enter a code.
bho: कृपया एगो कोड डालीं।

source: Zúme Privacy Policy
bho: जूम गोपनीयता नीति

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
bho: ई गोपनीयता नीति ओह लोग के बेहतर सेवा देवे खातिर बनावल गइल बा जेकरा एह बात के चिंता बा कि ओह लोग के "व्यक्तिगत पहचान करे लायक जानकारी" (PII) के ऑनलाइन इस्तेमाल कइसे हो रहल बा। PII, जइसन कि अमेरिकी गोपनीयता कानून आ सूचना सुरक्षा में बतावल गइल बा, अइसने जानकारी होला जेकर इस्तेमाल अपना आप में चाहे अउरी कवनो जानकारी के साथ कवनो आदमी के पहिचान करे, संपर्क करे चाहे ओकरा के खोजे में काम आवे, चाहे ओकरा के कवनो आदमी के पहिचान करे खातिर कइल जा सकेला। कृपया हमनी गोपनीयता नीति के ध्यान से पढ़ीं ताकि एह बात के बढ़िया से समझ सकीं कि हमनी के वेबसाइट के अनुसार राउर निजी पहचान करे लायक जानकारी के कइसे एकट्ठा करेनी जा, इस्तेमाल करेनी जा, सुरक्षित करेनी जा चाहे दोसरा तरीका से संभालेनी जा।

source: What permissions do the social sign-on logins ask for?
bho: सोशल साइन-ऑन लॉगिन से कवन-कवन अनुमति मांगल जाला?

source: The profile elements below change depending on if Facebook or Google sign on is used.
bho: नीचे दिहल प्रोफाइल तत्व एह बात पर निर्भर करेला कि फेसबुक चाहे गूगल साइन ऑन के इस्तेमाल कइल जाला कि ना।

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
bho: पब्लिक प्रोफाइल। एकरा में यूजर के आईडी, नाम, फोटा, लिंक आ स्थानीय भाषा के जानकारी रहेला।

source: Email Address.
bho: ईमेल के पता।

source: What personal information do we collect from the people through our website?
bho: हमनी के अपना वेबसाइट के जरिए लोगन से कवन निजी जानकारी एकट्ठा करेनी जा?

source: Some personal information is tracked for the proper functioning of the website, and other information is requested and saved for additional coaching and support.
bho: कुछ निजी जानकारी के वेबसाइट के सही कामकाज खातिर ट्रैक कइल जाला, आ कुछ जानकारी के माँग कइल जाला आ अतिरिक्त कोचिंग आ सपोर्ट खातिर सुरक्षित राखल जाला।

source: When do we collect information?
bho: हमनी के जानकारी कब एकट्ठा करेनी जा?

source: We collect your information at login.
bho: जब रउआ लॉगिन करेनी तऽ हमनी के राउर जानकारी एकट्ठा करेनी जा।

source: We also track your progress through the training course and through site usage.
bho: हमनी के प्रशिक्षण पाठ्यक्रम आ साइट के उपयोग के जरिए राउर प्रगति के भी ट्रैक करेनी जा।

source: We request neccissary information through various sign up and request forms.
bho: हमनी के विभिन्न साइन अप आ अनुरोध फार्म के जरिए जरूरी जानकारी के अनुरोध करेनी जा।

source: How do we use your information?
bho: हमनी के राउर जानकारी के कइसे इस्तेमाल करेना जा?

source: We use your information to create a user account in the zume system based on your email address.
bho: हमनी के राउर जानकारी के इस्तेमाल जूम सिस्टम में राउर ईमेल पता के आधार पर एगो यूजर खाता बनावे खातिर करेनी जा।

source: We will email you with basic transactional emails like password reset requests and other system notifications.
bho: हमनी के राउर पासवर्ड रीसेट के अनुरोध आ दोसरा सिस्टम सूचना जइसन मूल लेनदेन से संबंधित ईमेल के भेजब जा।

source: We email occasional reminders and encouragements depending on your progress through the training.
bho: हमनी के राउर प्रशिक्षण के दौरान रउआ के प्रगति के आधार पर बीच-बीच में याद दिलावे अउर हौसला बढ़ावे वाला संदेश ईमेल के जरिए भेजत बानी।

source: How do we protect your information?
bho: हमनी के राउर जानकारी के सुरक्षा कइसे करेनी जा?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
bho: हमनी के संवेदनशील जानकारी के ऑनलाइन संचारित सुरक्षा खातिर एन्क्रिप्शन के इस्तेमाल करेनी जा, साथ ही राउर जानकारी के ऑफलाइन भी सुरक्षित राखेनी जा। खाली टीम के सदस्य लोग के जिनका के कवनो बिसेस काम करे खातिर (उदाहरण खातिर, वेब प्रशासक चाहे ग्राहक सेवा) जानकारी के जरुरत होखेला। उनकरे व्यक्तिगत पहिचान योग्य जानकारी के पहुंच के अनुमति होखेला।

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
bho: राउर निजी जानकारी सुरक्षित नेटवर्क के पीछे राखल जाला अउर कुछ गिनल-चुनल लोगन के ही अइसन सिस्टम तक बिसेस पहुँच के अधिकार होखेला, अउर उनका के ई जानकारी के गोपनीय रखे के जरूरत होखेला। एकरा अलावे, रउआ जवन भी संवेदनशील/क्रेडिट संबंधित जानकारी देवेनी, ओकरा के सुरक्षित सॉकेट लेयर (SSL) तकनीक के जरिए एन्क्रिप्ट कईल जाला।

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
bho: जब कवनो प्रयोगकर्ता जानकारी प्रस्तुत करेला चाहे ओकरा तक पहुँचेला तऽ हमनी के राउर निजी जानकारी के सुरक्षा बनवले राखे खातिर कई तरह के सुरक्षा उपाय के लागू करेनी जा।

source: Do we use "cookies"?
bho: का हमनी के "कुकीज़" के इस्तेमाल करेनी जा?

source: Any use of Cookies - or of other tracking tools - unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
bho: कुकीज चाहे अन्य ट्रैकिंग टूल सभ के कवनो इस्तेमाल जबले खास कर के कुछ अउर ना कहल गइल होखे, प्रयोगकर्ता के पहिचान करे आ ओह लोग के पसंद के याद करे के काम करे खातिर कइल जाला, ताकि प्रयोगकर्ता द्वारा जरूरी सेवा उपलब्ध प्रदान कइल जा सके।

source: Your Access to and Control Over Information.
bho: राउर जानकारी तक पहुँच अउर ओकरा पर नियंत्रण।

source: You can do the following at any time by contacting us via our "Get a Coach" form and choosing "Technical Assistance" from your user dashboard.
bho: नीचे दिहल काम रउआ कबहुँ कर सकेनी बस "प्रशिक्षक प्राप्त करीं" वाला फॉर्म के माध्यम से संपर्क करीं अउर आपन यूजर डैशबोर्ड से "तकनीकी सहायता" चुन लीं।

source: See what data we've aggregated from your activities with us.
bho: देखीं कि हमनी के राउर गतिविधियन से का कवनो डाटा एकट्ठा कइले बानी जा।

source: Change/correct any data we have about you.
bho: रउरा बारे में हमनी के लगे जवन भी डाटा बा ओकरा के बदलीं/सुधार करीं।

source: Have us delete your account or any data we have about you.
bho: राउर खाता चाहे रउरा बारे में जवन डाटा हमनी के लगे बा ओकरा के हटवा दीं।

source: Express any concern you have about our use of your data.
bho: राउर डाटा के इस्तेमाल के बारे में रउआ कवनो चिंता बा तऽ हमनी से जरुर बताईं।

source: Opt out of any future contact from us.
bho: हमनी से भविष्य में होखे वाला कवनो संपर्क से बाहर निकलल चाहीं तऽ बता दीं।

source: Updates
bho: अपडेट

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
bho: हमार गोपनीयता नीति समय-समय पर बदल सकेला आ हर अपडेट एह पेज पर डालल जाई।

source: Downloadable resources to help with running a zume training.
bho: जूम प्रशिक्षण चलावे में मदद करे खातिर डाउनलोड करे लायक संसाधन।

source: Training Guidebook
bho: प्रशिक्षण गाइडबुक

source: Zúme Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
bho: जूम प्रशिक्षण अब पूरा वर्कबुक के रुप में उपलब्ध बा। प्रशिक्षण के सभे सिद्धान्त, टूल, चर्चा के सवाल आ चुनौती अब राउर हाथ में बा। हर सत्र खातिर क्यूआर कोड दिहल गइल बा जे रउरा के सभे वीडियो सामग्री तक पहुंच प्रदान करेला!

source: Free Download (PDF)
bho: मुफ्त डाउनलोड (पीडीएफ)

source: Order print copy
bho: प्रिंट कॉपी मंगाईं

source: Course Slides Online
bho: कोर्स के स्लाइड ऑनलाइन

source: The Zúme course content, videos and activities, can be presented from the online presenter in your web browser.
bho: जूम कोर्स के सामग्री, वीडियो आ गतिविधि, राउर वेब ब्राउजर में ऑनलाइन प्रेजेन्टर से प्रस्तुत कइल जा सकेला।

source: Links to share the concepts and tools of the zume training course
bho: जूम प्रशिक्षण कोर्स के सिद्धान्त आ टूल साझा करे खातिर लिंक

source: Copy this link and send it to your friends.
bho: एह लिंक के कॉपी करीं अउर अपना दोस्तन के भेजीं।

source: Copied
bho: कॉपी हो गइल

source: Tools
bho: टूल

source: Concepts
bho: सिद्धान्त

source: Sort
bho: क्रमबद्ध करीं

source: Items
bho: सामग्री

source: Sharing with Others
bho: दोसरा के साथे साझा करीं

source: When we are faithful to obey and share what the Lord has shared with us, then he promises to share even more.
bho: जब हमनी के ओह बात के आज्ञा मानेनी, दोसरा से बाँटेनी जवन प्रभु हमनी से बाँटले बाड़न, तब उ वादा करेलन कि उ अउर बाँटे खातिर दिहें।

source: Get started with Zúme Training
bho: जूम प्रशिक्षण के शुरु करीं

source: Course Overview
bho: कोर्स के अवलोकन

source: Course Concepts
bho: कोर्स के सिद्धान्त

source: What is required?
bho: का जरूरी बा?

source: In this self-facilitated course, you and your training group will use short videos, discussion questions, and simple exercises to develop your skills and knowledge in the following areas:
bho: एह खुद से करे वाला कोर्स में रउआ आ रउआ के प्रशिक्षण समूह, छोट-छोट वीडियो, चर्चा के सवाल, आ सरल अभ्यास के इस्तेमाल से निम्नलिखित क्षेत्रन में आपन कौशल आ ज्ञान के विकास करी:

source: Discipleship Concepts
bho: चेला बनावे के सिद्धांत

source: Spiritual Practices
bho: आत्मिक अभ्यास

source: The original Zúme course format is 10 two hour sessions. Each session finishes with practical obedience steps and ways to share in-between sessions. This format is often run once a week for 10 weeks.
bho: जूम के बुनीयादी कोर्स के प्रारूप में 10 गो दू-दू घंटा वाला सत्र होला। हर सत्र के बाद व्यावहारिक पालन के कदम आ अगिला सत्र से पहिले साझा करे के तरीका बतावल जाला। ई आमतौर पर सप्ताह में एक दिन अउर दस सप्ताह तक चलावल जाला।

source: For a longer slower pace course with more opportunity for gaining competence in the concepts and skills, the 20 session format has more practice opportunities for each of the concepts and tools.
bho: अगर धीरे-धीरे गहराई से सिखे के चाहत बा, तऽ 20 सत्र वाला प्रारूप में हर टूल्स आ सिद्धान्त के अभ्यास के मौका बढ़ जाला।

source: Zúme can be compressed into 5 half day sections of 4 hours each. This can be done with a Friday evening (4 hours), and all day Saturday (8 hours) and all day Sunday (8 hours).
bho: जूम के 5 गो आधा दिन (4 घंटा) के सत्र, में भी छोट कइल जा सकेला। एकरा के शुक्रवार के साँझ (4 घंटा) अउर शनिचर के पूरा दिन (8 घंटा) अउर अतवार के पूरा दिन (8 घंटा)।

source: Needed for the course:
bho: कोर्स खातिर जरूरी बा:

source: NOT needed for the course:
bho: कोर्स खातिर जरूरी नइखे:

source: Special permission to lead a course is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
bho: कोर्स के अगुवाई करे खातिर कवनो खास अनुमति के जरूरत नइखे! जूम स्वचालित अउर खुद से सीखे वाला कोर्स बा, आ रउआ एकरा के आज ही से शुरू कर सकेनी।

source: Download Course Slides
bho: कोर्स के स्लाइड डाउनलोड करीं

source: Large file download. (1 gigabyte)
bho: बड़ फाइल डाउनलोड। (1 गीगाबाइट)

source: The entire Zúme course can be downloaded and run through Powerpoint or Keynote. This is a great solution for training in areas with weak internet. The videos are embedded in the slides and can be easily played without internet. The QR code system still requires online access for trainee checkins and activity resources.
bho: पूरा जूम कोर्स डाउनलोड कर के पावरपॉइंट चाहे कीनोट में चलावल जा सकेला। ओह इलाका खातिर बढ़िया उपाय बा जहँवा इंटरनेट कमजोर बा। वीडियो स्लाइड में साइल बा आ बिना इंटरनेट के आसानी से चलावल जा सकेला। बाकि क्यूआर कोड सिस्टम के अबहियों ऑनलाइन पहुँच के जरूरत बा ताकि प्रशिक्षु लोग चेकइन कर सके आ गतिविधि के संसाधन के ले सके।

source: Powerpoint
bho: पावरपॉइंट

source: Keynote
bho: कीनोट

source: Check-in
bho: चेक-इन

source: Oops you have javascript turned off
bho: उफ, रउआ जावास्क्रिप्ट के बंद कर देनी

source: Please enable javascript to use this page
bho: कृपया ई पेज के इस्तेमाल करे खातिर जावास्क्रिप्ट चालू करीं

source: Update Communication Preferences
bho: संचार पसंद के अपडेट करीं

source: Recieve emails for:
bho: एकरा खातिर ईमेल प्राप्त करीं:

source: Training session reminders
bho: प्रशिक्षण सत्र के याद दिआवल गइल

source: Annual reporting reminders
bho: सालाना रिपोर्टिंग के याद दिलावे वाला

source: Community updates
bho: समुदाय के खबर

source: Encouragements
bho: हौसला बढ़ावे वाला संदेश

source: Profile
bho: प्रोफाइल

source: User Profile
bho: यूजर प्रोफाइल

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus. An online, in-life disciple making movement training
bho: जूम प्रशिक्षण एगो ऑनलाइन अउर जिनगी से जुड़ल शिक्षण के अनुभव बा, जवन यीशु के आज्ञा माने वाला छोट-छोट समूहन खातिर बनावल गइल बा। एगो ऑनलाइन, अउर जिनगी में उपयोगी चेला बनावे के आंदोलन के प्रशिक्षण

source: your friend
bho: राउर दोस्त

source: the plan
bho: योजना

source: Register to start your training
bho: आपन प्रशिक्षण शुरू करे खातिर रजिस्टर करीं

source: Set your profile to help others know you
bho: आपन प्रोफाइल सेट करीं जेहसे कि दोसरा के रउरा के जाने में मदद मिल सके

source: Profile Set
bho: प्रोफाइल सेट कइल गइल बा

source: Join Online Training
bho: ऑनलाइन प्रशिक्षण से जुड़ीं

source: Join the online training to learn more
bho: अउरी जाने खातिर ऑनलाइन प्रशिक्षण से जुड़ीं

source: Joined Training!
bho: प्रशिक्षण में शामिल हो गइल बानी!

source: Create a Training
bho: एगो प्रशिक्षण बनाईं

source: Create a training to help you grow
bho: आपन बढ़ोतरी खातिर एगो प्रशिक्षण बनाईं

source: Created Training!
bho: प्रशिक्षण बन गइल बा!

source: Get a coach to help you on your journey
bho: अपना मार्गदर्शन खातिर एगो प्रशिक्षक लीं

source: Requested Coach!
bho: प्रशिक्षक के निहोरा भेजल गइल!

source: Connected to Coach!
bho: प्रशिक्षण से जुड़ गइल बानी!

source: Create 3 Month Plan
bho: 3 महीना के योजना बनाईं

source: Create a 3 month plan to help you grow
bho: आपन बढ़ोतरी में मदद खातिर 3 महीना के योजना बनाईं

source: %s unlocked
bho: %s अनलॉक हो गइल

source: 3-Month Plan Created
bho: 3 महीना के योजना बन गइल

source: Complete 3 Month Plan
bho: 3 महीना के योजना पूरा करीं

source: Complete your 3 month plan to help you grow
bho: आपन बढ़ोतरी में मदद करे खातिर 3 महीना के योजना पूरा करीं

source: 3 Month Plan Completed
bho: 3 महीना के योजना पूरा हो गइल

source: Join the community
bho: समुदाय से जुड़ीं

source: Joined Community
bho: समुदाय से जुड़ गइल बानी

# My first training - username
source: My first training - %s
bho: हमार पहिला प्रशिक्षण - %s

# Training 2 - username
source: Training %1$d - %2$s
bho: प्रशिक्षण %1$d - %2$s

source: Ipstack
bho: आईपीएसस्टैक

source: IPStack
bho: इपस्टैक

source: Porch Admin
bho: पोर्च एडमिन(प्रशासक)

source: Join the Zúme Community
bho: जूम समुदाय से जुड़ीं

source: Zúme Dashboard
bho: जूम डैशबोर्ड

source: Zúme Online Training Groups
bho: जूम ऑनलाइन प्रशिक्षण समूह

source: Download Slide Presentation
bho: स्लाइड प्रस्तुति डाउनलोड करीं

source: Share Zúme Page
bho: जूम पेज साझा करीं

source: Zúme Annual Report
bho: जूम के वार्षिक रिपोर्ट

source: Piece
bho: टुकड़ा

source: Someone has requested a password reset for the following account:
bho: निम्नलिखित खाता खातिर पासवर्ड रीसेट के कवनो अनुरोध कइले बा:

source: Site Name: %s
bho: साइट के नाम: %s

source: Username: %s
bho: यूजर के नाम: %s

source: If this was a mistake, just ignore this email and nothing will happen.
bho: अगर ई गलती से भइल बा, तऽ एह ईमेल के नजरअंदाज कर दीं, कुछ ना होखी।

source: To reset your password, visit the following address:
bho: आपन पासवर्ड रीसेट करे खातिर, निम्नलिखित पता पर जाईं:

source: [%s] Password Reset
bho: [%s] पासवर्ड रीसेट

source: Profile Details
bho: प्रोफाइल के जानकारी

source: User Email
bho: यूजर के ईमेल

source: User Phone
bho: यूजर के फोन

source: User Timezone
bho: यूजर के समय क्षेत्र

source: User Friend Key
bho: यूजर फ्रेंड वाला कुंजी

source: User Preferred Language
bho: यूजर के पसंदीदा भाषा

source: User Preferred Email
bho: यूजर के पसंदीदा ईमेल

source: Coaching Contact ID
bho: कोचिंग से जुड़ल संपर्क आईडी

source: Preferred Contact Methods
bho: पसंदीदा संपर्क के तरीका

source: Messenger
bho: मैसेंजर

source: Zúme - Training System
bho: जूम - प्रशिक्षण प्रणाली

source: Zume Training System
bho: जूम प्रशिक्षण प्रणाली
