Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: You have requested a coach
ar: لقد طلبتم مدرِبًا
bs_ba: Zatražili ste trenera
de_de: Du hast einen Coach angefragt
es_es: Has solicitado un entrenador
fa_ir: شما یک مربی درخواست کرده‎اید
gu: તમે પ્રશિક્ષક માટે વિનંતી કરી છે
hy: Դուք դիմել եք մարզիչ ստանալու համար
id_id: Anda telah meminta pelatih
it_it: Hai richiesto un tutor
ja: コーチをリクエストしました
kn: ನೀವು ತರಬೇತುದಾರರನ್ನು ಕೋರಿದ್ದೀರಾ
ko_kr: 코칭을 요청했습니다
ku: داوای ڕاهێنەرێکتان کردووە
lo: ທ່ານໄດ້ຂໍຮັບຄູຝຶກສອນແລ້ວ
mai: अहाँ कोच केँ अनुरोध क' चुकल छी
ml_in: നിങ്ങൾ ഒരു പരിശീലകനെ അഭ്യർത്ഥിച്ചു
mr: तुम्ही प्रशिक्षकाची (कोचची) विनंती केली आहे
my: နည်းပြဆရာ တောင်းဆိုထားပါပြီ
ne_np: तपाईंले प्रशिक्षक अनुरोध गर्नुभएको छ
or: ଆପଣ ଜଣେ କୋଚଙ୍କ ପାଇଁ ଅନୁରୋଧ କରିଛନ୍ତି
pa_in: ਤੁਸੀਂ ਇੱਕ ਕੋਚ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ
pa_pk: تُسی اِک کوچ منگیا سی
pl_pl: Poprosiłeś o trenera
pt_pt: Você solicitou um treinador
ro_ro: Ai cerut un antrenor
ru_ru: Вы запросили наставника
sl_si: Zaprosil si za mentorja
ta: நீங்கள் பயிற்சியாளரை கோரியுள்ளீர்கள்
te: మీరు కోచ్‌ని అభ్యర్థించారు
th: คุณร้องขอผู้ฝึกสอน
tr_tr: Bir koç talep ettiniz
ur: آپ نے کوچ کے لئے درخواست دی
vi: Bạn đã yêu cầu một huấn luyện viên

source: You have joined a training
ar: لقد انضممتم إلى تدريب
bs_ba: Pridružili ste se obuci
de_de: Du bist einem Training beigetreten
es_es: Te has inscrito en un entrenamiento
fa_ir: شما به یک برنامه‎ی تعلیمی پیوسته‎اید
gu: તમે તાલીમમાં જોડાયા છો
hy: Դուք միացել եք դասընթացի
id_id: Anda telah mengikuti pelatihan
it_it: Ti sei unito a un gruppo
ja: トレーニングに参加しました
kn: ನೀವು ತರಬೇತಿಗೆ ಸೇರಿದ್ದೀರಿ
ko_kr: 교육에 참여하셨습니다
ku: تۆ چووتە نێو راهێنانێکەوە
lo: ທ່ານໄດ້ເຂົ້າຮ່ວມການຝຶກອົບຮົມແລ້ວ
mai: अहाँ एक प्रशिक्षण में शामिल भ' चुकल छी
ml_in: നിങ്ങൾ ഒരു പരിശീലനത്തിൽ ചേർന്നു
mr: तुम्ही प्रशिक्षणात सामील झाले आहात
my: သင်တန်း ပါဝင်ထားပါပြီ
ne_np: तपाइँ तालिममा सामेल हुनुभएको छ
or: ଆପଣ ଏକ ପ୍ରଶିକ୍ଷଣରେ ଯୋଗ ଦେଇଛନ୍ତି
pa_in: ਤੁਸੀਂ ਇੱਕ ਸਿਖਲਾਈ ਵਿੱਚ ਜੁੜ ਗਏ ਹੋ
pa_pk: تُسی ٹریننگ چے شامل ہوگئے او
pl_pl: Dołączyłeś do szkolenia
pt_pt: Você ingressou em um treinamento
ro_ro: Te-ai alăturat unui antrenament
ru_ru: Вы присоединились к обучению
sl_si: Pridružil si se usposabljanju
ta: நீங்கள் பயிற்சியில் சேர்ந்துள்ளீர்கள்
te: మీరు శిక్షణలో చేరారు
th: คุณเข้าร่วมการฝึกอบรม
tr_tr: Bir eğitime katıldınız
ur: آپ نے ٹریننگ میں شمولیت کی
vi: Bạn đã tham dự một khoá huấn luyện

source: You have set your profile
ar: لقد قمتم بإعداد ملفكم الشخصي
bs_ba: Postavili ste svoj profil
de_de: Du hast dein Profil eingerichtet
es_es: Has configurado tu perfil
fa_ir: شما پروفایل خود را تنظیم کرده‎اید
gu: તમે તમારી રૂપરેખાને સુયોજિત કરી છે
hy: Ձեր անձնական էջը պատրաստ է
id_id: Anda telah mengatur profil Anda
it_it: Hai impostato il tuo profilo
ja: プロフィールを設定しました
kn: ನಿಮ್ಮಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರವನ್ನು ನೀವು ಹೊಂದಿಸಿದ್ದೀರಿ
ko_kr: 프로필을 선정했습니다
ku: تۆ پڕۆفایلی خۆتت داناوە
lo: ທ່ານໄດ້ຕັ້ງຄ່າປະຫວັດຂອງທ່ານແລ້ວ
mai: अहाँ अपन प्रोफ़ाइल सेट क' चुकल छी
ml_in: നിങ്ങൾ നിങ്ങളുടെ പ്രൊഫൈൽ സജ്ജമാക്കി
mr: तुम्ही तुमचे प्रोफाइल सेट केले आहे
my: ပရိုင်ဖိုင် သတ်မှတ်ပြီးပါပြီ
ne_np: तपाईंले आफ्नो प्रोफाइल सेट गर्नुभयो
or: ଆପଣ ଆପଣଙ୍କ ପ୍ରୋଫାଇଲ୍ ସେଟ୍ କରିଛନ୍ତି
pa_in: ਤੁਸੀਂ ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਸੈੱਟ ਕਰ ਲਈ ਹੈ
pa_pk: تُسی اپنی پروفائل بنا لئی اے
pl_pl: Ustawiłeś swój profil
pt_pt: Você definiu seu perfil
ro_ro: Ți-ai setat profilul
ru_ru: Вы установили свой профиль
sl_si: Ustvaril si svoj profil
ta: உங்களின் சுய விவரத்தை பதிவிட்டுளீர்கள்
te: మీరు మీ ప్రొఫైల్‌ను సెట్ చేసారు
th: คุณตั้งค่าโปรไฟล์ของคุณแล้ว
tr_tr: Profilinizi düzenlediniz
ur: آپ نے اپنی پروفائل بنائی
vi: Bạn đã cài đặt hồ sơ

# 3-month plan unlocked
source: %s unlocked
ar: %s تم فتحها
bs_ba: %s otključano
de_de: %s freigeschaltet
es_es: %s desbloqueado
fa_ir: ‎%s باز شده است
gu: %s મુક્ત
hy: %s բաց է
id_id: %s tidak terkunci
it_it: %s sbloccata/e
ja: %s をロック解除しました
kn: %s ತೆರೆಯಲಾಗಿದೆ
ko_kr: %s 잠금 해제됨
ku: %s کراوەتەوە
lo: ປົດລັອກ %s
mai: %s खोलल गेल
ml_in: %s അൺലോക്ക് ചെയ്തു
mr: %s अनलॉक केले गेले आहे
my: %s လော့ခ်ဖြည်ပြီး
ne_np: %s खुल्ला
or: %s ଅନଲକ୍ ହୋଇଛି
pa_in: %s ਖੁੱਲ੍ਹ ਗਏ
pa_pk: ‎%sکھول دِتاگیا
pl_pl: %s odblokowany
pt_pt: %s desbloqueado
ro_ro: %s deblocat
ru_ru: %s разблокировано
sl_si: %s odklenjen
ta: %s விடுவிக்கப்பட்டது
te: %s అన్‌లాక్ చేయబడింది
th: %s ปลดล็อกแล้ว
tr_tr: %s kilidi açıldı
ur: ‎%s کھول دِیا گیا
vi: %s đã được mở khoá

source: 3 month plan
ar: خطة الثلاثة أشهر
bs_ba: Tromjesečni plan
de_de: 3-Monats-Plan
es_es: Plan trimestral
fa_ir: برنامه‎ی سه ماهه
gu: 3 મહિનાની યોજના
hy: Եռամսյա ծրագիր
id_id: Rencana 3 bulan
it_it: Piano di 3 Mesi
ja: 3ヶ月計画
kn: 3 ತಿಂಗಳ ಯೋಜನೆ
ko_kr: 3 개월 계획
ku: پلانی سێ مانگی
lo: ແຜນ 3 ເດືອນ
mai: 3 महीने के योजना
ml_in: 3 മാസത്തെ പ്ലാൻ
mr: 3 महिन्यांची योजना
my: ၃ လအစီအစဉ်
ne_np: तीन महिने योजना
pa_in: 3 ਮਹੀਨਾ ਯੋਜਨਾ
pa_pk: تِن مہینے دا منصوبہ
pl_pl: Plan trzymiesięczny
pt_pt: Plano de Três Meses
ro_ro: plan de 3 luni
ru_ru: Трехмесячный план
sl_si: 3-mesečni načrt
ta: 3 மாத திட்டம்
te: 3 నెలల ప్రణాళిక
th: แผน 3 เดือน
tr_tr: 3 aylık plan
ur: 3 ماہی منصوبہ
vi: Kế hoạch 3 tháng

source: You have joined the community
ar: لقد انضممتم إلى المجتمع
bs_ba: Pridružili ste se zajednici
de_de: Du bist der Gemeinschaft beigetreten
es_es: Te has unido a la comunidad
fa_ir: شما به یک جماعت کلیسایی پیوسته‎اید
gu: તમે આ સમુદાયમાં જોડાયા છો
hy: Դուք միացել եք համայնքին
id_id: Anda telah bergabung dengan komunitas
it_it: Ti sei unito alla comunità
ja: コミュニティに参加しました
kn: ನೀವು ಸಮುದಾಯವನ್ನು ಸೇರಿದ್ದೀರಿ
ko_kr: 커뮤니티에 가입하셨습니다
ku: تۆ پەیوەندیت بە کۆمەڵگەوە کردووە
lo: ທ່ານໄດ້ເຂົ້າຮ່ວມຊຸມຊົນແລ້ວ
mai: हाँ समुदाय में शामिल भ' चुकल छी
ml_in: നിങ്ങൾ കമ്മ്യൂണിറ്റിയിൽ ചേർന്നു
mr: तुम्ही समुदायात सामील झाले आहात
my: သင်သည် အဖွဲ့ထဲသို့ ဝင်ရောက်ပြီး ဖြစ်ပါတယ်
ne_np: तपाईं समुदायमा सामेल हुनुभएको छ
or: ଆପଣ ସମୁଦାୟରେ ଯୋଗ ଦେଇଛନ୍ତି
pa_in: ਤੁਸੀਂ ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜ ਗਏ ਹੋ
pa_pk: تُسی کمیونٹی چے شامل ہوگئے او
pl_pl: Dołączyłeś/aś do społeczności
pt_pt: Você está participando da comunidade
ro_ro: Te-ai alăturat comunității
ru_ru: Вы присоединились к сообществу
sl_si: Pridružil si se skupnosti
ta: நீங்கள் ஒரு சமூகத்தில் சேர்ந்துள்ளீர்கள்
te: మీరు సమాజములో చేరారు
th: คุณเข้าร่วมชุมชนแล้ว
tr_tr: Topluluğa katıldınız
ur: آپ نے کمیونٹی میں شمولیت کی
vi: Bạn đã tham gia cộng đồng

source: A user’s real name or nickname is requested to improve the personal quality of the site and communication, as well as for customer service requests and coaching.
ar: يُطلب الاسم الحقيقي أو اللقب للمستخدم لتحسين الجودة الشخصية للموقع والتواصل، وكذلك لتلبية طلبات خدمة العملاء والتدريب.
bs_ba: Potrebno je pravo ime ili nadimak korisnika kako bi se poboljšao lični kvalitet stranice i komunikacije, kao i za zahtjeve za korisničku službu i podučavanje.
de_de: Zur Verbesserung der persönlichen Qualität der Website und der Kommunikation sowie für Kundendienstanfragen und Coaching wird der richtige Name oder Spitzname eines Benutzers benötigt.
es_es: Se requiere el nombre real o el apodo del usuario para mejorar la calidad personal del sitio y la comunicación, así como para las solicitudes de servicio al cliente y la tutoría.
fa_ir: نام واقعی یا مستعار کاربر برای بهبود کیفیت شخصی سایت و ارتباطات و همچنین، برای درخواست‎های خدمات مشتری و مربی مورد نیاز است.
gu: વપરાશકર્તાનું સાચું નામ અથવા હુલામણું નામ સાઇટની વ્યક્તિગત ગુણવત્તા અને સંદેશાવ્યવહારમાં સુધારો કરવા, તેમજ ગ્રાહક સેવા વિનંતીઓ અને પ્રશિક્ષણ માટે વિનંતી કરવામાં આવે છે.
hy: Պահանջվում է մուտքագրել օգտատիրոջ իրական անունը կամ մականունը կայքի և հաղորդակցության որակը բարելավելու, ինչպես նաև հաճախորդների սպասարկմանն առնչվող հարցումների և մարզիչի ծառայությունն ապահովելու համար։
id_id: Nama asli atau nama panggilan pengguna diperlukan untuk meningkatkan kualitas pribadi dari situs dan komunikasi, serta untuk permintaan layanan pelanggan dan pembinaan.
it_it: Il nome vero o un soprannome dell'utente è richiesto per migliorare l'esperienza personale del sito e la comunicazione, oltre alle richieste di assistenza e tutoraggio.
ja: カスタマーサービスのリクエストやコーチング、サイトの個別的品質やコミュニケーションを改善するため、ユーザーの本当の名前やニックネームが必要になります。
kn: ಸೈಟ್ ಮತ್ತು ಸಂಪರ್ಕದ ವೈಯಕ್ತಿಕ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಬಳಕೆದಾರರ ನಿಜವಾದ ಹೆಸರು ಅಥವಾ ಅಡ್ಡಹೆಸರನ್ನು, ಹಾಗೆಯೇ ಗ್ರಾಹಕ ಸೇವಾ ಮನವಿಗಳಿಗೆ ಮತ್ತು ತರಬೇತಿಗಾಗಿ ಮನವಿ ಮಾಡಲಾಗಿದೆ.
ko_kr: 사이트의 개인적인 질적 향상과 커뮤니케이션, 고객 서비스 요청 및 코칭을 위해 사용자의 실명이나 닉네임을 요청합니다.
ku: داوای ناوی ڕاستەقینەی بەکارهێنەر یان نازناوی بەکارهێنەر دەکرێت بۆ باشترکردنی کوالیتی کەسی ماڵپەڕەکە و پەیوەندییەکان، هەروەها بۆ داواکاری خزمەتگوزاری کڕیار و ڕاهێنەرایەتی.
lo: ຂໍໃຫ້ໃຊ້ຊື່ແທ້ຂອງຜູ້ໃຊ້ງານ ຫຼື ຊື່ຫຼິ້ນແມ່ນເພື່ອປັບປຸງຄຸນນະພາບສ່ວນບຸກຄົນຂອງເວັບໄຊທ໌ ແລະ ການສື່ສານຕະຫຼອດເຖິງຄຳຂໍຂອງລູກຄ້າ ແລະ ການຝຶກສອນ.
mai: एक उपयोगकर्ता सँ वास्तविक नाम वा उपनाम मँगल जाइत अछि ताकि साइट आ संप्रेषण के व्यक्तिगत गुणवत्ता सुधारल जा सकए, संगहि ग्राहक सेवा अनुरोध आ कोचिंग लेल उपयोग कएल जा सकए।
ml_in: സൈറ്റിൻ്റെയും ആശയവിനിമയത്തിൻ്റെയും വ്യക്തിഗത നിലവാരം മെച്ചപ്പെടുത്തുന്നതിനും ഉപഭോക്തൃ സേവന അഭ്യർത്ഥനകൾക്കും കോച്ചിംഗിനും ഒരു ഉപയോക്താവിൻ്റെ യഥാർത്ഥ പേരോ വിളിപ്പേരോ അഭ്യർത്ഥിക്കുന്നു.
mr: साइट आणि संवादाची वैयक्तिक गुणवत्ता सुधारण्यासाठी तसेच ग्राहक सेवा विनंत्या आणि प्रशिक्षणासाठी वापरकर्त्याचे खरे नाव किंवा टोपणनाव द्यावे.
my: အသုံးပြုသူ၏ အမည်ရင်း သို့မဟုတ် နာမည်ပြောင်ကို ဝက်ဘ်ဆိုက်၏ အရည်အသွေးဆိုင်ရာနှင့် ဆက်သွယ်ရေးဆိုင်ရာ မြှင့်တင်စေရန်၊ နည်းပြခြင်းနှင့် ဝန်ဆောင်မှုဆိုင်ရာ တောင်းဆိုမှု တိုးတက်စေရန်အတွက် တောင်းခံပါသည်။
ne_np: प्रयोगकर्ताको वास्तविक नाम वा उपनाम साइट र सञ्चारको व्यक्तिगत गुणस्तर सुधार गर्नका साथै ग्राहक सेवा अनुरोध र प्रशिक्षणका लागि अनुरोध गरिन्छ।
pa_in: ਇੱਕ ਯੂਜ਼ਰ ਦਾ ਅਸਲ ਨਾਮ ਜਾਂ ਉਪਨਾਮ ਸਾਈਟ ਅਤੇ ਸੰਚਾਰ ਦੀ ਨਿੱਜੀ ਗੁਣਵੱਤਾ ਨੂੰ, ਅਤੇ ਕਸਟਮਰ ਦੀਆਂ ਸੇਵਾ ਬੇਨਤੀਆਂ ਅਤੇ ਕੋਚਿੰਗ ਵਿੱਚ ਵੀ, ਸੁਧਾਰ ਲਈ ਮੰਗਿਆ ਜਾਂਦਾ ਹੈ।
pa_pk: سائٹ تے مواصلات دے ذاتی معیار نُوں بہتر بنان دے نال کسٹمر سروس تے کوچنگ بارے درخواستاں نِپٹان لئی صارف دا ناں تے عُرفی ناں چاہی دا اے۔
pl_pl: Wymagane jest prawdziwe imię lub pseudonim użytkownika w celu poprawy osobistej wymowy witryny i komunikacji, a także na potrzeby obsługi klienta i coachingu.
pt_pt: O nome real ou o apelido do usuário é solicitado para melhorar a qualidade pessoal do site e da comunicação, bem como para solicitações de atendimento ao cliente e treinamento.
ro_ro: Numele sau pseudonimul real al unui utilizator este solicitat pentru a îmbunătăți calitatea personală a site-ului și a comunicării, precum și pentru solicitările de servicii pentru clienți și coaching.
ru_ru: Настоящее имя или псевдоним пользователя запрашивается для улучшения качества сайта и общения, а также для запросов в службу поддержки и наставничества.
sl_si: Uporabnikovo pravo ime ali vzdevek je potreben za izboljšanje osebne komunikacije in kakovosti spletne strani, kot tudi za procesiranje zahtevkov za pomoč uporabnikom in mentorstvo.
ta: ஒரு பயனரின் உண்மையான பெயர் அல்லது புனைப்பெயர், தளம் மற்றும் தகவல்தொடர்புகளின் தனிப்பட்ட தரத்தை மேம்படுத்தவும், வாடிக்கையாளர் சேவை கோரிக்கைகள் மற்றும் பயிற்சிக்காகவும் கோரப்படுகிறது.
te: వినియోగదారు యొక్క అసలు పేరు లేదా మారుపేరు సైట్ మరియు కమ్యూనికేషన్‌ల వ్యక్తిగత నాణ్యతను మెరుగుపరచడానికి, అలాగే కస్టమర్ సేవా అభ్యర్థనలు మరియు కోచింగ్ కోసం అభ్యర్థించబడుతుంది.
th: ขอให้ผู้ใช้ระบุชื่อจริงหรือชื่อเล่นเพื่อปรับปรุงคุณภาพส่วนบุคคลของไซต์และการสื่อสาร รวมถึงเพื่อการร้องขอการบริการลูกค้าและการฝึกอบรม
tr_tr: Bir kullanıcının gerçek adı veya takma adı, sitenin ve iletişimin kişisel kalitesini artırmak, ayrıca müşteri hizmetleri talepleri ve koçluk için gereklidir.
ur: سائٹ اور مواصلات کے ذاتی معیار کو بہتر بنانے اور ساتھ ہی کسٹمر سروس پر کوچنگ کے بارے درخواستوں کو نمٹانے کے لئے صارف کا اصلی نام اور عُرفی نام چاہئے۔
vi: Tên thật hoặc biệt hiệu của người dùng được yêu cầu để cải thiện chất lượng của trang web, thông tin liên lạc cũng như dịch vụ khách hàng và huấn luyện.

source: A user’s email address is required to establish an account and is used for transactional communication as part of site operation.
ar: يُطلب البريد الإلكتروني للمستخدم لإنشاء حساب ويُستخدم للتواصل المرتبط بالمعاملات كجزء من تشغيل الموقع.
bs_ba: Korisnikova adresa e-pošte je potrebna za uspostavljanje naloga i koristi se za komunikaciju kao dio rada stranice.
de_de: Die E-Mail-Adresse eines Benutzers ist erforderlich, um ein Konto einzurichten, und wird für die Transaktionskommunikation im Rahmen des Betriebs der Website verwendet.
es_es: Se necesita la dirección de correo electrónico del usuario para crear una cuenta y para las comunicaciones transaccionales relacionadas con el funcionamiento del sitio.
fa_ir: آدرس ایمیل کاربر برای تنظیم یک حساب و ارتباطات معاملاتی به‎عنوان بخشی از عملکرد سایت مورد نیاز است.
gu: એકાઉન્ટ ખોલવા માટે વપરાશકર્તાનું ઇમેઇલ સરનામું જરૂરી છે અને તેનો ઉપયોગ સાઇટ કામગીરીના ભાગ રૂપે વ્યવહારિક સંદેશાવ્યવહાર માટે થાય છે.
hy: Օգտատիրոջ էլ-փոստի հասցեն պահանջվում է հաշիվ ստեղծելու և օգտագործվում է կայքի շրջանակներում կատարվող գործողությունների մասին իրազեկելու համար։
id_id: Alamat email pengguna diperlukan untuk membuat akun dan digunakan untuk komunikasi transaksional sebagai bagian dari operasi situs.
it_it: L'indirizzo email dell'utente è necessario per creare un profilo e viene usato per le comunicazioni in linea con il funzionamento del sito.
ja: アカウントを設定し、サイト運営の一環として相互連絡に使うため、ユーザーのメールアドレスが必要になります。
kn: ಖಾತೆಯನ್ನು ಸ್ಥಾಪಿಸಲು ಬಳಕೆದಾರರ ಇಮೇಲ್ ವಿಳಾಸದ ಅಗತ್ಯವಿರುತ್ತದೆ ಮತ್ತು ಸೈಟ್ ಕಾರ್ಯಾಚರಣೆಯ ಭಾಗವಾಗಿ ವಹಿವಾಟಿನ ಸಂಪರ್ಕಕ್ಕಾಗಿ ಉಪಯೋಗಿಸಲಾಗುತ್ತದೆ.
ko_kr: 사용자의 이메일 주소는 계정을 생성하는 데 필요하며 사이트 운영의 일부로 소통에 사용됩니다.
ku: ناونیشانی ئیمەیڵی بەکارهێنەر پێویستە بۆ دامەزراندنی ئەکاونتێک و بۆ پەیوەندی مامەڵەیی وەک بەشێک لە کارکردنی ماڵپەڕەکە بەکاردەهێنرێت.
lo: ຈຳເປັນຕ້ອງມີທີ່ຢູ່ອີເມວຂອງຜູ້ໃຊ້ງານເພື່ອສ້າງບັນຊີ ແລະ ໃຊ້ສຳລັບການສື່ສານທຸລະກຳເຊິ່ງເປັນສ່ວນໜຶ່ງຂອງການດຳເນີນເວັບໄຊທ໌.
mai: उपयोगकर्ता सँ खाता बनाए लेल ईमेल पता आवश्यक होइत अछि, आ ई साइट संचालन के हिस्सा स्वरूप लेन-देन संबंधी संप्रेषण में उपयोग कएल जाइत अछि।
ml_in: ഒരു അക്കൗണ്ട് സ്ഥാപിക്കുന്നതിന് ഒരു ഉപയോക്താവിൻ്റെ ഇമെയിൽ വിലാസം ആവശ്യമാണ് കൂടാതെ സൈറ്റ് പ്രവർത്തനത്തിൻ്റെ ഭാഗമായി ഇടപാട് ആശയവിനിമയത്തിനായി ഉപയോഗിക്കുന്നു.
mr: खाते (अकाउंट) स्थापन करण्यासाठी वापरकर्त्याचा ईमेल पत्ता आवश्यक आहे आणि साइट ऑपरेशनचा भाग म्हणून व्यवहार संप्रेषणासाठी वापरला जातो.
my: အသုံးပြုသူ၏ အီးမေးလ်လိပ်စာကို အကောင့်ဖွင့်လှစ်ခြင်းနဲ့ ငွေကြေးဆိုင်ရာ ဝက်ဆိုဒ်ဆက်သွယ်ရေး ဝန်ဆောင်မှုအတွက် အသုံးပြုပါသည်။
ne_np: खाता स्थापना गर्न प्रयोगकर्ताको इमेल ठेगानाको आवश्यक छ र साइट सञ्चालनको भागको रूपमा लेनदेन संचारको लागि प्रयोग गरिन्छ।
pa_in: ਇੱਕ ਯੂਜ਼ਰ ਦਾ ਈਮੇਲ ਪਤਾ ਇੱਕ ਖਾਤਾ ਚਾਲੂ ਕਰਨ ਲਈ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਸਾਈਟ ਦੇ ਓਪਰੇਸ਼ਨ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਸੰਚਾਰ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ।
pa_pk: صارف دا ای میل اڈریس اکاؤنٹ بنان لئی چاہی دا ہوندا اے تے سائٹ دے حصے دے طور تے لین دین تے مواصلات لئی استعمال ہوندا اے۔
pl_pl: Adres e-mail użytkownika jest niezbędny do założenia konta i służy do komunikacji transakcyjnej w ramach serwisu.
pt_pt: O endereço de e-mail do usuário é necessário para estabelecer uma conta. É usado para comunicação transacional, como parte da operação do site.
ro_ro: Adresa de e-mail a unui utilizator este necesară pentru a crea un cont și este utilizată pentru comunicarea tranzacțională ca parte a funcționării site-ului.
ru_ru: Адрес электронной почты пользователя требуется для создания учетной записи и используется для трансакционной коммуникации в рамках работы сайта.
sl_si: Uporabnikov e-poštni naslov je potreben za kreacijo uporabniškega računa in se uporablja za komunikacijo kot del delovanja spletne strani.
ta: ஒரு கணக்கை நிறுவ பயனரின் மின்னஞ்சல் முகவரி தேவை மற்றும் தளத்தின் செயல்பாட்டின் ஒரு பகுதியாக பரிவர்த்தனை தொடர்புக்கு பயன்படுத்தப்படுகிறது.
te: ఖాతాని సృష్టించడానికి వినియోగదారు ఇమెయిల్ చిరునామా అవసరం మరియు సైట్ ఆపరేషన్‌లో భాగంగా లావాదేవీల కమ్యూనికేషన్‌ల కోసం ఉపయోగించబడుతుంది.
th: จำเป็นต้องมีที่อยู่อีเมลของผู้ใช้เพื่อสร้างบัญชีและใช้สำหรับการสื่อสารธุรกรรมเป็นส่วนหนึ่งของการดำเนินงานไซต์
tr_tr: Bir kullanıcının e-mail adresi, bir hesap oluşturmak için gereklidir ve sitenin işleyişinin bir parçası olarak işlemsel iletişim için kullanılır.
ur: صارف کا ای میل اڈریس اکاؤنٹ بنانے کے لئے درکار ہوتا ہے اور سائٹ کے حصے کے طور پر لین دین اور مواصلات کے لئے اِستعمال کِیا جاتا ہے۔
vi: Địa chỉ email của người dùng là bắt buộc để thiết lập tài khoản và được sử dụng để liên lạc giao dịch như một phần hoạt động của trang web.

source: A user’s phone number is collected and stored for supporting the free coaching service.
ar: يتم جمع وتخزين رقم هاتف المستخدم لدعم خدمة التدريب المجانية.
bs_ba: Telefonski broj korisnika se prikuplja i pohranjuje za podršku besplatne usluge podučavanja.
de_de: Zur Unterstützung des kostenlosen Coaching-Dienstes wird die Telefonnummer eines Benutzers erfasst und gespeichert.
es_es: Se registra y almacena el número de teléfono del usuario para facilitar el servicio gratuito de tutoría.
fa_ir: شماره‎تلفن کاربر برای حمایت از خدمات مربی‎گری رایگان، ثبت و نگهداری می‎شود.
gu: નિ:શુલ્ક પ્રશિક્ષણ સેવાને ટેકો આપવા માટે વપરાશકર્તાનો ફોન નંબર એકત્રિત કરવામાં આવે છે અને સંગ્રહિત કરવામાં આવે છે.
hy: Օգտատիրոջ հեռախոսահամարի տվյալները հավաքագրվում և պահվում են, որպեսզի տրամադրվեն մարզիչի անվճար ծառայություններ։
id_id: Nomor telepon pengguna diambil dan disimpan untuk mendukung layanan pembinaan gratis.
it_it: Il numero telefonico dell'utente è memorizzato per facilitare il servizio gratuito di tutoraggio.
ja: ユーザーの電話番号は、無料のコーチングサービスをサポートするために収集・保存されます。
kn: ಉಚಿತ ತರಬೇತಿ ಸೇವೆಯನ್ನು ಬೆಂಬಲಿಸಲು ಬಳಕೆದಾರರ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಸಂಗ್ರಹಿಸಿ ಶೇಖರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 무료 코칭 서비스 지원을 위해 이용자의 전화번호를 수집, 저장합니다.
ku: ژمارەی تەلەفۆنی بەکارهێنەرێک کۆدەکرێتەوە و هەڵدەگیرێت بۆ پشتگیریکردنی خزمەتگوزاری ڕاهێنەری بێبەرامبەر.
lo: ໝາຍເລກໂທລະສັບຂອງຜູ້ໃຊ້ຈະຖືກເກັບຮວບຮວມ ແລະ ຈັດເກັບເພື່ອສະຫນັບສະໜູນບໍລິການຄູຝຶກສອນຟຣີ.
mai: उपयोगकर्ता के फोन नंबर मुफ्त कोचिंग सेवा के समर्थन लेल संग्रहित आ संरक्षित कएल जाइत अछि।
ml_in: സൗജന്യ കോച്ചിംഗ് സേവനത്തെ പിന്തുണയ്ക്കുന്നതിനായി ഒരു ഉപയോക്താവിൻ്റെ ഫോൺ നമ്പർ ശേഖരിക്കുകയും സൂക്ഷിക്കുകയും ചെയ്യുന്നു.
mr: मोफत कोचिंग सेवेला समर्थन देण्यासाठी वापरकर्त्याचा फोन नंबर संकलित आणि संग्रहित केला जातो.
my: အသုံးပြုသူ၏ ဖုန်းနံပါတ်ကို အခမဲ့နည်းပြခြင်း ဝန်ဆောင်မှုဆိုင်ရာအတွက် ပံ့ပိုးမှုပေးနိုင်ရန် အချက်အလက်များ သိမ်းဆည်းထားပါသည်။
ne_np: प्रयोगकर्ताको फोन नम्बर नि:शुल्क प्रशिक्षण सेवालाई समर्थन गर्नका लागि सङ्कलन र भण्डारण गरिन्छ।
pa_in: ਇੱਕ ਯੂਜ਼ਰ ਦਾ ਫੌਨ ਨੰਬਰ ਮੰਗਿਆ ਜਾਂਦਾ ਅਤੇ ਮੁਫ਼ਤ ਕੋਚਿੰਗ ਸੇਵਾ ਦੇ ਸਮਰਥਣ ਲਈ ਜਮ੍ਹਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pa_pk: مُفت کوچنگ سروس دی مدد لئی صارف دا فون نمبر لے کے تے محفوظ کر لیا جاندا اے
pl_pl: Numer telefonu użytkownika jest zapisywany i przechowywany w celu obsługi bezpłatnej usługi coachingowej.
pt_pt: O número de telefone do usuário é coletado e armazenado para dar suporte ao serviço de treinamento gratuito.
ro_ro: Numărul de telefon al unui utilizator este colectat și stocat pentru a sprijini serviciul de coaching gratuit.
ru_ru: Номер телефона пользователя запрошен и хранится для поддержки службы бесплатного наставничества.
sl_si: Uporabnikova telefonska številka se hrani za namene brezplačnega mentorstva.
ta: இலவச பயிற்சி சேவையை ஆதரிப்பதற்காக பயனரின் தொலைபேசி எண் சேகரிக்கப்பட்டு சேமிக்கப்படுகிறது.
te: ఉచిత కోచింగ్ సేవను అందించడానికి వినియోగదారు ఫోన్ నంబర్ సేకరించబడుతుంది మరియు నిల్వ చేయబడుతుంది.
th: เบอร์โทรศัพท์ของผู้ใช้จะถูกเก็บรวบรวมและจัดเก็บไว้เพื่อสนับสนุนบริการให้คำปรึกษาฟรี
tr_tr: Bir kullanıcının telefon numarası ücretsiz koçluk hizmetini desteklemek için alınır ve saklanır.
ur: مُفت کوچنگ سروس کی مدد کے لئے صارف کا فون نمبر جمع کِیا اور محفوظ کر لِیا جاتا ہے۔
vi: Số điện thoại của người dùng được thu thập và lưu trữ để hỗ trợ dịch vụ huấn luyện miễn phí.
