Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ar: انظروا كيف أنه ليس من الضرورة أن يكون صنع التلاميذ خطيًا. أشياء متعددة ممكن أن تحصل في الوقت عينه.
ar_lb: انظر كيف أنه ليس من الضرورة أن يكون صنع التلاميذ خطيًا. أشياء متعددة ممكن أن تحصل في الوقت عينه.
az: Öyrənin ki, şagird etmə xətti olmamalıdır. Eyni zamanda bir çox şeylər baş verə bilər.
bs_ba: Pogledajte kako stvaranje učenika ne mora biti linearno. Istovremeno se može događati više stvari.
de_de: Jüngermachen muss nicht linear ablaufen. Es können mehrere Dinge gleichzeitig geschehen.
es_es: Observa que el discipulado no tiene que ser lineal; pueden suceder varias cosas al mismo tiempo.
fa_ir: ببینید که چگونه شاگرد ساختن لازم نیست خطی باشد. چندین کار ممکن است همزمان اتفاق بیفتد.
fo: Síggið, hvusus lærisveinaskapur ikki noyðist at vera ein skipa tilgongd. Nógv kann henda samstundis.
fr_fr: Voir que la formation de disciples n'est pas obligatoirement linéaire. Plusieurs choses peuvent se produire en même temps.
gu: જુઓ કે કેવી રીતે શિષ્ય બનાવવું એક પછી એક હોવું જરૂરી નથી. એક જ સમયે ઘણી બાબતો બની શકે છે.
hy: Աշակերտ պատրաստելը չպետք է հաջորդական գործընթաց լինի։ Մի քանի բան կարող է միաժամանակ տեղի ունենալ։
id_id: Lihat bagaimana membuat murid tidak harus terjadi secara berurutan. Beberapa hal dapat terjadi pada waktu yang sama.
it_it: Vedi come il fare discepoli non deve essere lineare. Molteplici cose possono accadere allo stesso tempo.
ja: 弟子作りは一筋とは限らないことを理解しましょう。同時に複数のことが起こり得ます。
kn: ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು ಹೇಗೆ ರೇಖಾತ್ಮಕವಾಗಿರಬೇಕಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ನೋಡಿ. ಒಂದೇ ಸಮಯದಲ್ಲಿ ಹಲವಾರು ಕಾರ್ಯಗಳು ಸಂಭವಿಸಬಹುದು.
ko_kr: 제자 삼기가 꼭 순차적일 필요가 없는 것을 보게 됩니다. 배가는 동시 진행이 가능합니다.
ku: مەرج نیە بەقوتابیکردن هێلکاری بێت. دەشێت چەندین شت رووبدەن لە هەمان کاتدا.
lo: ເບິ່ງວ່າການສ້າງສາວົກບໍ່ຈຳເປັນຕ້ອງເຮັດຕາມຂັ້ນຕອນໂດຍກົງໄດ້ແນວໃດ. ການທະວີຄູນສາມາດເກີດຂຶ້ນໄດ້ໃນເວລາດຽວກັນ.
lv: Noskaidrojiet, kā mācekļu veidošanai nav jābūt lineārai. Vienlaicīgi var notikt vairākas lietas.
mai: देखू कि शिष्य निर्माण हमेशा रेखीय (लाइनियर) नहि होइत अछि। एक साथ में कतेको बात सभ घटि सकैत अछि।
ml_in: ശിഷ്യരാക്കൽ എങ്ങനെ രേഖീയമായിരിക്കണമെന്നില്ല എന്ന് നോക്കൂ. ഒരേ സമയം ഒന്നിലധികം കാര്യങ്ങൾ സംഭവിക്കാം.
mr: शिष्य बनविणे कसे रेषीय नसणे गरजेचे नाही ते पहा. एकाच वेळी बर्‍याच गोष्टी घडू शकतात.
my: တပည့်တော်မွေးထုတ်ခြင်းဟာ အစဉ်အတိုင်းမဖြစ်တတ်ပဲ ရှိတတ်သည်ကို ကြည့်ပါ။ ၎င်းအထဲတွင် မြောက်မြားစွာသော အမှုအရာများ ဖြစ်ပေါ်တတ်ပါတယ်။
ne_np: चेला बनाउने प्रक्रिया एकपछि अर्को गर्दै क्रमबद्ध तरिकामा हुनुपर्छ भन्ने छैन । एकै समयमा धेरै कुराहरु हुनसक्छ भन्ने कुरा देख्न सक्नुहुन्छ ।
or: ଶିଷ୍ୟ ନିର୍ମାଣ କିପରି ରୈଖିକ ହେବା ଆବଶ୍ୟକ ନୁହେଁ ଜାଣନ୍ତୁ | ଏକ ସମୟରେ ଅନେକ ବିଷୟ ଘଟିପାରେ ।
pa_in: ਵੇਖੋ ਕਿ ਕਿਵੇਂ ਚੇਲੇ ਬਣਾਉਣਾ ਰੇਖਿਕ ਨਹੀਂ ਹੋਣਾ ਹੈ। ਕਈ ਗੱਲਾਂ ਇੱਕੋ ਹੀ ਸਮੇਂ ਹੁੰਦੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।
pa_pk: ویکھو کہ شاگردبنان لئی نسب نامے والے ہون دی لوڑ نئیں۔ اِکو ویلے چی کئی کم ہو سکدے نیں۔
pl_pl: Pozyskiwanie uczniów nie musi być liniowe. Wiele rzeczy może się dziać jednocześnie.
pt_pt: Veja como o discipulado não precisa ser linear. Várias coisas podem acontecer ao mesmo tempo.
ro_ro: Aflați că multiplicarea ucenicilor nu trebuie să fie liniară. Se pot întâmpla multe în același timp.
ru_ru: Узнайте о том, что умножение учеников не должно быть линейным. Многое может происходить одновременно.
sl_si: Delanje učencev ni vedno linearno. Več stvari se lahko zgodi hkrati.
ta: சீஷராக்குவது எப்படி நேராக இருக்க வேண்டியதில்லை என்பதைக் காண்க. ஒரே நேரத்தில் பல காரியங்கள் நடக்கலாம்.
te: శిష్యులను చేయుట అనునది ఒక్క పనిలో జరుగదు. ఒకే సమయంలో అనేక విషయాలు జరుగును.
th: ดูว่าการสร้างสาวกไม่จำเป็นต้องเป็นเส้นตรงได้อย่างไร หลายสิ่งสามารถเกิดขึ้นในเวลาเดียวกันได้
tr_tr: Öğrenci yapmanın nasıl doğrusal olması gerektiğini görün. Aynı anda birden fazla şey olabilir.
ur: دیکھیں کہ شاگرد بنانے کے لئے کیسے نسلی ہوناضرور ی نہیں۔ ایک ہی وقت میں متعدد چیزیں ہو سکتی ہیں۔
vi: Nhận biết môn đồ hóa không nhất thiết phải kéo dài. Nhiều việc có thể diễn ra cùng một lúc.

source: Speaking to people YOU KNOW about Jesus
ar: التكلم مع أشخاص تعرفونهم عن يسوع
ar_lb: التكلم مع أشخاص تعرفهم عن يسوع
az: TANIDIĞINIZ insanlara İsa haqqında danışmaq
bs_ba: Govoriti ljudima koje POZNAJETE o Isusu
de_de: Mit Leuten, DIE DU KENNST, über Jesus reden
es_es: Hablando con personas que CONOCES acerca de Jesús
fa_ir: با مردم صحبت می کنید ، در مورد عیسی می دانید
fo: At tosa við fólk, TÚ KENNIR, um Jesus
fr_fr: Parler aux gens que l'ON CONNAIT de Jésus
gu: ઈસુ વિશે તમે જે જાણો છો તે લોકો સાથે વાત કરવી
hy: Խոսե´ք ՁԵԶ ԾԱՆՈԹ մարդկանց հետ Հիսուսի մասին
id_id: Berbicara ke orang-orang YANG ANDA KENAL mengenai Isa Almasih
it_it: Parlare alle persone quello che CONOSCI di Gesù
ja: 自分が知っている人たちにイエスについて話す
kn: ನಿಮಗೆ ತಿಳಿದಿರುವ ಜನರೊಂದಿಗೆ ಯೇಸುವನ್ನು ಕುರಿತು ಮಾತನಾಡುವುದು
ko_kr: 지인에게 예수님을 전하기
ku: قسە لەگەڵ خەڵک بکە دەربارەی مەسیح ئەوانەی دەیانناسیت
lo: ເວົ້າກັບຄົນທີ່ທ່ານຮູ້ຈັກກ່ຽວກັບພຣະເຢຊູ
lv: Runājot ar cilvēkiem, KURUS PAZĪSTAT par Jēzu
mai: यीशु के बारे में ओहि लोकनि से बात करब, जे अहां के जानैत छी।
ml_in: യേശുവിനെക്കുറിച്ച് നിങ്ങൾ അറിയുന്നവരോട് സംസാരിക്കുന്നു
mr: तुम्ही ओळखत असलेल्या लोकांसोबत येशूबद्दल बोलणे
my: သိကျွမ်းပြီးသားလူများထံ ယေရှုအကြောင်း ပြောပြခြင်း
ne_np: तपाईँले चिन्नुभएका व्यक्तिहरुसँग येशूको बारेमा बाँड्दै
or: ଆପଣ ଜାଣିଥିବା ଲୋକମାନଙ୍କୁ ଯୀଶୁଙ୍କ ବିଷୟରେ କହିବା
pa_in: ਜਿੰਨਾ ਲੋਕਾਂ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਨਾਲ ਯਿਸੂ ਬਾਰੇ ਗੱਲ ਕਰਨਾ
pa_pk: اپنے جانن والیاں نُوں یسوع دے بارے دسدے ہوئے
pl_pl: Rozmawianie o Jezusie z ludźmi, KTÓRYCH ZNASZ
pt_pt: Falando com pessoas que VOCÊ CONHECE sobre Jesus
ro_ro: Vorbind cu oamenii care TE CUNOSC despre Isus
ru_ru: Говорить ЗНАКОМЫМ об Иисусе
sl_si: Pogovori o Jezusu z ljudmi, ki jih POZNAŠ
ta: உங்களுக்குத் தெரிந்த மக்களிடத்தில் இயேசுவைப் பற்றி சொல்வது
te: మీరు ఎరిగిన వ్యక్తులతో యేసును గురించి చెప్పుట
th: พูดคุยกับคนที่คุณรู้จักเกี่ยวกับพระเยซู
tr_tr: İsa hakkında tanıdığınız insanlarla konuşmak
ur: لوگوں سے بولنا آپ یسوع کے متعلق جانتے ہیں
vi: Nói với những người BẠN BIẾT về Chúa Giê-xu

source: Speaking to people YOU DON'T KNOW about Jesus
ar: التكلم مع أشخاص لا تعرفونهم عن يسوع
ar_lb: التكلم مع أشخاص لا تعرفهم عن يسوع
az: TANIMADIĞINIZ insanlara İsa haqqında danışmaq
bs_ba: Govoriti ljudima KOJE NE POZNAJETE o Isusu
de_de: Mit Leuten, DIE DU NICHT KENNST, über Jesus reden
es_es: Hablando con personas que NO CONOCES acerca de Jesús
fa_ir: با مردم صحبت می کنید ، در مورد عیسی نمی دانید
fo: At tosa við fólk, TÚ IKKI KENNIR, um Jesus
fr_fr: Parler de Jésus aux gens qu'ON NE CONNAIT PAS
gu: ઈસુ વિશે જે લોકો જાણતા ન નથી તેવા લોકો સાથે વાત કરવી
hy: Խոսե´ք ԱՆԾԱՆՈԹ մարդկանց հետ Հիսուսի մասին
id_id: Berbicara ke orang-orang YANG TIDAK ANDA KENAL mengenai Isa Almasih AS
it_it: Parlare alle persone quello che NON CONOSCI di Gesù
ja: 自分が知らない人たちにイエスについて話す
kn: ನಿಮಗೆ ಪರಿಚಯವಿಲ್ಲದ ಜನರೊಂದಿಗೆ ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವುದು
ko_kr: 모르는 사람에게 예수님을 전하기
ku: قسە لەگەڵ خەڵک بکە دەربارەی مەسیح ئەوانەی نایانناسیت
lo: ເວົ້າກັບຄົນທີ່ທ່ານບໍ່ຮູ້ຈັກກ່ຽວກັບພຣະເຢຊູ
lv: Runājot ar cilvēkiem, KURUS NEPAZĪSTAT par Jēzu
mai: यीशु के बारे में ओहि लोकनि से बात करब, जे अहां के नहि जानैत छी।
ml_in: യേശുവിനെക്കുറിച്ച് നിങ്ങൾ അറിയാത്തവരോട് സംസാരിക്കുന്നു
mr: तुम्ही ओळखत नसलेल्या लोकांसोबत येशूबद्दल बोलणे
my: မသိသေးသောလူများထံ ယေရှုအကြောင်း ပြောပြခြင်း
ne_np: तपाईँले नचिन्नुभएका व्यक्तिहरुसँग येशूको बारेमा बाँड्दै
or: ଆପଣ ଜାଣିନଥିବା ଲୋକମାନଙ୍କୁ ଯୀଶୁଙ୍କ ବିଷୟରେ କହିବା
pa_in: ਜਿੰਨਾ ਲੋਕਾਂ ਨੂੰ ਤੁਸੀਂ ਨਹੀਂ ਜਾਣਦੇ ਉਨ੍ਹਾਂ ਨਾਲ ਯਿਸੂ ਬਾਰੇ ਗੱਲ ਕਰਨਾ
pa_pk: ناواقفاں نُوں یسوع دے بارے دسدے ہوئے
pl_pl: Rozmawianie o Jezusie z ludźmi, KTÓRYCH NIE ZNASZ
pt_pt: Falando com pessoas que VOCÊ NÃO CONHECE sobre Jesus
ro_ro: Vorbind cu oamenii pe care NU-I CUNOȘTI despre Isus
ru_ru: Говорить НЕ ЗНАКОМЫМ об Иисусе
sl_si: Pogovori o Jezusu z ljudmi, ki jih NE POZNAŠ
ta: உங்களுக்குத் தெரியாத மக்களிடம் இயேசுவைப் பற்றி சொல்வது
te: మీరెరుగని వారితో యేసును గురించి చెప్పుట
th: พูดคุยกับคนที่คุณไม่รู้จักเกี่ยวกับพระเยซู
tr_tr: İsa hakkında henüz tanımadığınız insanlarla konuşmak
ur: لوگوں سے بولنا آپ یسوع کے متعلق نہیں جانتے
vi: Nói với người BẠN KHÔNG BIẾT về Chúa Giê-xu

source: Learn who a person of peace might be and how to know when you've found one.
ar: تعرفوا على إنسان السلام وكيف تعرفون أنكم عثرتم عليه.
ar_lb: تعرف على إنسان السلام وكيف تعرف أنك عثرت عليه.
az: Öyrənin ki, sülh adamı kim ola bilər və belə bir adamı hardan tapmaq olar
bs_ba: Saznajte ko bi mogla biti osoba mira i kako ćete znati kada je nađete.
de_de: Lernt, wer eine Person des Friedens sein kann und wie ihr wisst, dass ihr sie gefunden habt.
es_es: Aprende acerca de quién podría ser una persona de paz y cómo saber si has hallado a una.
fa_ir: بیاموزید که شخص صلح چه کسی می تواند باشد و وقتی یکی را پیدا کردید چگونه می دانید.
fo: Lær, hvør eitt friðarfólk kann vera, og hvussu tú veitst, tá tú hevur funnið eitt.
fr_fr: Apprendre qui pourrait être une personne de paix et comment savoir quand on en a trouvé une.
gu: જાણો કે શાંતિવાળી વ્યક્તિ કોણ હોઈ શકે છે અને જ્યારે તમને તે વ્યક્તિ મળી ગઈ છે ત્યારે કેવી રીતે જાણવું.
hy: Սովորե´ք, թե ինչպիսին պետք է լինի խաղաղության որդին և ինչպես հասկանալ, որ գտել եք նրան։
id_id: Pelajari siapa orang damai itu dan bagaimana mengetahui bahwa Anda telah menemukannya.
it_it: Impara chi potrebbe essere una persona di pace e come riconoscere quando ne hai trovata una.
ja: 平和の人とはどのような人か、見つけ方を学びます。
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ ಯಾರಾಗಿರಬಹುದು ಮತ್ತು ನೀವು ಒಬ್ಬರನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೀರಿ ಎಂದು ಹೇಗೆ ತಿಳಿಯುವುದೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 평화의 사람은 누구인지, 그들을 발견했을 때 알아보는 방법을 배우게 됩니다.
ku: فێربە کەسی ئاشتی کێیە و چۆن دەزانیت کاتێک یەکێک دەدۆزیتەوە.
lo: ຮຽນຮູ້ວ່າໃຜແມ່ນບຸກຄົນແຫ່ງສັນຕິສຸກ ແລະ ຈະຮູ້ໄດ້ແນວໃດວ່າທ່ານໄດ້ພົບແລ້ວ.
lv: Apgūstiet, kas varētu būt miera cilvēks un kā zināt, kad esat tādu atradis.
mai: जानू कि शांति के व्यक्ति केहु होइत छथि आ की ओहि व्यक्ति के पहिचान क' सकैत छी।
ml_in: സമാധാനമുള്ള ഒരു വ്യക്തി ആരായിരിക്കുമെന്നും നിങ്ങൾ ഒരാളെ കണ്ടെത്തിയാൽ എങ്ങനെ അറിയാമെന്നും അറിയുക.
mr: शांतीप्रिय व्यक्ती कोण असू शकते आणि तुम्हांला ती सापडल्यावर कसे माहित होईल हे जाणून घ्या.
my: မင်္ဂလာသားဆိုတာ ဘယ်သူလဲ၊ သူ့ကိုရှာတွေ့တဲ့အခါ ဘယ်လိုသိနိုင်မလဲဆိုတာ လေ့လာကြရအောင်။
ne_np: शान्तिको व्यक्ति को हुनसक्छ र उक्त व्यक्ति भेट्नुभएको कसरी थाहा गर्ने
or: ଜଣେ ଶାନ୍ତିର ପାତ୍ର କିଏ ହୋଇପାରନ୍ତି ଓ ଜଣକୁ ପାଇଛନ୍ତି ବୋଲି ଆପଣ କିପରି ଜାଣିବେ ଶିଖନ୍ତୁ ।
pa_in: ਸਿੱਖੋ ਕਿ ਕੌਣ ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਉਸ ਨੂੰ ਲੱਭ ਲੈਂਦੇ ਹੋ ਤਾਂ ਉਸ ਦਾ ਪਤਾ ਕਿਵੇਂ ਲਗਾਉਣਾ ਹੈ।
pa_pk: سِکھو کہ سلامتی دا فرزند کون ہو سکدا اے تے جدوں کوئی مِل جاوے اوہدا کیویں پتا لگ سکدا اے۔
pl_pl: Dowiedz się, kim może być człowiek pokoju i skąd wiedzieć, kiedy go znalazłeś.
pt_pt: Aprenda quem pode ser a Pessoa de Paz e como saber quando você a encontrou.
ro_ro: Aflați cine poate fi omul păcii și cum să știți că ați găsit unul dintre ei.
ru_ru: Узнайте, кем может быть человек мира, и как выяснить, что вы нашли одного из них.
sl_si: Spoznaj, kdo bi lahko bil oseba miru in kako ga prepoznati.
ta: சமாதானமான நபர் யார், அப்படி ஒருவரைக் நீங்கள் கண்டறிந்ததும் எப்படி அறிந்து கொள்வீர்கள்.
te: సమాధానపరుడైన వ్యక్తి ఎవరో మరియు మీరు ఎవరినైనా కనుగొన్నప్పుడు ఎలా తెలుసుకోవాలో తెలుసుకోండి.
th: เรียนรู้ว่าใครคือผู้รักสันติและจะรู้ได้อย่างไรว่าคุณพบคนคนนั้นแล้ว
tr_tr: Esenlik Sever Birinin kim olabileceğini ve böyle birini ne zaman bulduğunuzu nasıl anlayacağınızı öğrenin.
ur: جانیں کہ سلامتی کا فرزند کون ہو سکتا ہے ارو جب وہ مِل جائے تو آپ کو کیسے معلوم ہو سکتاہے۔
vi: Học biết người bình an có thể là ai và làm thế nào bạn biết khi tìm thấy người đó.

source: It's a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ar: إنها طريقة بسيطة لطاعة أمر الله بالصلاة من أجل الآخرين. وهي فقط كما تبدو - الصلاة إلى الله أثناء المشي!
ar_lb: “مسير الصلاة” هو وسيلة بسيطة لإطاعة وصيّة الله بأن نصلّي مِن أجل الآخرين. وهي تمامًا كما يدلّ اسمها - صلاة لله أثناء التّجول!
bs_ba: To je jednostavan način da se pokorimo Božjoj zapovijedi da se molimo za druge. I upravo nam to ime govori - molitva Bogu dok šetate!
de_de: Für andere beten, wie Gott uns geboten hat, auf ganz einfache Art und Weise – indem wir spazieren gehen!
es_es: Es una manera sencilla de obedecer el mandato de Dios de orar por los demás. Y es exactamente lo que parece: ¡orar a Dios mientras caminas!
fa_ir: این یک راه ساده برای اطاعت از فرمان خدا به‎جهت دعا برای دیگران است. به همین سادگی، درحالِ پیاده‎روی، نزد خدا دعا کنید!
fr_fr: C’est un moyen simple d’obéir au commandement de Dieu de prier pour les autres. Et c'est exactement ce que cela veut dire: prier Dieu en se promenant!
gu: બીજાઓ માટે પ્રાર્થના અને ઈશ્વરની આજ્ઞાનું પાલન કરવાની આ એક સરળ રીત છે. અને તે જેવું લાગે છે તેવું જ છે - આજુબાજુ ચાલતાં ઈશ્વરને પ્રાર્થના કરવી!
hy: Սա պարզ մի եղանակ է, որպեսզի հնազանդվենք ուրիշների համար աղոթելու Աստծո պատվիրանին։ Աղոթքի զբոսանք նշանակում է աղոթել Աստծուն քայլելու կամ զբոսնելու ընթացքում։
id_id: Ini adalah cara sederhana menaati perintah Allah untuk berdoa bagi orang lain. Dan sama seperti sebutannya — berdoa kepada Allah sambil berjalan-jalan!
it_it: E' un modo semplice per obbedire al comandamento di Dio di pregare per gli altri. Ed è proprio ciò che sembra - pregare Dio mentre si cammina!
ja: これによって、簡単に他人のために祈りなさいという神の命令に従うことができます。この名称の通り、歩きながら神に祈るのです。
kn: ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ದೇವರ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗಲು ಇದು ಸರಳ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ಅದು ಹೀಗೆ ಧ್ವನಿಸುತ್ತದೆ - ನಡೆಯುವಾಗ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದು!
ko_kr: 이것은 다른 사람을 위해 기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. 문장 그대로 주변을 걸으면서 하나님께 기도하는 것입니다!
ku: ڕێگایەکی سادەیە بۆ گوێڕایەڵی فەرمانی خودا تاکو نوێژبکەین بۆ کەسانیتر. ئەمەش بەمجۆرەیە – نوێژبکەیت بۆ خودا کاتێک بەڕێوە دەڕۆیت!
lo: ມັນເປັນວິທີງ່າຍໆໃນການເຊື່ອຟັງຄຳສັ່ງຂອງພຣະເຢຊູສຳລັບການອະທິຖານເພື່ອຄົນອື່ນ ແລະ ມັນກໍເປັນເຫມືອນກັບການຍ່າງອະທິຖານຕໍ່ກັບພຣະເຈົ້າ!
mai: ई एक सरल तरीका अछि जे परमेश्वर के आदेश के पालन करबाक लेल दूसर लोकनि के लेल प्रार्थना क' सकी। आ ई बिलकुल वैसा ही अछि जे जेकरे बारे में सुनलहुँ — चलैत-फिरैत परमेश्वर से प्रार्थना करब!
ml_in: മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കാനുള്ള ദൈവത്തിൻ്റെ കൽപ്പന അനുസരിക്കാനുള്ള ഒരു ലളിതമായ മാർഗമാണിത്. അത് പോലെ തോന്നുന്നത് ഇതാണ് - ചുറ്റും നടക്കുമ്പോൾ ദൈവത്തോട് പ്രാർത്ഥിക്കുന്നത്!
mr: इतरांसाठी प्रार्थना करण्याच्या देवाच्या आज्ञेचे पालन करण्याचा हा एक सोपा मार्ग आहे. आणि हे असे दिसते जसे काय - चालता-फिरता देवाची प्रार्थना करणे!
my: ဤအရာသည် အခြားသူများကို ဆုတောင်းမေတ္တာပို့သရန်အတွက် ဘုရားသခင်၏ ရိုးရှင်းသော အမိန့်တော်လဲ ဖြစ်ပါတယ်။ ဒါက လမ်းလျှောက်နေရင်းနဲ့ ဆုတောင်းနေတဲ့ ပုံစံမျိုးပဲ ဖြစ်ပါတယ်။
ne_np: अरुको निम्ति प्रार्थना गर्नु भन्ने परमेश्वरको आज्ञापालन गर्ने यो सरल तरिका हो । यो भने जस्तै हो- हिँड्दा परमेश्वरको प्रार्थना गर्ने !
pa_in: ਇਹ ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮ ਨੂੰ ਮੰਨਣ ਦਾ ਇੱਕ ਸੌਖਾ ਢੰਗ ਹੈ। ਅਤੇ ਇਹ ਜਿਵੇਂ ਦਾ ਇਹ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਉਵਂੇ ਹੀ ਹੈ – ਤੁਰਦੇ ਜਾਂਦੇ ਹੋਏ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ!
pa_pk: ایہہ دُوجیاں واسطے دُعا کرن لئی خُدا دے حکم تے عمل کرن دا سوکھا طریقہ اے۔ تے ایہہ بالکل اوہ ای اے جیویں – سَیر کردے ہوئے خُدا توں دُعا منگنا۔
pl_pl: To prosty sposób, na który możemy realizować Boże polecenie, aby modlić się za innych. Spacer z modlitwą oznacza to, co myślisz – modlenie się do Boga podczas spaceru.
pt_pt: É uma maneira simples para obedecer à ordem de Deus para orar pelos outros. E é exatamente o que parece – orar a Deus enquanto se caminha!
ro_ro: Este un mod simplu de a asculta de porunca lui Dumnezeu de a ne ruga pentru alții. Și este exact cum sună - ne rugăm lui Dumnezeu în timp ce ne plimbăm!
ru_ru: Это простой способ повиноваться Божьему повелению молиться за других людей. И это именно то, о чем сказано – молиться Богу во время прогулки!
sl_si: To je preprost način, kako si lahko poslušen Božji zapovedi, naj molimo za druge. In videti je prav tako, kot se sliši — molitev med sprehajanjem.
ta: மற்றவர்களுக்காக ஜெபிக்க வேண்டும் என்ற கடவுளின் எளிய கட்டளைக்குக் கீழ்ப்படிவதற்கான வழி இது. அது போலவே இருக்கிறது - சுற்றி நடக்கும்போது கடவுளிடம் ஜெபிப்பது!
te: ఇది దేవునికి విధేయత చూపడానికి మరియు ఇతరుల కోసం ప్రార్థించడానికి సులభమైన మార్గం. మరియు సరిగ్గా అదే ధ్వనిస్తుంది - నడుస్తున్నప్పుడు దేవుడిని ప్రార్థించడం!
th: เป็นวิธีง่าย ๆในการเชื่อฟังพระบัญชาของพระเจ้าในการอธิษฐานเพื่อคนอื่น ๆ และเป็นอย่างไร ในการอธิษฐานต่อพระเจ้าในขณะที่เดินไปมา!
tr_tr: Bu, Tanrı'nın başkaları için dua etme buyruğuna itaat etmenin basit bir yoludur. Aynen duyulduğu gibi; etrafta dolaşırken Tanrı'ya dua etmektir!
ur: دوسروں کے لئے دُعا کرنے کی بابت خُدا کے حکم پر عمل کرنا آسان ہے۔ اور یہ ویسا ہی ہے جیسا دکھتا ہے۔ چہل قدمی کرتے ہُوئے دُعا کرنا!
vi: Đó là một cách đơn giản để tuân theo mạng lệnh của Chúa để cầu nguyện cho người khác. Và nó đúng như tên gọi - cầu nguyện với Chúa trong khi đi dạo xung quanh!

source: What if many friends, family and others start following Jesus with me?
ar: ماذا لو بدأ العديد من الأصدقاء والعائلة وغيرهم في اتباع يسوع معي؟
ar_lb: ماذا لو بدأ العديد من الأصدقاء، العائلة، وغيرهم في اتباع يسوع معي؟
bs_ba: Šta ako mnogi prijatelji, porodica i drugi ljudi počnu slijediti Isusa sa mnom?
de_de: Was wäre, wenn viele Freunde, Familienangehörige und andere beginnen, gemeinsam mit mir Jesus nachzufolgen?
es_es: ¿Qué pasa si mis amigos, familiares y otras personas comienzan a seguir a Jesús conmigo?
fa_ir: اگر بسیاری از دوستان، خانواده و سایرین، به همراه من از عیسی پیروی کنند، چه کار کنم؟
fr_fr: Et si de nombreux amis, famille et autres commencent à suivre Jésus avec moi?
gu: જો ઘણા મિત્રો, કુટુંબીજનો અને બીજાઓ મારી સાથે ઈસુને અનુસરવાનું શરૂ કરે તો શું થાય?
hy: Ի՞նչ կլինի, եթե ընկերներս, ընտանիքս և այլոք ինձ հետ սկսեն հետևել Հիսուսին։
id_id: Bagaimana jika banyak teman, keluarga, dan orang lain mulai mengikut Isa bersama saya?
it_it: E se molti amici, parenti, e ancora altri iniziassero a seguire Gesù con me?
ja: 多くの友人、家族などが、私と一緒にイエスに従い始めたらどうでしょうか？
kn: ಅನೇಕ ಸ್ನೇಹಿತರು, ಕುಟುಂಬ ಮತ್ತು ಇತರರು ನನ್ನೊಂದಿಗೆ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ ಹೇಗಿರುತ್ತದೆ?
ko_kr: 수많은 친구, 가정 그리고 기타 사람들이 나와 함께 예수님을 따르기 시작한다면 어떨까요?
ku: چی دەبێت ئەگەر زۆرێک لە هاوڕێ و خێزان و کەسانی تر لەگەڵ من دەست بکەن بە شوێنکەوتنی مەسیح؟
lo: ຈະເກີດຫຍັງຂຶ້ນຖ້າໝູ່ຫຼາຍຄົນ, ຄອບຄົວ ແລະ ຄົນອື່ນໆເລີ່ມຕິດຕາມພຣະເຢຊູຮ່ວມກັບຂ້ອຍ?
mai: जँ बहुत रास मित्र, परिवार आ अन्य लोक सभ यीशु के संग अहां के अनुसरण करय लागल तँ की होयत?
ml_in: അനേകം സുഹൃത്തുക്കളും കുടുംബാംഗങ്ങളും മറ്റുള്ളവരും എന്നോടൊപ്പം യേശുവിനെ അനുഗമിക്കാൻ തുടങ്ങിയാലോ?
mr: बरेच मित्र, कुटुंब आणि इतर लोक माझ्याबरोबर येशूचे अनुसरण करण्यास सुरवात करतात तर काय होईल?
my: တကယ်လို့ သူငယ်ချင်းများ၊ မိသားစုနှင့် အခြားသူများက မိမိနှင့်အတူ ယေရှု နောက်သို့ အများအပြား လိုက်လာပါက ဘာဖြစ်မလဲ။
ne_np: यदि धेरै साथीहरु, परिवार र अरुहरु मसँगै येशूलाई पछ्याउन थाले भने के हुन्छ ?
or: କ'ଣ ହୁଏ ଯଦି ଅନେକ ବନ୍ଧୁ, ପରିବାର ଓ ଅନ୍ୟଲୋକେ ମୋ ସହ ଯୀଶୁଙ୍କ ଅନୁଗମନ କରିବା ଆରମ୍ଭ କରନ୍ତି ?
pa_in: ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਬਹੁਤ ਸਾਰੇ ਮਿੱਤਰ, ਪਰਿਵਾਰ ਅਤੇ ਹੋਰ ਵੀ ਮੇਰੇ ਨਾਲ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣਾ ਅਰੰਭ ਕਰ ਦਿੰਦੇ ਹਨ?
pa_pk: جے میرے سجن، خاندان تے دوسرے لوک میرے نال خُداوند یسوع دی پیروی کرن لگ پین تے کیہ ہووے گا؟
pl_pl: Co się stanie, jeśli wielu przyjaciół, członków rodziny i innych osób zacznie razem ze mną iść za Jezusem?
pt_pt: E se muitos amigos, familiares e outros começarem a seguir a Jesus comigo?
ro_ro: Ce se întâmplă dacă mulți din prieteni, familie și alții încep să-L urmeze pe Isus împreună cu mine?
ru_ru: Что, если многие друзья, родные и другие люди начнут следовать за Иисусом вместе со мной?
sl_si: Kaj pa če začne veliko prijateljev, družinskih članov in drugih z mano slediti Jezusu?
ta: நிறைய நண்பர்கள், குடும்பத்தினர் மற்றும் பலர் என்னுடன் இயேசுவைப் பின் தொடந்தால் எப்படி இருக்கும்?
te: నా స్నేహితులు, కుటుంబ సభ్యులు మరియు ఇతరులు నాతోపాటు యేసును అనుసరించడం ప్రారంభిస్తే ఏమి చేయాలి?
th: จะเกิดอะไรขึ้นถ้าเพื่อน ๆ ครอบครัวและคนอื่น ๆ จำนวนมากเริ่มติดตามพระเยซูร่วมกับฉัน?
tr_tr: Ya birçok arkadaşım, ailem ve başkaları da benimle birlikte İsa'yı izlemeye başlarsa?
ur: اگر بہت سے دوست، خاندان کے لوگ اور دیگر لوگ آپ کے ساتھ یسوع کی پیروی کرنے لگیں تو کیسا لگے گا؟
vi: Điều gì sẽ xảy ra nếu bạn bè, gia đình và những người khác bắt đầu theo Jêsus cùng với tôi?

source: Friend Invitation
ar: دعوة صديق
ar_lb: قبل الدعوة
bs_ba: Pozivnica prijatelja
de_de: Freunde einladen
es_es: Invitación de un amigo
fa_ir: دعوتِ دوست
fr_fr: Invitation acceptée
gu: મિત્રને આમંત્રણ
hy: Հրավեր ընկերոջ համար
id_id: Undangan Teman
it_it: Invito per un Amico
ja: お友達を招待
kn: ಸ್ನೇಹಿತರ ಆಹ್ವಾನ
ko_kr: 친구 초대
ku: بانگهێشتی هاوڕێیان
lo: ການເຊື້ອເຊີນໝູ່
mai: मित्र के निमंत्रण
ml_in: സുഹൃത്തിൻ്റെ ക്ഷണം
mr: मित्र आमंत्रण
my: သူငယ်ချင်းကို ဖိတ်ခေါ်ရန်
ne_np: मित्र निमन्त्रणा
or: ନିମନ୍ତ୍ରଣ ଗ୍ରହଣ କରାଗଲା
pa_in: ਮਿੱਤਰ ਨੂੰ ਸੱਦਾ
pa_pk: سجن دی دعوت
pl_pl: Zaproszenie od znajomego
pt_pt: Convite de amigo
ro_ro: Invitatie amabilă
ru_ru: Приглашение для друзей
sl_si: Povabilo za prijateljstvo
ta: அழைப்பு ஏற்றுக் கொள்ளப்பட்டது
te: స్నేహితుని ఆహ్వానం
th: การเชิญเพื่อน
tr_tr: Arkadaş Daveti
ur: دوست کا دعوت نامہ
vi: Mời bạn bè

source: Get A Coach
ar: احصلوا على مدرِّب
ar_lb: اعثر على مُدرِّب
bs_ba: Pronađi trenera
de_de: Finde einen Coach
es_es: Consigue un entrenador
fa_ir: یک مربی بگیرید
fr_fr: Se procurer un coach
gu: પ્રશિક્ષક મેળવો
hy: Ձեռք բերե´ք մարզիչ
id_id: Dapatkan Pelatih
it_it: Richiedi un Tutor
ja: コーチを見つける
kn: ತರಬೇತುದಾರರನ್ನು ಪಡೆಯಿರಿ
ko_kr: 코치 받기
ku: ڕاهێنەرێک بەدەست بهێنە
lo: ຮັບຜູ້ຝຶກສອນ
mai: एक कोच प्राप्त करू
ml_in: ഒരു പരിശീലകനെ നേടുക
mr: कोच मिळवा
my: နည်းပြ ရယူရန်
ne_np: एक जना प्रशिक्षक खोज्नुहोस्
or: ଜଣେ କୋଚ ପା‍ଆନ୍ତୁ
pa_in: ਇੱਕ ਕੋਚ ਲਉ
pa_pk: اِک کوچ حاصل کرو
pl_pl: Poproś o trenera
pt_pt: Obter um treinador
ro_ro: Găsește un Antrenor
ru_ru: Получить наставника
sl_si: Zaprosi za mentorja
ta: ஒரு பயிற்சியாளரை கண்டறியவும்
te: ఒక శిక్షకుని పొందండి
th: ได้ผู้สอน
tr_tr: Bir Koç Edinin
ur: ایک کوچ حاصل کریں
vi: Yêu cầu Huấn luyện viên

source: Join a training group
ar: انضموا إلى مجموعة تدريب
bs_ba: Pridružite se grupi za obuku
de_de: Tritt einer Trainingsgruppe bei
es_es: Únete a un grupo de entrenamiento
fa_ir: عضو یک گروه تعلیمی شوید
gu: તાલીમ જૂથમાં જોડાવ
hy: Միացե´ք որևէ խմբի
id_id: Bergabung ke kelompok Pelatihan
it_it: Unisciti a un gruppo
ja: トレーニンググループに参加する
kn: ತರಬೇತಿಯ ಗುಂಪಿಗೆ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 훈련 그룹에 가입하기
ku: بەشداری گرووپێکی ڕاهێنان
lo: ເຂົ້າຮ່ວມກຸ່ມຝຶກອົບຮົມ
mai: एक प्रशिक्षण समूह में शामिल होअू
ml_in: ഒരു പരിശീലന ഗ്രൂപ്പിൽ ചേരുക
mr: प्रशिक्षण गटात सामील व्हा
my: သင်တန်းအဖွဲ့ထဲ ပါဝင်ရန်
ne_np: प्रशिक्षण समूहमा सामेल हुनुहोस्
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਸਮੂਹ ਨਾਲ ਜੁੜੋ
pa_pk: اِک ٹریننگ گروپ چے شامل ہو جاؤ
pl_pl: Dołącz do grupy szkoleniowej
pt_pt: Participe de um grupo de treinamento
ro_ro: Alăturați-vă unui grup de antrenament
ru_ru: Присоединяйтесь к группе наставников
sl_si: Pridruži se skupini za usposabljanje
ta: பயிற்சி வகுப்பில் சேரவும்
te: శిక్షణ సమూహంలో చేరండి
th: เข้าร่วมกลุ่มฝึกอบรม
tr_tr: Bir eğitim grubuna katılın
ur: ایک ٹریننگ گروپ میں شامل ہوں
vi: Tham gia một nhóm huấn luyện

source: Join a training
ar: انضموا إلى تدريب
ar_lb: تقديم تدريب
bs_ba: Pridružite se treningu
de_de: Nimm an einem Training teil
es_es: Únete a un entrenamiento
fa_ir: در یک برنامه‎ی تعلیمی شرکت کنید
fr_fr: Organiser la formation chez soi et/où en ligne
gu: તાલીમમાં જોડવ
hy: Միացե´ք որևէ դասընթացի
id_id: Bergabunglah dalam pelatihan
it_it: Partecipa a una formazione
ja: トレーニングに参加する
kn: ತರಬೇತಿಗೆ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 교육에 참여하세요
ku: بەشداری ڕاهێنانێک بکە
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມ
mai: एक प्रशिक्षण समूह में शामिल होअू
ml_in: ഒരു പരിശീലനത്തിൽ ചേരുക
mr: प्रशिक्षणात सामील व्हा
my: သင်တန်း ပါဝင်ရန်
ne_np: तालिममा सामेल हुनुहोस्
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਵਿੱਚ ਜੋੜੋ
pa_pk: اِک ٹریننگ چے شامل ہوجاؤ
pl_pl: Dołącz do szkolenia
pt_pt: Participe de um treinamento
ro_ro: Alăturați-vă unui antrenament
ru_ru: Присоединяйтесь к обучению
sl_si: Pridruži se tečaju
ta: ஒரு பயிற்சியில் சேரவும்
te: శిక్షణలో చేరండి
th: เข้าร่วมการฝึกอบรม
tr_tr: Bir eğitime katılın
ur: ایک ٹریننگ میں شامل ہوں
vi: Tham gia một khoá huấn luyện
