Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Discover the essence of being a disciple, making a disciple, and what is the church.
ar: اكتشف جوهر أن تكون تلميذًا، أن تصنع تلميذًا، وما هي الكنيسة.
ar_lb: اكتشف جوهر أن تكون تلميذاً، وأن تكون تلميذاً، وما هي الكنيسة.
az: Şagird olmağın, şagird etməyin və məbədin nə olduğunu keşf edin.
bs_ba: Otkrijte suštinu što znači biti učenik, stvarati učenike i šta je crkva.
de_de: Entdeckt, was es heißt, Jünger zu sein, Jünger zu machen und was die Gemeinde ist.
es_es: Descubre lo que significa ser discípulo, hacer discípulos y lo que es la Iglesia.
fa_ir: ماهیت شاگرد بودن ، شاگرد درست کردن و کلیسا چیست.
fo: Kjanin í at vera ein lærisveinur, at gera lærisveinar, og hvat ein samkoma er
fr_fr: Découvrez l'essence d'être un disciple, de faire un disciple, et la définition de l'église.
gu: શિષ્ય બનવાનો, શિષ્ય બનાવવાનો અને ચર્ચ શું છે તેનો સાર શોધી કાઢો.
hy: Բացահայտե´ք, թե ինչ է նշանակում լինել աշակերտ, ինչ է եկեղեցին:
id_id: Temukan inti dari menjadi seorang murid, memuridkan, dan apa arti jemaah Allah itu.
it_it: Scopri l'essenza dell'essere un discepolo, del fare discepoli, e di ciò che è la chiesa.
ja: 弟子であること、弟子を作ること、教会とは何かについて本質的なことを発見します。
kn: ಶಿಷ್ಯರಾಗಿರುವುದು, ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು ಮತ್ತು ಸಭೆ ಎಂದರೇನು ಎಂಬ ಮುಖ್ಯಾಂಶಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಿರಿ.
ko_kr: 제자 되기, 제자 삼기 및 교회의 본질을 알아보세요.
ku: بنچینەی بوونە قوتابی و دروستکردنی قوتابی و مانای کڵێسا درک پێبکە.
lo: ຄົ້ນພົບໃຈຄວາມຂອງການເປັນສາວົກ, ການສ້າງສາວົກ ແລະ ຄຣິສຕະຈັກ
lv: Atklājiet kāda ir būtība, esot par mācekli, darot citus par mācekļiem un saprotot kas ir draudze.
mai: शिष्य बनय के सार के खोज करू, शिष्य बनाबय के, आओर कलीसिया की अछि.
ml_in: ഒരു ശിഷ്യനാകുന്നത്, ഒരു ശിഷ്യനെ സൃഷ്ടിക്കുന്നത്, സഭ എന്താണെന്നത് കണ്ടെത്തുക. ഒപ്പം സാരാംശവും
mr: शिष्य बनणे, शिष्य बनविणे आणि चर्च म्हणजे काय याचा सार जाणून घ्या.
my: တပည့်တော်ဖြစ်ခြင်းရဲ့ အနှစ်သာရ၊ တပည့်တော် မွေးထုတ်ခြင်းနဲ့ အသင်းတော်ဆိုသည်မှာ ဘာလဲ ဆိုတာ ရှာဖွေလိုက်ပါ။
ne_np: चेला हुनु, चेला बनाउनु र मण्डली के हो भन्ने कुरा पत्ता लगाउनुहोस् ।
or: ଶିଷ୍ୟ ହେବାର ମୂଳତତ୍ବ, ଶିଷ୍ୟ କରିବା, ଏବଂ ମଣ୍ଡଳୀ କ'ଣ ତାହା ଆବିଷ୍କାର କରନ୍ତୁ ।
pa_in: ਇੱਕ ਚੇਲੇ ਹੋਣ, ਇੱਕ ਚੇਲਾ ਬਣਾਉਣਾ, ਅਤੇ ਚਰਚ ਕੀ ਹੈ ਦੇ ਸਾਰ ਨੂੰ ਖੋਜੋ ।
pa_pk: دریافت کرو پئی شاگرد بنن تے شاگرد بناؤن دا جوہر کیہ اے تے کلیسیا کیہ اے۔
pl_pl: Odkryj istotę bycia uczniem, czynienia uczniami i Kościoła.
pt_pt: Descubra a essência de ser discípulo que faz discípulo e o que é igreja.
ro_ro: Descoperiți esența uceniciei, multiplicării ucenicilor și ce este biserica.
ru_ru: Откройте суть ученичества, умножения учеников и того, что такое церковь.
sl_si: Odkrij, kaj pomeni biti učenec, delati učence in kaj je cerkev.
ta: சீஷராக இருப்பது, சீஷராக்குவது, தேவாலயம் ஆகியவை என்றால் என்ன என்பதின் சாராம்சத்தைக் கண்டறியவும்.
te: శిష్యుడుగా ఉండుట, శిష్యుని తయారు చేయుట మరియు సంఘమనగా ఏమిటి అనే విషయాలను కనుగొంటారు.
th: ค้นพบแก่นแท้ของการเป็นสาวก การสร้างสาวก และคริสตจักร
tr_tr: Hem nasıl öğrenci olunacağını hem de nasıl öğrenci yetiştirileceğini ve kilisenin ne olduğunu keşfedeceksiniz.
ur: دریافت کریں کہ شاگرد بننے اور شاگرد بنانے کا جوہر کیا ہے اور کلیسیا کیا ہے۔‎
vi: Khám phá bản chất của việc trở thành môn đồ, môn đồ hóa và Hội thánh là gì.

source: Disciples and the Church
ar: التلاميذ والكنيسة
ar_lb: التلاميذ والكنيسة
bs_ba: Učenici i Crkva
de_de: Jünger und die Gemeinde
es_es: Los discípulos y la Iglesia
fa_ir: شاگردان و کلیسا
fr_fr: Les disciples et l'Église
gu: શિષ્યો અને ચર્ચ
hy: Աշակերտներ և եկեղեցի
id_id: Murid-murid dan Jemaah
it_it: I Discepoli e la Chiesa
ja: 弟子と教会
kn: ಶಿಷ್ಯರು ಮತ್ತು ಸಭೆ
ko_kr: 제자와 교회
ku: قوتابیەکان و کڵێسا
lo: ສາວົກ ແລະ ຄຣິສຕະຈັກ
mai: शिष्य आ कलीसिया
ml_in: ശിഷ്യന്മാരും സഭയും
mr: शिष्य आणि चर्च
my: တပည့်တော်နှင့် အသင်းတော်
ne_np: चेलाहरू र मण्डली
or: ଶିଷ୍ୟ ଏବଂ ମଣ୍ଡଳୀ
pa_in: ਚੇਲਾ ਅਤੇ ਚਰਚ
pa_pk: شاگرد تے کلیسیا
pl_pl: Uczniowie i Kościół
pt_pt: Discípulos e igreja
ro_ro: Ucenicii și Biserica
ru_ru: Ученики и Церковь
sl_si: Učenci in cerkev
ta: சீஷர்களும் சபையும்
te: శిష్యులు మరియు సంఘము
th: สาวกและคริสตจักร
tr_tr: Öğrenciler ve Kilise
ur: شاگرد اور کلیسیا
vi: Các môn đồ và Hội thánh

source: Spiritual Breathing is Hearing and Obeying God
ar: التنفس الروحي هو استماع وطاعة الله
ar_lb: التنفس الروحي هو استماع وطاعة الله
az: Ruhani nəfəsalma Allahdan eşitmək və itaət etməkdir
bs_ba: Duhovno disanje je slušanje i pokoravanje Bogu
de_de: Geistliches Atmen bedeutet von Gott zu hören und ihm zu gehorchen
es_es: La respiración espiritual consiste en escuchar y obedecer a Dios
fa_ir: تنفس معنوی شنیدن و اطاعت خداست
fo: At anda andaliga er at hoyra og akta Gud
fr_fr: La respiration spirituelle, c'est entendre Dieu et lui obéir
gu: આધ્યાત્મિક શ્વાસોચ્છવાસ એટલે સાંભળવું અને ઈશ્વરની આજ્ઞાનું પાલન કરવું
hy: Հոգևոր շնչառություն՝ լսել և հնազանդվել Աստծուն
id_id: Pernapasan Rohani adalah Mendengarkan dan Menaati Allah
it_it: Il Respiro Spirituale significa Ascoltare e Obbedire a Dio
ja: 霊的呼吸とは、神の声を聞き、従うこと
kn: ಆತ್ಮೀಕ ಉಸಿರಾಟ ಎಂದರೆ ದೇವರಿಗೆ ಕಿವಿಗೊಡುವುದು ಮತ್ತು ವಿಧೇಯರಾಗುವುದು
ko_kr: 영적 호흡은 하나님의 말씀을 듣고 순종하는 것입니다
ku: هەناسەدانی ڕۆحی بیستن و گوێڕایەڵی خودایە
lo: ຈິດວິນຍານທີ່ມີຊີວິດຢູ່ແມ່ນການໄດ້ຍິນ ແລະ ການເຊື່ອຟັງຕໍ່ພຣະເຈົ້າ
lv: Garīgā elpošana ir klausīties Dievā un Dievam paklausīt
mai: आध्यात्मिक श्वास लबाक मतलब अछि परमेश्वर के सुनब आ मानब।
ml_in: ആത്മീയ ശ്വസനം ദൈവത്തെ കേൾക്കുകയും അനുസരിക്കുകയും ചെയ്യുക എന്നതാണ്
mr: आध्यात्मिक श्वास म्हणजे देवाचे ऐकणे आणि त्याचे पालन करणे होय
my: ဝိညာဉ်အသက်ရူခြင်းသည် ဘုရားသခင်၏ အသံကို ကြားခြင်းနှင့် နာခံခြင်းဖြစ်သည်
ne_np: आत्मिक तरिकाले सास लिने भनेको परमेश्वोरलाई सुन्नु र उहाँको आज्ञापालन गर्नु हो
or: ଆଧ୍ୟାତ୍ମିକ ଶ୍ୱାସକ୍ରିୟା ହେଉଛି ଈଶ୍ୱରଙ୍କ ଠାରୁ ଶୁଣିବା ଏବଂ ତାଙ୍କର ଆଜ୍ଞା ମାନିବା
pa_in: ਆਤਮਿਕ ਸਾਹ ਲੈਣਾ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸੁਣਨਾ ਅਤੇ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਹੈ
pa_pk: رُوحانی ساہ دا مطلب ہے خُدا دی گل سُننا تے عمل کرنا
pl_pl: Duchowe oddychanie to słuchanie Boga i bycie Mu posłusznym
pt_pt: Respiração Espiritual envolve ouvir e obedecer a Deus.
ro_ro: Respirația Spirituală este Auzirea și Supunerea lui Dumnezeu
ru_ru: Духовное дыхание – слышать Бога и повиноваться Ему
sl_si: Duhovno dihanje je slišati Boga in mu biti poslušen
ta: ஆவிக்குறிய சுவாசித்தல் என்பது கேட்டல் மற்றும் கடவுளுக்கு கீழ்படிதல்
te: ఆత్మీయ ఊపిరి కలిగి యుండుట అంటే వినుట మరియు విధేయత చూపుట
th: การหายใจฝ่ายวิญญาณคือการได้ยินและเชื่อฟังพระเจ้า
tr_tr: Ruhsal Nefes Tanrı'yı Duymak ve İtaat Etmek Demektir
ur: رُوحانی سانس لینے کا مطلب ہے خُدا کا کلام سُننا اور عمل کرنا
vi: Hô hấp thuộc linh là Lắng nghe và Vâng phục Chúa

source: Being a disciple means we hear from God and we obey God.
ar: أن نكون تلميذًا يعني أن نستمع من الله وأن نطيع الله.
ar_lb: أن نكون تلميذًا يعني أن نستمع من الله وأن نطيع الله.
az: Şagird olmaq Allahdan eşitmək və Allaha itaət etmək deməkdir.
bs_ba: Biti učenik znači da čujemo Boga i da smo mu poslušni.
de_de: Jünger zu sein bedeutet, dass wir Gott hören und ihm gehorchen.
es_es: Ser discípulo significa escuchar a Dios y obedecerle.
fa_ir: شاگرد بودن یعنی اینکه از خدا می شنویم و از خدا اطاعت می کنیم.
fo: At vera ein lærisveinur, merkir at vit hoyra frá Gudi og at vit akta Gud.
fr_fr: Être disciple signifie que nous entendons parler Dieu, et que nous obéissons à Dieu.
gu: શિષ્ય હોવાનો અર્થ એ છે કે આપણે ઈશ્વર પાસેથી સાંભળીએ છીએ અને આપણે ઈશ્વરની આજ્ઞાનું પાલન કરીએ છીએ.
hy: Աշակերտ լինել նշանակում է լսել Աստծուն և հնազանդվել Նրան։
id_id: Menjadi serorang murid berarti kita mendengar dan menaati Allah.
it_it: Essere un discepolo significa che ascoltiamo e obbediamo Dio.
ja: 弟子であるとは、神の声を聞き、従うことです。
kn: ಶಿಷ್ಯರಾಗಿರುವುದು ಎಂದರೆ ನಾವು ದೇವರಿಂದ ಕೇಳಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ನಾವು ದೇವರಿಗೆ ವಿಧೇಯರಾಗುತ್ತೇವೆ.
ko_kr: 제자가 된다는 것은 하나님의 말씀을 듣고 하나님께 순종한다는 것을 의미합니다.
ku: بوونە قوتابی واتا گوێمان لە دەنگی خودا دەبێت و گوێڕایەڵی خودا دەبین.
lo: ການເປັນສາວົກໝາຍຄວາມວ່າພວກເຮົາໄດ້ຍິນຈາກພຣະເຈົ້າ ແລະ ພວກເຮົາກໍເຊື່ອຟັງພຣະອົງ.
lv: Būt māceklim nozīmē, ka dzirdam no Dieva un paklausām Dievam.
mai: शिष्य होयबाक मतलब अछि जे हम परमेश्वर सँ सुनैत छी आ हुनकर आज्ञा मानैत छी।
ml_in: ഒരു ശിഷ്യനായിരിക്കുക എന്നതിനർത്ഥം നാം ദൈവത്തിൽ നിന്ന് കേൾക്കുകയും ദൈവത്തെ അനുസരിക്കുകയും ചെയ്യുന്നു എന്നാണ്.
mr: शिष्य बनण्याचा अर्थ आहे कि आपण देवाकडून ऐकतो आणि आपण देवाची आज्ञा पाळितो.
my: တပည့်တော်ဖြစ်ခြင်းဆိုတာ ဘုရားအသံကို ကြားပြီးမှ ဘုရားစကားကို နာခံခြင်း ဖြစ်ပါတယ်။
ne_np: एक चेला हुनु भनेको हामीले परमेश्वरबाट सुन्नु र परमेश्वरको आज्ञापालन गर्नु हो ।
or: ଜଣେ ଶିଷ୍ୟ ହେବାର ଅର୍ଥ ହେଉଛି ଆମେ ଈଶ୍ବରଙ୍କଠାରୁ ଶୁଣିବା ଏବଂ ଈଶ୍ବରଙ୍କ ଆଜ୍ଞା ମାନିବା ।
pa_in: ਇੱਕ ਚੇਲਾ ਹੋਣ ਦਾ ਅਰਥ ਹੈ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸੁਣਦੇ ਹਾਂ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਦੇ ਹਾਂ।
pa_pk: شاگرد ہون دا مطلب ہے اسی خُدا دی گل سُنندے تےاوہدے حکماں تے عمل کرنے آں۔
pl_pl: Bycie uczniem oznacza słuchanie Boga i posłuszeństwo Bogu.
pt_pt: Ser discípulo significa que ouvimos a Deus e obedecemos a Deus.
ro_ro: A fi ucenic înseamnă a fi ascultător de ceea ce auzim de la Dumnezeu.
ru_ru: Быть учениками значит быть послушными тому, что мы слышим от Бога.
sl_si: Biti učenec pomeni, da slišiš Boga in si mu poslušen.
ta: சீஷராக இருப்பது என்றால் நாம் கடவுளிடமிருந்து கேட்கிறோம், கடவுளுக்குக் கீழ்ப்படிகிறோம்.
te: శిష్యుడుగా ఉండుట అనగా దేవుని నుండి వినుట మరియు విధేయత చూపుట.
th: การเป็นสาวกหมายความว่าเราได้ยินจากพระเจ้าและเราเชื่อฟังพระเจ้า
tr_tr: Öğrenci olmak, Tanrı’dan duymak ve Tanrı'ya itaat etmek demektir.
ur: شاگرد ہونے کا مطلب ہے ہم خُدا کی آواز سُنتے اور عمل کرتے ہیں۔
vi: Trở thành môn đồ nghĩa là chúng ta nghe và làm theo Lời Chúa.

source: Hearing and Obeying God
ar: سماع وطاعة الله
ar_lb: التنفس الروحي هو استماع وطاعة الله
bs_ba: Slušanje i pokoravanje Bogu
de_de: Gott hören und ihm gehorchen
es_es: Escuchando y obedeciendo a Dios
fa_ir: شنیدن و اطاعت از خدا
fr_fr: La respiration spirituelle, c'est entendre Dieu et lui obéir
gu: સાંભળવું અને ઈશ્વરની આજ્ઞાનું પાલન કરવું
hy: Լսել և հնազանդվել Աստծուն
id_id: Mendengar dan Menaati Allah
it_it: Ascoltare e Obbedire Dio
ja: 神の声を聞き、従う
kn: ದೇವರಿಗೆ ಕಿವಿಗೊಡುವುದು ಮತ್ತು ವಿಧೇಯರಾಗುವುದು
ko_kr: 하나님의 말씀을 듣고 순종함
ku: بیستن و گوێڕایەڵیکردنی خودا
lo: ການໄດ້ຍິນ ແລະ ການເຊື່ອຟັງພຣະເຈົ້າ
mai: परमेश्वर के सुनब आ मानब
ml_in: ദൈവത്തെ കേൾക്കുകയും അനുസരിക്കുകയും ചെയ്യുക
mr: देवाचे ऐकणे आणि त्याचे पालन करणे
my: ဘုရားသခင်ကို နာခံခြင်းနဲ့ အသံကြားခြင်း
ne_np: परमेश्वरलाई सुन्नु र उहाँको आज्ञापालन गर्नु हो
or: ଈଶ୍ବରଙ୍କ କଥା ଶୁଣିବା ଓ ଆଜ୍ଞାବହ ହେବା
pa_in: ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸੁਣਨਾ ਅਤੇ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ
pa_pk: خُدا دی گل سُننا تے عمل کرنا
pl_pl: Słuchanie Boga i posłuszeństwo Bogu
pt_pt: Ouvir e obedecer a Deus
ro_ro: Auzindu-L si ascultand de Dumnezeu
ru_ru: Слышать Бога и повиноваться Ему
sl_si: Slišati Boga in mu biti poslušen
ta: கேட்டல் மற்றும் கீழ்படிதல்
te: వినుట మరియు విధేయత చూపుట
th: การได้ยินและเชื่อฟังพระเจ้า
tr_tr: Tanrı’yı Duymak ve O’na İtaat Etmek
ur: خُدا کی آواز سُننا اور عمل کرنا
vi: Nghe và Vâng phục Chúa

source: S.O.A.P.S. Bible Study
ar: درس الكتاب المقدّس على طريقة S.O.A.P.S
bs_ba: S.O.A.P.S. metoda proučavanje Biblije
de_de: S.O.A.P.S. Bibelstudium
es_es: Estudio bíblico S. O. A. P. S.
fa_ir: مطالعۀ کتاب‎مقدس S.O.A.P.S.
gu: S.O.A.P.S. બાઇબલ અભ્યાસ
hy: Ա.Դ.Կ.Ա.Փ. աստվածաշնչյան սերտողություն
id_id: Penelaahan Kitab Suci S.O.A.P.S
it_it: Studio della Bibbia S.O.A.P.C.
ja: S.O.A.P.S.式バイブルスタディ
kn: ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್ ಸತ್ಯವೇದ ಅಧ್ಯಯನ
ko_kr: S.O.A.P.S. 성경 읽기
ku: خوێندنەوەی پەرتووکی پیرۆز
lo: ການຮຽນພຣະຄຳພີຕາມຫຼັກການ S.O.A.P.S.
mai: S.O.A.P.S. बाइबल अध्ययन
ml_in: S.O.A.P.S. ബൈബിൾ പഠനം
mr: S.O.A.P.S. बायबल अध्ययन
my: S.O.A.P.S သမ္မာကျမ်းစာလေ့လာခြင်း
ne_np: सोप्स (एस.ओ.ए.पि.एस) बाइबल अध्ययन
or: ଏସ.ଓ.ଏ.ପି.ଏସ. ବାଇବଲ ଅଧ୍ୟୟନ
pa_in: S.O.A.P.S. ਬਾਈਬਲ ਅਧਿਐਨ
pa_pk: ایس اہ اے پی ایس بائبل دا مطالعہ
pl_pl: Studium biblijne P.O.Z.M.O.
pt_pt: Estudo Bíblico SOAPS
ro_ro: S.O.A.P.S. Studiu biblic
ru_ru: Изучение Библии S.O.A.P.S.
sl_si: SOAPS metoda preučevanja Svetega pisma
ta: S. O. A. P. S வேத வாசிப்பு
te: S.O.A.P.S. బైబిలు అధ్యయనం
th: การศึกษาพระคัมภีร์แบบ S.O.A.P.S.
tr_tr: K.İ.T.A.P. Yöntemi
ur: ایس او اے پی ایس۔ مطالعہ بائبل
vi: Học Kinh thánh kiểu S.O.A.P.S.

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
ar: أداة لدرس كتاب يومي يساعدك على الفهم، الطاعة، ومشاركة كلمة الله.
ar_lb: أداة لدرس كتاب يومي يساعدك على الفهم، الطاعة، ومشاركة كلمة الله.
az: Sizə Allahın Sözünü başa düşməyə, itaət etməyə və bölüşməyə kömək edən gündəlik Müqəddəs Kitabın araşdırması üçün alət.
bs_ba: Alat za svakodnevno proučavanje Biblije koji vam pomaže razumjeti, biti poslušan i dijeliti Božju Riječ.
de_de: Ein Werkzeug für dein tägliches Bibelstudium, das dir hilft Gottes Wort zu verstehen, umzusetzen und weiterzugeben.
es_es: Una herramienta para el estudio diario de la Biblia que te ayuda a comprender, obedecer y compartir la Palabra de Dios.
fa_ir: ابزاری برای مطالعه روزانه کتاب مقدس که به شما کمک می کند کلام خدا را درک کنید ، پیروی کنید و به اشتراک بگذارید.
fo: Eitt amboð at granska Bíbliuna eftir, sum hjálpir tær at skilja, akta og deila Guds orð.
fr_fr: Un outil d'étude quotidienne de la Bible qui aide à comprendre, à obéir et à partager la Parole de Dieu.
gu: દૈનિક બાઇબલ અભ્યાસ માટેનું એક સાધન, જે તમને ઈશ્વરના શબ્દને સમજવા, તેનું પાલન કરવા અને સુવાર્તામાં મદદ કરે છે.
hy: Ամեն օր Աստվածաշունչը սերտելու համար նախատեսված գործիք, որն օգնում է հասկանալ, հնազանդվել և ուրիշներին պատմել Աստծո Խոսքը։
id_id: Sebuah alat untuk belajar Kitab Suci setiap hari yang membantu anda untuk mengerti, menaati, dan membagikan Firman Allah.
it_it: Uno strumento per lo studio quotidiano della Bibbia che ti aiuta a comprendere, obbedire, e condividere la Parola di Dio.
ja: 日々のバイブルスタディのためのツールで、神のみことばを理解し、それに従い、分かち合う助けとなります。
kn: ದೈನಂದಿನ ಸತ್ಯವೇದ ಅಧ್ಯಯನಕ್ಕಾಗಿ ಈ ಸಾಧನವು ದೇವರ ವಾಕ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ವಿಧೇಯರಾಗಲು ಮತ್ತು ಸಾರಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: 하나님의 말씀을 이해하고 순종하며 나누는 데 도움이 되는 매일 성경 공부를 위한 방법입니다.
ku: ئامرازێکە بۆ خوێندنەوەی پەرتوکی پیرۆز ڕۆژانە یارمەتیت دەدات لە تێگەیشتن و گوێڕایەڵی و هاوبەشیکردنی وشەی خودا.
lo: ອຸປະກອນສຳລັບການຮຽນພຣະຄຳປະຈຳວັນທີ່ສາມາດຊ່ວຍໃຫ້ທ່ານເຂົ້າໃຈໄດ້ກໍຄືການເຊື່ອຟັງ ແລະ ການນຳເອົາຖ້ອຍຄຳຂອງພຣະເຈົ້າອອກໄປໃຊ້.
lv: Rīks ikdienas bībeles studijām, kas palīdz saprast Dieva vārdu, paklausīt un dalīties ar Dieva vārdu.
mai: दैनिक बाइबल अध्ययन के एक साधन जे अहाँ के परमेश्वर के वचन के बुझबाक, पालन करबाक आ बाँटबाक मदद करैत अछि।
ml_in: ദൈവവചനം മനസ്സിലാക്കാനും അനുസരിക്കാനും പങ്കിടാനും നിങ്ങളെ സഹായിക്കുന്ന ദൈനംദിന ബൈബിൾ പഠനത്തിനുള്ള ഒരു ഉപകരണം.
mr: दररोज बायबल अध्ययनाचे एक साधन जे तुम्हांला देवाचे वचन समजण्यास, आज्ञा पाळण्यास आणि सामायिक करण्यास मदत करिते.
my: ဘုရားနှုတ်ကပါတ်တော်ကို သိမြင်နားလည်ခြင်း၊ နာခံခြင်းနဲ့ ဝေငှနိုင်စေရန် ကူညီပေးမည့် နေ့စဉ် သမ္မာကျမ်းစာလေ့လာခြင်းဆိုင်ရာ နည်းတန်ဆာများ
ne_np: दैनिक बाइबल अध्ययनमा तपाईँलाई परमेश्वरको वचन बुझ्न, आज्ञापालन गर्न, र बाँड्न सहायता गर्ने उपकरण।
or: ଦୈନନ୍ଦିନ ବାଇବଲ ଅଧ୍ୟୟନ ପାଇଁ ଏକ ସାଧନ ଯାହା ଆପଣଙ୍କୁ ଈଶ୍ବରଙ୍କ ବାକ୍ୟ ବୁଝିବା, ପାଳନ କରିବା ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ବାଣ୍ଟିବାରେ ସାହାଯ୍ୟ କରେ ।
pa_in: ਬਾਈਬਲ ਅਧਿਐਨ ਲਈ ਇੱਕ ਸਾਧਨ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਸਮਝਣ, ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਚਨ ਨੂੰ ਵੰਡਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ।
pa_pk: روز مرہ مطالعہ بائبل کا اِک ٹُول جیہڑا خُدا دے کلام نُوں سمجھن، عمل کرن، تے بیان کرن چہ مدد کردا اے۔
pl_pl: Narzędzie do codziennego studiowania Biblii, które pomaga zrozumieć Słowo Boże, być mu posłusznym i dzielić się nim z innymi.
pt_pt: Ferramenta para estudo diário da Bíblia que ajuda você a entender, obedecer e compartilhar a Palavra de Deus.
ro_ro: Un instrument pentru studiul biblic zilnic care vă ajută să înțelegeți, să ascultați și să împărtășiți Cuvântul lui Dumnezeu.
ru_ru: Инструмент для ежедневного изучения Библии, который поможет вам понимать, исполнять и делиться Божьим Словом.
sl_si: Pripomoček za vsakodnevno preučevanje Svetega pisma, ki ti pomaga razumeti Božjo besedo, ji biti poslušen in jo deliti.
ta: தினசரி வேத வாசிப்புக்கான ஒரு முறைமை, கடவுளுடைய வார்த்தையைப் புரிந்து கொள்ளவும், கீழ்ப்படியவும், பகிரவும் உதவுகிறது.
te: దేవుని వాక్యమును అర్ధం చేసుకొని, విధేయత చూపి పంచుకొనుటకు సహాయపడే బైబిల్ అధ్యయన సాధనము.
th: เครื่องมือสำหรับการศึกษาพระคัมภีร์รายวันเพื่อช่วยให้คุณเข้าใจ เชื่อฟัง และแบ่งปันพระวจนะของพระเจ้า
tr_tr: Tanrı'nın Sözünü anlamanıza, itaat etmenize ve paylaşmanıza yardımcı olan günlük Kutsal Kitap çalışması için bir araç.
ur: روز مرّہ مطالعہ بائبل کے لئے ایک الٰہ جو خُدا کے کلام کو سمجھنے، عمل کرنے اور دوسروں کو سُنانے میں مدد کرتا ہے۔
vi: Một công cụ để học Kinh thánh giúp bạn hiểu, làm theo và chia sẻ Lời Chúa.

source: Accountability Groups
ar: “مجموعات المساءلة”
ar_lb: “مجموعات المساءلة”
az: Hesabatlılıq Qrupları
bs_ba: Grupe odgovornosti
de_de: Zweierschaften
es_es: Grupos de rendición de cuentas
fa_ir: گروه های پاسخگویی
fo: Ábyrgdarbólkur ella Ábyrgdarpersónur
fr_fr: Groupes de redevabilité
gu: જવાબદારી પૂર્ણ જૂથો
hy: Հաշվետու խմբեր
id_id: Kelompok-kelompok Pertanggungjawaban
it_it: Gruppi di Corresponsabilità
ja: アカウンタビリティグループ
kn: ಹೊಣೆಗಾರಿಕೆಯ ಗುಂಪುಗಳು
ko_kr: 책임 그룹
ku: گرووپەکانی لێپرسینەوە
lo: ກຸ່ມຄວາມຮັບຜິດຊອບ
lv: Atbildības grupas
mai: उत्तरदायित्व समूह
ml_in: ഉത്തരവാദിത്ത ഗ്രൂപ്പുകൾ
mr: उत्तरदायित्व गट
my: တာဝန်ခံသော အဖွဲ့များ
ne_np: जवाफदेहीता झुण्डहरु
or: ଉତ୍ତରଦାୟିତ୍ୱ ଗୋଷ୍ଠୀ
pa_in: ਜਵਾਬਦੇਹੀ ਸਮੂਹ
pa_pk: احتسابی گروپ
pl_pl: Grupy wzajemnej odpowiedzialności
pt_pt: Grupos de Prestação de Contas
ro_ro: Grupurile de responsabilitate
ru_ru: Группы подотчетности
sl_si: Skupine za rast
ta: பொறுப்புடைமை குழுக்கள்
te: జవాబుదారీ సమూహాలు
th: กลุ่มความรับผิดชอบ
tr_tr: Hesap Vereceğimiz Gruplar
ur: محتسب گروپ
vi: Các nhóm Trách nhiệm
