Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: %1$sGroup Discussions%2$s help your group think through what is being shared.
ar: %1$sمنقاشات المجموعة%2$s تساعد مجموعتكم على التفكير فيما يتم مشاركته.
ar_lb: تساعد %1$sمناقشات المجموعة%2$s مجموعتك على التفكير فيما تتم مشاركته.
bs_ba: %1$sGrupne diskusije%2$s pomažu vašoj grupi da razmisli o onome što se dijeli.
de_de: %1$sGruppendiskussionen%2$s helfen deiner Gruppe, das, was geteilt wird, zu durchdenken.
es_es: %1$sDebates en grupo%2$s para ayudar a tu grupo a considerar lo que se está compartiendo.
fa_ir: ‎%1$s بحث ‎و گفتگوهای گروهی ‎%2$s به گروه شما کمک می‎کند تا در مورد مطالب بیان شده تفکر کنند.
fr_fr: %1$sLes discussions de groupe%2$s aident votre groupe à réfléchir à ce qui est partagé.
gu: %1$s જૂથ ચર્ચાઓ%2$s તમારા જૂથને શું વહેંચવામાં આવી રહ્યું છે તેના દ્વારા વિચારવામાં મદદ કરે છે.
hy: %1$sԽմբային քննարկումներն%2$s օգնում են Ձեր խմբին խորհել ներկայացված թեմայի շուրջ։
id_id: %1$sDiskusi Kelompok%2$s membantu kelompok Anda memikirkan baik-baik apa yang sedang disampaikan.
it_it: %1$sDiscussioni di Gruppo%2$s aiutano il tuo gruppo a riflettere su ciò che viene presentato nella formazione.
ja: %1$sグループディスカッション%2$s により、分かち合われたことについてグループで考えることができます。
kn: %1$sಗುಂಪು ಚರ್ಚೆಗಳು%2$s ನಿಮ್ಮ ಗುಂಪಿಗೆ ಏನನ್ನು ಹಂಚಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಕುರಿತು ಆಲೋಚಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: %1$s그룹 토론%2$s은 배운 내용에 대해 그룹이 생각해 보는 데 도움이 됩니다.
ku: %1$sباسەکانی گروپ%2$s یارمەتی گروپەکەت دەدەن بیر لەوە بکەنەوە کە چی هاوبەش دەکرێت.
lo: %1$s ການສົນທະນາໃນກຸ່ມ %2$s ຊ່ວຍໃຫ້ກຸ່ມຂອງທ່ານໄດ້ຄິດໄຕ່ຕອງຜ່ານການເປັນຜູ້ແບ່ງປັນນີ້ແມ່ນຫຍັງ.
mai: %1$sसमूह चर्चा%2$s अहाँक समूह केँ साझा कएल जा रहल बात सभ पर विचार करबा मे मदद करैत अछि।
ml_in: %1$sഗ്രൂപ്പ് ചർച്ചകൾ%2$s നിങ്ങളുടെ ഗ്രൂപ്പിനെ എന്താണ് പങ്കിടുന്നത് എന്ന് ചിന്തിക്കാൻ സഹായിക്കുന്നു.
mr: %1$sसमूह चर्चा%2$s काय शेअर केले गेले आहे याचा तुमच्या गटाला विचार करण्यास मदत करतात.
my: %1$sအဖွဲ့လိုက် ဆွေးနွေးခြင်းက%2$s ဟောပြောထားတဲ့အထဲကနေ အဖွဲ့ထဲကို ဆင်ခြင်စေဖို့ ကူညီပေးပါမယ်။
ne_np: %1$s सामुहिक छलफलहरुले %2$s तपाईँको समूहमा जे कुराहरु बाँडिएका छन् ती कुराहरु सोच्नको लागि मद्दत गर्छन्।
or: %1$sଦଳୀୟ ଆଲୋଚନା%2$s ଆପଣଙ୍କ ଗୋଷ୍ଠୀକୁ କ'ଣ ବଣ୍ଟାଯାଉଥିବା ବିଷୟରେ ଚିନ୍ତା କରିବାରେ ସାହାଯ୍ୟ କରେ ।
pa_in: %1$s ਸਮੂਹ ਚਰਚਾ %2$s ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਜੋ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਰਾਹੀਂ ਸੋਚਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ।
pa_pk: ‎ %1$s گروپ تبادلہ خیال‎%2$sسوچن چے گروپ دی مدد کردے نیں کہ کیہ سکھایا جا رہیا اے۔
pl_pl: %1$sDyskusje grupowe%2$s pomogą Wam przemyśleć omawiane kwestie.
pt_pt: %1$sDiscussões em grupo%2$sajudam seu grupo a pensar no que está sendo compartilhado.
ro_ro: %1$sDiscuțiile de grup%2$s vă ajută grupul să se gândească la ceea ce este distribuit.
ru_ru: %1$sГрупповые дискуссии%2$s помогают вашей группе осмыслить то, о чем рассказывается.
sl_si: %1$sSkupinske diskusije%2$s pomagajo skupini razmisliti o tem, kar se uči.
ta: %1$sகுழுவாக விவாதிப்பதுs%2$s, அங்கே பகிர்ந்து கொள்ளப்பட்ட கருத்துக்களைப் பற்றி சிந்திப்பதற்கு உங்கள் குழுவிற்கு உதவும்.
te: %1$sగ్రూప్ చర్చ%2$s మీ సమూహానికి ఏమి భాగస్వామ్యం చేయబడుతుందో ఆలోచించడంలో సహాయపడుతుంది.
th: %1$sการสนทนากลุ่ม%2$sช่ วยให้กลุ่มของคุณคิดเกี่ยวกับสิ่งที่กำลังแบ่งปัน
tr_tr: %1$sGrup Tartışmaları%2$s grubunuzun paylaşılanlar üzerinde düşünmesine yardımcı olur.
ur: ‎%1$s گروپ ڈسکشنز‎%2$s آپ کے گروپ کو سوچنے میں مدد دیتی ہیں کہ کیا شئیر کِیا جا رہا ہے۔
vi: %1$sThảo luận nhóm%2$s giúp nhóm của bạn suy nghĩ thấu đáo về những gì đang được chia sẻ.

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice.
ar: %1$sتمارين بسيطة%2$s تساعد مجموعتكم على تطبيق ما تتعلمونه.
ar_lb: %1$sتمارين بسيطة%2$s تساعد مجموعتك على تطبيق ما تتعلمه.
bs_ba: %1$sJednostavne vježbe%2$s pomažu vašoj grupi da ono što naučite provede u praksi.
de_de: %1$sEinfache Übungen%2$s helfen deiner Gruppe, das Gelernte in die Praxis umzusetzen.
es_es: %1$sEjercicios sencillos%2$s para ayudar a tu grupo a poner en práctica lo aprendido.
fa_ir: ‎%1$s تمرین‎های ساده ‎%2$s ‎به گروه شما کمک می‎کند تا آموخته‎های خود را به‎کار گیرند.
fr_fr: %1$sDes exercices simples%2$s aident votre groupe à mettre en pratique ce que vous apprenez
gu: %1$s સરળ તેયારી %2$s તમારા જૂથને તમે જે શીખી રહ્યા છો તેને અમલમાં મૂકવામાં મદદ કરે છે.
hy: %1$sՊարզ վարժանքները %2$s օգնում են Ձեր խմբին կիրառել այն, ինչ սովորում եք։
id_id: %1$sLatihan Sederhana%2$s membantu kelompok Anda menerapkan apa yang di pelajari.
it_it: %1$sEsercizi Semplici%2$s aiutano il tuo gruppo a mettere in pratica ciò che state imparando.
ja: %1$s簡単なエクササイズ%2$s により、グループで学んだことを実践できます。
kn: %1$sಸರಳ ವ್ಯಾಯಾಮಗಳು%2$s ನೀವು ಕಲಿಯುತ್ತಿರುವುದನ್ನು ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಲು ನಿಮ್ಮ ಗುಂಪಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: %1$s간단한 연습%2$s은 그룹에서 학습한 내용을 실제로 적용하는 데 도움이 됩니다.
ku: %1$sمەشقی سادە%2$s یارمەتی گروپەکەت دەدەن ئەوەی فێری دەبیت بیخەنە بواری جێبەجێکردنەوە.
lo: %1$s ຕົວຢ່າງທີ່ງ່າຍດາຍ %2$s ຊ່ວຍໃຫ້ກຸ່ມຂອງທ່ານນຳໃຊ້ສິ່ງທີ່ທ່ານກຳລັງຮຽນຮູ້ພາຍໃນຕົວຢ່າງ.
mai: %1$sसरल अभ्यास%2$s अहाँक समूह केँ जे अहाँ सीखि रहल छी, ओकरा व्यवहार में लाबै मे मदद करैत अछि।
ml_in: %1$sലളിതമായ വ്യായാമങ്ങൾ%2$s നിങ്ങൾ പഠിക്കുന്നത് പ്രായോഗികമാക്കാൻ നിങ്ങളുടെ ഗ്രൂപ്പിനെ സഹായിക്കുന്നു.
mr: %1$s साधे सराव%2$s तुमच्या गटाला तुम्ही जे शिकत आहात ते प्रत्यक्षात आणण्यात मदत करतात.
my: %1$sရိုးရှင်းသော လေ့ကျင့်ခန်းများက%2$s သင်ယူခဲ့တဲ့ အရာအပေါ် လက်တွေ့လုပ်ဆောင်ဖို့ သင့်အဖွဲ့ကို ကူညီပေးပါမယ်။
ne_np: %1$s तपाईँको समूहले %2$s सिकेका कुराहरुलाई व्यवहारमा लगाउनको लागि साधारण अभ्यासहरुले मद्दत गर्छन्।
or: %1$s ସରଳ ଅଭ୍ୟାସ%2$s ଆପଣଙ୍କ ଗୋଷ୍ଠୀକୁ ଆପଣ ଶିଖୁଥିବା ବିଷୟକୁ ପ୍ରୟୋଗ କରିବାରେ ସାହାଯ୍ୟ କରେ ।
pa_in: %1$s ਸਧਾਰਨ ਅਭਿਆਸ %2$s ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਜੋ ਸਿੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਨੂੰ ਅਭਿਆਸ ਵਿੱਚ ਲਿਆਉਣ ਲਈ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ।
pa_pk: ‎ %1$s سادہ مشقاں ‎%2$sتہاڈے گروپ دی مدد کردیاں نیں کہ جو کچھ سِکھیا جا رہیا اے اوہنُوں عمل چے لیا سکو۔
pl_pl: %1$sProste ćwiczenia%2$s pomogą Wam wykorzystać zdobytą wiedzę w praktyce.
pt_pt: %1$sExercícios simples %2$s ajudam seu grupo a colocar em prática o que vocês estão aprendendo.
ro_ro: %1$sExerciții simple%2$s vă ajută grupul să pună în practică ceea ce învățați.
ru_ru: %1$sПростые упражнения%2$s помогут вашей группе применить полученные знания на практике.
sl_si: %1$sEnostavne vaje%2$s pomagajo skupini novo znanje uporabiti v svojem življenju.
ta: நீங்கள் கற்றுக் கொண்டதை செயல் படுத்துவதற்கு இந்த %1$sஎளிய பயிற்சிகள்%2$s உதவும்.
te: %1$sసరళమైన అభ్యాసములు%2$s మీ గ్రూపు మీరు నేర్చుకుంటున్న వాటిని ఆచరణలో పెట్టడంలో సహాయపడతాయి.
th: %1$sแบบฝึกหัดง่าย ๆ%2$s ช่วยให้กลุ่มของคุณนำสิ่งที่คุณเรียนรู้ไปปฏิบัติจริง
tr_tr: %1$sBasit Alıştırmalar%2$s grubunuzun öğrendiklerinizi uygulamaya koymasına yardımcı olur.
ur: ‎%1$s سادہ مشقیں ‎%2$s آپ کے گروپ کو جو سیکھا ہے اُس کی مشق کرنے میں مدد دیتی ہیں۔
vi: %1$sBài tập đơn giản%2$s giúp nhóm của bạn áp dụng những gì bạn đang học vào thực tế.

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions.
ar: %1$sتحديات الجلسة%2$s تساعد مجموعتكم على الاستمرار في التعلم والنمو بين الجلسات.
ar_lb: تساعد %1$sتحديات الجلسة%2$s مجموعتك على مواصلة التعلم والنمو بين الجلسات.
bs_ba: %1$sIzazovi sesije%2$s pomažu vašoj grupi da nastavi da uči i raste između sesija.
de_de: %1$sHerausforderungen in den einzelnen Sitzungen%2$s helfen deiner Gruppe, zwischen den Sitzungen weiter zu lernen und zu wachsen.
es_es: %1$sDesafíos en cada sesión%2$s para ayudar a tu grupo a seguir aprendiendo y creciendo entre sesiones.
fa_ir: ‎%1$s ‎ چالش‎های جلسه ‎%2$s به گروه شما کمک می‎کند تا بین جلسات به یادگیری و رشد ادامه دهند.
fr_fr: %1$sLes défis de la session%2$s permettent à votre groupe de continuer à apprendre et à se développer entre les sessions
gu: %1$s સત્રને પડકારો %2$s તમારા જૂથને સત્રો વચ્ચે શીખવાનું અને વિકસિત કરવામાં મદદ કરે છે.
hy: %1$sԴասաժամի հանձնարարություններն%2$s օգնում են Ձեր խմբին շարունակել սովորել և աճել դասաժամերի միջև ընկած ժամանակահատվածում։
id_id: %1$sSesi Tantangan%2$s membantu kelompok Anda untuk terus belajar dan bertumbuh di setiap sesinya.
it_it: %1$sLe Sfide della Sessione%2$s aiutano il tuo gruppo a continuare ad imparare e a crescere tra una sessione e l'altra.
ja: %1$sセッションチャレンジ%2$s は、次のセッションまでにグループが学びと成長を続けるのを助けます。
kn: %1$sಅಧಿವೇಶನ ಸವಾಲುಗಳು%2$s ನಿಮ್ಮ ಗುಂಪು ಕಲಿಕೆ ಮತ್ತು ಅವಧಿಗಳ ನಡುವೆ ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: %1$s매 과정의 과제%2$s는 그룹이 각 세션 사이에 계속 학습하고 성장하는 데 도움이 됩니다.
ku: %1$sتەحەددیاتی دانیشتن%2$s یارمەتی گروپەکەت دەدات بەردەوام بێت لە فێربوون و گەشەکردن لە نێوان دانیشتنەکاندا.
lo: %1$s ພາກການທ້າທາຍ %2$s ຊ່ວຍໃຫ້ກຸ່ມຂອງທ່ານສືບຕໍ່ຮຽນຮູ້ ແລະ ເຕີບໃຫຍ່ຂຶ້ນໃນແຕ່ລະພາກນັ້ນ.
mai: %1$sसत्र चुनौती सभ%2$s अहाँक समूह केँ सत्रक बीच में सीखबाक आ बढ़बाक मदद करैत अछि।
ml_in: %1$sSession വെല്ലുവിളികൾ%2$s നിങ്ങളുടെ ഗ്രൂപ്പിനെ സെഷനുകൾക്കിടയിൽ പഠിക്കാനും വളരാനും സഹായിക്കുന്നു.
mr: %1$sसत्र आव्हाने%2$s तुमच्या गटाला सत्रांमध्ये शिकत राहण्यास आणि वाढण्यास मदत करतात.
my: %1$sအပိုင်းလိုက် စိန်ခေါ်ချက်က%2$s အပိုင်း တစ်ခုနဲ့တစ်ခုကြား သင့်အဖွဲ့ လေ့လာမှုနဲ့ ကြီးထွားမှုကို အမြဲကူညီပေးပါမယ်။
ne_np: %1$s सत्र चुनौतीहरूले %2$s तपाइँको समूहलाई सत्रहरू बीच सिक्न र बढ्न मद्दत गर्छन्।
or: %1$s ଅଧିବେଶନ ଆହ୍ୱାନ %2$s ଆପଣଙ୍କ ଗୋଷ୍ଠୀକୁ ଅଧିବେଶନ ମଧ୍ୟରେ ଶିଖିବା ଏବଂ ବୃଦ୍ଧି କରିବାରେ ସାହାଯ୍ୟ କରେ।
pa_in: %1$s ਸੈਸ਼ਨ ਚੁਣੌਤੀਆਂ %2$s ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਸੈਸ਼ਨਾਂ ਵਿਚਕਾਰ ਸਿੱਖਣ ਅਤੇ ਵਧਦੇ ਰਹਿਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੀਆਂ ਹਨ।
pa_pk: ‎ %1$s سیشن چیلنجز ‎%2$sتہاڈے گروپ نُوں سیشناں دے وچکار سِکھدے تے ودھدے رہن وِچ مدد دیندے نیں۔
pl_pl: %1$sWyzwania%2$s pomogą Wam uczyć się i rozwijać pomiędzy sesjami.
pt_pt: %1$sDesafios da sessão%2$s ajudam seu grupo a continuar a aprender e crescer entre as sessões.
ro_ro: %1$sProvocările sesiunii%2$s vă ajută grupul să continue să învețe și să se dezvolte între sesiuni.
ru_ru: %1$sЗадачи сессии%2$s помогут вашей группе продолжать учиться и развиваться между сессиями.
sl_si: %1$sIzzivi%2$s pomagajo skupini rasti in se še naprej učiti, tudi med enim in drugim srečanjem.
ta: தொடர்ந்து கற்றுக் கொள்வதற்கும் வளர்வதற்கும் இந்தப் பகுதியில் உள்ள %1$sசவால்கள்%2$s உங்கள் குழுவிற்கு உதவும்.
te: %1$sసెషన్ సవాళ్ళు %2$s మీ గుంపును సెషన్‌ల మధ్య నేర్చుకోవడంలో మరియు అభివృద్ధి చేయడంలో సహాయపడతాయి.
th: %1$sความท้าทายประจำบท%2$sช่วยให้กลุ่มของคุณเรียนรู้และเติบโตอย่างต่อเนื่องระหว่างบทเรียน
tr_tr: %1$sOturum Zorlukları%2$s grubunuzun oturumlar arasında öğrenmeye ve büyümeye devam etmesine yardımcı olur.
ur: ‎%1$s سیشن چیلنجز ‎%2$sآپ کو سیشنز کے درمیان سیکھنے اور بڑھوتی جاری رکھنے میں آپ کی گروپ کی مدد کرتے ہیں۔
vi: %1$sThử thách trong bài học%2$s giúp nhóm của bạn tiếp tục học hỏi và phát triển giữa các buổi học.

source: Before you start.
ar: قبل أن تبدؤوا.
ar_lb: قبل ان تبدا.
bs_ba: Prije nego počnete.
de_de: Bevor du anfängst.
es_es: Antes de empezar.
fa_ir: پیش از اینکه آغاز کنید.
fr_fr: Avant de commencer.
gu: તમે શરૂ કરો તે પહેલાં.
hy: Նախքան սկսելը։
id_id: Sebelum Anda memulai.
it_it: Prima di iniziare.
ja: 始める前に
kn: ನೀವು ಪ್ರಾರಂಭಿಸುವುದಕ್ಕೆ ಮೊದಲು.
ko_kr: 시작하기 전에.
ku: پێش ئەوەی دەستپێبکەیت.
lo: ກ່ອນທີ່ທ່ານຈະເລີ່ມ.
mai: शुरू करबाक पहिने।
ml_in: നിങ്ങൾ ആരംഭിക്കുന്നതിന് മുമ്പ്.
mr: तुम्ही सुरू करण्यापूर्वी.
my: မစတင်ခင် သိရမည့်အရာ
ne_np: तपाईंले सुरु गर्नुभन्दा अघि।
or: ଆପଣ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ।
pa_in: ਤੁਹਾਡੇ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ।
pa_pk: شروع کرن توں پہلوں۔
pl_pl: Zanim zaczniesz.
pt_pt: Antes que você comece
ro_ro: Inainte sa incepi.
ru_ru: Прежде чем начать.
sl_si: Preden začneš.
ta: நீங்கள் ஆரம்பிப்பதற்கு முன்பு.
te: మీరు ప్రారంభించడానికి ముందు.
th: ก่อนที่คุณจะเริ่มต้น
tr_tr: Başlamadan önce.
ur: شروع کرنے سے پہلے۔
vi: Trước khi bắt đầu.

source: Zúme is NOT like other trainings!
ar: زوميه ليست كأي تدريب آخر!
bs_ba: Zúme NIJE kao druge obuke!
de_de: Zúme ist NICHT wie andere Trainings!
es_es: ¡Zúme NO es como otros cursos!
fa_ir: Zúme مانند سایر برنامه‎های تعلیمی نیست!
gu: ઝુમ એ અન્ય તાલીમો જેવી નથી!
hy: Zúme-ն նման չէ այլ դասընթացների։
id_id: Zúme TIDAK seperti pelatihan lainnya!
it_it: Zume non è come le altre formazioni!
ja: Zúmeは他のトレーニングとは異なります！
kn: ಜುಮೆ ಇತರ ತರಬೇತಿಗಳಂತೆ ಅಲ್ಲ!
ko_kr: Zúme은 다른 교육과 다릅니다!
ku: Zúme وەک ڕاهێنانەکانی تر نییە!
lo: ຊູເມບໍ່ໄດ້ຄືກັບການຝຶກອົບຮົມອື່ນໆ!
mai: Zúme अन्य प्रशिक्षण जेकाँ नहि अछि!
ml_in: മറ്റ് പരിശീലനങ്ങൾ പോലെയല്ല സുമെ!
mr: Zúme इतर प्रशिक्षणांसारखे नाही!
my: ဇူးမီသင်တန်းဟာ အခြားသင်တန်းများနဲ့ မတူညီပါ။
ne_np: जुमे अन्य प्रशिक्षण जस्तै होइन!
or: ଯୁମେ ଅନ୍ୟ ପ୍ରଶିକ୍ଷଣ ପରି ନୁହେଁ!
pa_in: ਜ਼ੁਮੇ ਹੋਰਨਾਂ ਸਿਖਲਾਈਆਂ ਵਾਂਙ ਨਹੀਂ ਹੈ!
pa_pk: زُومی ہوراں ٹریننگاں ورگی نئیں!
pl_pl: Zúme NIE jest jak inne szkolenia!
pt_pt: Zume NÃO é como outros treinamentos!
ro_ro: Zúme NU este ca alte antrenamente!
ru_ru: Zúme НЕ похож ни на какие другие виды обучения!
sl_si: Zúme NI kot drugi tečaji!
ta: ஜூம் மற்ற பயிற்சிகளைப் போல் அல்ல!
te: Zúme ఇతర శిక్షణల వంటిది కాదు!
th: Zúme ไม่เหมือนการฝึกอบรมอื่น ๆ !
tr_tr: Zúme diğer eğitimler gibi DEĞİLDİR!
ur: زُومی دیگر ٹریننگز کی طرح نہیں ہے!
vi: Zúme KHÔNG giống các khoá huấn luyện khác!

source: First:
ar: أولًا:
ar_lb: الأوّل
bs_ba: Prvo:
de_de: Erstens:
es_es: Primero:
fa_ir: اول:
fr_fr: Premier
gu: પ્રથમ:
hy: Առաջինը.
id_id: Pertama:
it_it: Primo:
ja: 第一に：
kn: ಮೊದಲನೆಯದು:
ko_kr: 첫번째:
ku: یەکەم
lo: ໜຶ່ງ:
mai: पहिल:
ml_in: ആദ്യം:
mr: प्रथम:
my: ပထမ:
ne_np: पहिलो:
or: ପ୍ରଥମ:
pa_in: ਪਹਿਲਾ:
pa_pk: اول:
pl_pl: Po pierwsze:
pt_pt: Primeiro:
ro_ro: Primul:
ru_ru: Первое:
sl_si: Prvič:
ta: முதலாவது:
te: మొదటి:
th: อันดับแรก:
tr_tr: İlk Olarak:
ur: اول:
vi: Đầu tiên:

source: Zúme is designed to be done as a group. Group exercise, discussions, and practicing of skills all will be better with others, so gather a group, if possible.
ar: تم تصميم زوميه ليتم القيام به كمجموعة. ستكون تمارين المجموعة والمناقشات وممارسة المهارات أفضل مع الآخرين، لذا اجمعوا مجموعة، إذا أمكن.
ar_lb: تم تصميم Zúme ليتم القيام به كمجموعة. ستكون التمارين الجماعية والمناقشات وممارسة المهارات أفضل مع الآخرين، لذا اجمع مجموعة، إن أمكن.
bs_ba: Zúme je dizajniran da se radi u grupi. Grupne vježbe, diskusije i uvježbavanje vještina će biti bolje raditi s drugima, pa okupite grupu, ako je moguće.
de_de: Zúme ist für die Durchführung innerhalb einer Gruppe konzipiert. Gruppenübungen, Diskussionen und das Einüben von Fähigkeiten - all das gelingt gemeinsam mit anderen besser, darum: bilde - wenn möglich - eine Gruppe.
es_es: Zúme está diseñado para hacerse en grupo. Los ejercicios grupales, los debates y la práctica de habilidades serán más eficaces con otras personas, así que reúne a un grupo, si te es posible.
fa_ir: Zúme طوری طراحی شده که به‎صورت گروهی انجام شود. تمرین گروهی، بحث و گفتگوها و به‎کارگیری مهارت‎ها؛ همگی با دیگران کاربرد بهتری دارد. پس در صورت امکان، یک گروه تشکیل دهید.
fr_fr: Zúme est conçu pour être pratiqué en groupe. Les exercices en groupe, les discussions et la mise en pratique des compétences sont tous plus efficaces avec d'autres personnes, alors réunissez un groupe, si possible.
gu: ઝુમ તાલીમને એક જૂથ તરીકે કાર્ય કરવા માટે ડિઝાઇન કરવામાં આવી છે. જૂથ તેયારીઓ, ચર્ચાઓ અને કૌશલ્યોની પ્રેક્ટિસ એ બધું જ અન્ય લોકો સાથે વધુ સારું રહેશે, તેથી જો શક્ય હોય તો એક જૂથ ભેગું કરો.
hy: Zúme-ն նածատեսված է խմբերով աշխատելու համար։ Խմբային վարժությունները, քննարկումները և հմտությունների կիրառությունն ավելի արդյունավետ կլինեն, երբ դա անեք ուրիշների հետ միասին, ուստի, եթե հնարավոր է, խումբ հավաքե´ք։
id_id: Zúme dirancang untuk dilakukan secara berkelompok. Latihan kelompok, diskusi, dan latihan keterampilan akan lebih baik jika dilakukan bersama orang lain, jadi berkelompoklah jika memungkinkan.
it_it: Zúme è progettata per essere svolto in gruppo. Gli esercizi, le discussioni e la pratica delle competenze si svolgeranno meglio in gruppo, perciò formi un gruppo se possibile.
ja: Zúmeは、グループとして行うようデザインされています。グループのエクササイズ、ディスカッション、スキルの実践はすべて、他の人たちと行う方がよいのです。ですから、可能であればグループを集めてください。
kn: ಜುಮೆ ಗುಂಪಿನವರು ಮಾಡುವಂತೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಗುಂಪಿನಲ್ಲಿ ಚಟುವಟಿಕೆ, ಚರ್ಚೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯಗಳ ಅಭ್ಯಾಸವು ಇತರರೊಂದಿಗೆ ಉತ್ತಮವಾಗಿರುತ್ತದೆ, ಆದ್ದರಿಂದ ಸಾಧ್ಯವಾದರೆ ಗುಂಪನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ.
ko_kr: Zúme은 그룹 단위로 수행되도록 설계되었습니다. 그룹 연습, 토론, 기술 연습 모두 다른 사람들과 함께 하면 더 좋기 때문에 가능하면 그룹을 모으십시오.
ku: Zúme بە شێوەیەک دروست کراوە کە وەک گروپێک ئەنجام بدرێت. ڕاهێنانی گروپی و گفتوگۆ و ڕاهێنانی کارامەیی هەموویان لەگەڵ کەسانی تر باشتر دەبن، بۆیە گروپێک کۆبکەرەوە، ئەگەر دەتوانیت.
lo: ຊູເມຖືກອອກແບບມາເພື່ອໃຫ້ເຮັດກິດຈະກຳຮ່ວມກັນເປັນກຸ່ມ. ກຸ່ມອອກກຳລັງກາຍ, ສົນທະນາ ແລະ ການຝຶກຝົນທັກສະທັງໝົດຈະດີຂຶ້ນຕໍ່ກັບຜູ້ອື່ນ, ສະນັ້ນ ໃຫ້ລວມໂຕເປັນກຸ່ມ ຖ້າຫາກເປັນໄປໄດ້.
mai: Zúme केँ समूह के रूप में कएल जाए, एहन डिजाइन कएल गेल अछि। समूह अभ्यास, चर्चा, और कौशल अभ्यास सभ दोसरक संग और बेसी प्रभावी होएत अछि, ताहि लेल संभव हो त' एक समूह बनाउ।
ml_in: Zúme ഒരു ഗ്രൂപ്പായി ചെയ്യാൻ രൂപകൽപ്പന ചെയ്‌തിരിക്കുന്നു. ഗ്രൂപ്പ് പ്രവർത്തനങ്ങൾ, ചർച്ചകൾ, കഴിവുകളുടെ പരിശീലനം എന്നിവയെല്ലാം മറ്റുള്ളവരുടേതിലും മികച്ചതായിരിക്കും, അതിനാൽ സാധ്യമെങ്കിൽ ഒരു ഗ്രൂപ്പ് രൂപീകരിക്കുക.
mr: Zúme एक गट म्हणून करण्यासाठी डिझाइन केले आहे. सामूहिक अभ्यास, चर्चा आणि कौशल्यांचा सराव हे सर्व इतरांसोबत अधिक चांगले होते, म्हणून शक्य असल्यास एक गट एकत्र करा.
my: ဇူးမီသင်တန်းဟာ အဖွဲ့လိုက် လုပ်ဆောင်ဖို့ ရေးဆွဲထားတာဖြစ်ပါတယ်။ အဖွဲ့လိုက် လေ့ကျင့်ခန်း၊ ဆွေးနွေးခြင်းနဲ့ စွမ်းရည်မြှင့် လက်တွေ့လေ့ကျင့်မှု စသည်တို့က အခြားသူများနှင့် လုပ်ဆောင်မှ ပိုကောင်းမှာဖြစ်တဲ့အတွက် ဖြစ်နိုင်ပါက အဖွဲ့ ဖွဲ့ထားပါ။
ne_np: जुमे समूहको रूपमा गर्न बनाईएको हो। सामूहिक अभ्यास, छलफल, र सीपहरूको अभ्यास सबै अरूसँग राम्रो हुनेछ त्यसैले सम्भव भएमा एउटा समूह जम्मा गर्नुहोस्।
or: ଯୁମେ କୁ ଏକ ଗୋଷ୍ଠୀ ଭାବରେ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି। ଗୋଷ୍ଠୀଗତ ବ୍ୟାୟାମ, ଆଲୋଚନା ଏବଂ ଦକ୍ଷତା ଅଭ୍ୟାସ ସବୁ ଅନ୍ୟମାନଙ୍କ ସହିତ କଲେ ଭଲ ହେବ, ତେଣୁ ସମ୍ଭବ ହେଲେ ଗୋଟିଏ ଦଳ ଏକତ୍ର କରନ୍ତୁ।
pa_in: ਜ਼ੁਮੇ ਇੱਕ ਸਮੂਹ ਵਜੋਂ ਕੀਤੇ ਜਾਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਸਮੂਹ ਅਭਿਆਸ, ਚਰਚਾ, ਅਤੇ ਹੁਨਰਾਂ ਦਾ ਅਭਿਆਸ ਹੋਰਨਾਂ ਨਾਲ ਉੱਤਮ ਹੋਵੇਗਾ, ਇਸ ਲਈ ਜੇਕਰ ਸੰਭਵ ਹੋਵੇ, ਤਾਂ ਇੱਕ ਸਮੂਹ ਵਜੋਂ ਇਕੱਠੇ ਹੋਵੋ।
pa_pk: زُومی نُوں گروپ دے طور تے کم کرن لئی بنایاگیا اے۔ گروپ دِیاں مشقاں، تبادلہ خیال، تے مہارتاں دی مشق سب دُوجیاں دے نال بہتر ہون گے، ایس لئی جے ممکن ہووے تے اِک گروپ کٹھا کرو۔
pl_pl: Zúme jest przeznaczone do zastosowania w grupie. Ćwiczenia, dyskusje i nabywanie umiejętności będą skuteczniejsze w grupie, więc jeśli to możliwe, zbierz grupę.
pt_pt: Zúme foi projetado para ser feito em grupo. Exercícios, discussões e prática de habilidades são melhores com outras pessoas. Então, se possível, reúna um grupo.
ro_ro: Zúme este conceput pentru a fi realizat în grup. Exercițiile de grup, discuțiile și exersarea abilităților toate vor fi mai bune cu ceilalți, așa că adunați un grup, dacă este posibil.
ru_ru: Zúme предназначен для занятий в группе. Групповые упражнения, обсуждения и отработка навыков – все это лучше делать в компании других людей, поэтому по возможности собирайте группу.
sl_si: Zúme je namenjen skupinskemu delu. Skupinske vaje, diskusije in vadba spretnosti bodo boljši v družbi drugih, zato, če je le mogoče, predelaj ta tečaj s skupino.
ta: ஜூம் ஒரு குழுவாக செய்ய வடிவமைக்கப்பட்டுள்ளது. குழு பயிற்சிகள், கலந்துரையாடல்கள் மற்றும் திறன்களைப் பயிற்சி செய்தல். இவை அனைத்தும் மற்றவர்களுடன் இணைந்து சிறப்பாக செய்ய முடியும், எனவே முடிந்தால் ஒரு குழுவைச் உருவாக்கவும்.
te: Zúme ఒక సమూహంగా సాధించడానికి రూపొందించబడింది. సమూహ సాధకములు, చర్చలు మరియు అభ్యాస నైపుణ్యాలు ఇతరులతో మెరుగ్గా పని చేస్తాయి, కాబట్టి వీలైతే సమూహాన్ని సేకరించండి.
th: Zúme ออกแบบมาเพื่อให้ทำกิจกรรมร่วมกันเป็นกลุ่ม การทำแบบฝึกหัด การอภิปราย และการฝึกฝนทักษะต่าง ๆ เป็นกลุ่มจะดีขึ้นถ้าทำร่วมกับคนอื่น ๆ ดังนั้นควรรวมกลุ่มกันถ้าเป็นไปได้
tr_tr: Zúme grup olarak yapılmak üzere tasarlanmıştır. Grup pratiği, tartışmalar ve becerilerin uygulanması başkalarıyla birlikte daha iyi olacaktır, bu nedenle mümkünse bir grubu bir araya getirin.
ur: زُومی کو گروپ کے طور پہ کام کرنےکے لئے بنایاگیا ہے۔ گروپ کی مشقیں، تبادلہ خیال، اور مہارتوں کی مشق سب دُوسروں کے ساتھ بہتر ہوں گے، اِس لئے اگر ممکن ہوتو ایک گروپ اِکٹھا کریں۔
vi: Zúme được thiết kế để thực hiện theo nhóm. Làm bài tập, thảo luận và thực hành các kỹ năng đều sẽ tốt hơn với những người khác, vì vậy hãy tập hợp một nhóm nếu có thể.

source: Second:
ar: ثانيًا:
ar_lb: ثانية:
bs_ba: Sekunda:
de_de: Zweitens:
es_es: Segundo:
fa_ir: دوم:
fr_fr: Deuxièmement :
gu: બીજું:
hy: Երկրորդը.
id_id: Kedua:
it_it: Secondo:
ja: 第二に：
kn: ಎರಡನೆಯದು:
ko_kr: 두번째:
ku: دووەم
lo: ສອງ:
mai: दूसर:
ml_in: രണ്ടാമത്തേത്:
mr: दुसरा:
my: ဒုတိယ:
ne_np: दोस्रो:
or: ଦ୍ବିତୀୟ:
pa_in: ਦੂਜਾ:
pa_pk: دوم:
pl_pl: Po drugie:
pt_pt: Segundo:
ro_ro: Al doilea:
ru_ru: Второе:
sl_si: Drugič:
ta: இரண்டாவது:
te: రెండవది:
th: ที่สอง:
tr_tr: İkinci Olarak:
ur: دوم:
vi: Thứ hai:
