Repository: ZumeProject/zume-training-system
Catalog: languages/zume-bho.po
Languages: bho

source: Epic 404 - Not Found
bho: Epic 404 – नईखे मिलल

source: The page you were looking for was not found or was deleted
bho: जवन पेज के रउआ खोजत रहनी ऊ ना मिलल चाहे ओकरा के हटा दिहल गइल

source: Home
bho: होम

source: About
bho: के बारे में

source: Dashboard
bho: डैशबोर्ड

source: Launch Course
bho: शुरुआती कोर्स

source: 10 Session Course
bho: 10 सत्र के कोर्स

source: 20 Session Course
bho: 20 सत्र के कोर्स

source: 3 Day Intensive Course
bho: 3 दिन के गहन कोर्स

source: Training
bho: प्रशिक्षण

source: How it Works
bho: ई कइसे काम करेला

source: Download Guidebook
bho: गाइडबुक के डाउनलोड करीं

source: FAQs
bho: अक्सर पूछल जाय वाला सवाल (FAQs)

source: My Zúme
bho: हमार जूम

source: Contacts
bho: संपर्क

source: Groups
bho: समूह

source: Trainings
bho: प्रशिक्षण

source: Metrics
bho: मानक

source: Community
bho: समुदाय

source: Vision
bho: दर्शन

source: Stories
bho: कहानी

source: Global Map
bho: दुनिया के मानचित्र

source: God Uses Ordinary People
bho: परमेश्वर साधारण लोगन के उपयोग करेलें

source: You'll see how God uses ordinary people doing simple things to make a big impact.
bho: रउआ देखब कि परमेश्वर कइसे साधारण लोगन के साधारण काम के जरिए बड़ा प्रभाव डाले खातिर काम करेलें।

source: Simple Definition of Disciple and Church
bho: चेला अउर कलीसिया के सरल परिभाषा

source: Discover the essence of being a disciple, making a disciple, and what is the church.
bho: चेला होखे के मतलब, चेला बनावे के तरीका, अउर कलीसिया का बा, एकरा बारे में खोज करीं।

source: Disciples and the Church
bho: चेला अउर कलीसिया

source: Spiritual Breathing is Hearing and Obeying God
bho: आत्मिक साँस लिहल परमेश्वर के सुनल अउर उनकर आज्ञा मानल बा

source: Being a disciple means we hear from God and we obey God.
bho: परमेश्वर के चेला होखे के मतलब बा कि हमनी के परमेश्वर के सुनत बानी अउर आज्ञा मानत बानी जा।

source: Hearing and Obeying God
bho: परमेश्वर के बात सुनल आ मानल

source: S.O.A.P.S. Bible Study
bho: एस.ओ.ए.पी.एस. बाइबिल अध्ययन

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
bho: दैनिक बाइबिल अध्ययन खातिर एगो टूल बा जे रउरा के परमेश्वर के वचन के समझे, ओकर पालन करे अउर ओकरा साझा करे में मदद करेला।

source: Accountability Groups
bho: उत्तरदायित्व समूह

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
bho: एगो अइसन टूल जे एक ही लिंग के दू चाहे तीन लोग हर साप्ताह मिलेलन, एक-दूसरा के ओह क्षेत्रन में हौसला बढ़ावेलन जे बढ़िया चल रहल बा अउर ओह क्षेत्रन के प्रकट करेलन जवना में सुधार के जरुरत बा।

source: Consumer vs Producer Lifestyle
bho: उपभोक्ता बनाम उत्पादक के जिनगी के तरीका

source: You'll discover the four main ways God makes everyday followers more like Jesus.
bho: रउआ चार गो मुख्य तरीका के खोज करब जेकरा से परमेश्वर प्रतिदिन के अनुयायियन के यीशु के समान बनावेलें।

source: Producer not Consumer
bho: उत्पादक उपभोक्ता ना होखेलें

source: How to Spend an Hour in Prayer
bho: एक घंटा प्रार्थना में कइसे बिताईं

source: See how easy it is to spend an hour in prayer.
bho: देखीं कि प्रार्थना में एक घंटा बितावल कतना आसान बा।

source: Relational Stewardship – List of 100
bho: सम्बन्धन के जिम्मेदारी - 100 गो के सूची

source: A tool designed to help you be a good steward of your relationships.
bho: एगो अइसन टूल जे रउरा के राउर रिश्तन के बढ़िया देखभाल करे में मदद करे खातिर डिजाइन कइल गइल बा।

source: List of 100
bho: 100 गो के सूची

source: Spiritual Economy
bho: आत्मिक अर्थव्यवस्था

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
bho: जानीं कि परमेश्वर के अर्थव्यवस्था दुनिया से कइसे अलग बा। परमेश्वर ओह लोगन में ज्यादा निवेश करेलें जे पहिले से दिहल गइल चीजन खातिर वफादार बाड़न।

source: The Gospel and How to Share It
bho: सुसमाचार के कइसे साझा कइल जाव

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
bho: मानवता के शुरुआत से लेके एह युग के अंत तक परमेश्वर के सुसमाचार के साझा करे के तरीका के जानीं।

source: Sharing God‘s Story
bho: परमेश्वर के कहानी साझा कइल

source: Baptism and How To Do It
bho: बपतिस्मा अउर एकरा कइसे करीं

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
bho: यीशु कहलें, “जाईं अउर सब जाति के लोगन के चेला बनाईं, अउर ओहनी के पिता, पुत्र और पवित्र आत्मा के नाम से बपतिस्मा दीं…” ई जानीं कि एकरा कइसे व्यवहार में लावे के बा।

source: Baptism
bho: बपतिस्मा

source: Prepare Your 3-Minute Testimony
bho: आपन 3-मिनट के गवाही तइयार करीं

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
bho: यीशु राउर जिनगी के कइसे प्रभावित कइले बाड़े ई साझा करे खातिर सीखीं कि रउआ तीन मिनट में आपन गवाही के कइसे साझा करब।

source: 3-Minute Testimony
bho: 3-मिनट के गवाही

source: Vision Casting the Greatest Blessing
bho: दर्शन साझा कइल सबसे बड़ आशीर्वाद बा

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
bho: खाली यीशु के एगो अनुयायी ना बल्कि पूरा आत्मिक परिवार बनावे के एगो साधारण तरीका सीखीं जवन आवे वाली पीढ़ियन खातिर बढ़त रहेला।

source: Great, Greater, and Greatest Blessing
bho: महान आशीर्वाद, महानतम आशीर्वाद, आ सबसे महानतम आशीर्वाद

source: Duckling Discipleship – Leading Immediately
bho: बत्तख के बच्चा के जइसन चेलापन – तुरंत अगुवाई करेला

source: Learn what ducklings have to do with disciple-making.
bho: सीखीं कि बत्तख के बच्चा के चेला बनावे से का मतलब बा।

source: Duckling Discipleship
bho: बत्तख के बच्चा के चेलापन

source: Eyes to See Where the Kingdom Isn’t
bho: देखे खातिर आँख हो कि परमेशवर के राज्य कहँवा नइखे

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
bho: ई देखल शुरू करीं कि परमेश्वर के राज्य कहँवा नइखे। आमतौर पर इहे उ जगह होखेला जहँवा परमेश्वर सबसे जादे काम कईल चाहेलें।

source: The Lord’s Supper and How To Lead It
bho: प्रभु भोज अउर एकर अगुवाई कईसे कईल जाला

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
bho: ई हमनी के यीशु से आपसी नजदीकी रिश्ता अउर लगातार चलत संबंध के जश्न मनावे के एगो सरल तरीका हऽ। जश्न मनावे के एगो आसान तरीका सीखीं।

source: The Lord’s Supper
bho: प्रभु भोज

source: Prayer Walking and How To Do It
bho: प्रेयर वाकिंग अउर ई कईसे कईल जाला

source: It‘s a simple way to obey God’s command to pray for others. And it‘s just what it sounds like — praying to God while walking around!
bho: ई एगो साधारण तरीका बा परमेश्वर के आज्ञा के पालन करे के कि दूसरा लोगन खातिर प्रार्थना करीं। आ ई तऽ बस ओइसने बा जइसन लागत बा — घूमत-फिरत (वाकिंग) परमेश्वर से प्रार्थना कइल!

source: Prayer Walking
bho: प्रेयर वाकिंग

source: A Person of Peace and How To Find One
bho: शांति के आदमी अउर एकरा के कइसे खोजल जाला

source: Learn who a person of peace might be and how to know when you‘ve found one.
bho: जानीं कि शांति के आदमी कवन हो सकेला अउर जब रउआ के ओइसन आदमी मिल जाव तऽ उनका के कइसे पहिचानीं।

source: Person of Peace
bho: शांति के आदमी

source: Faithfulness is Better Than Knowledge
bho: विश्वास योग्यता, ज्ञान से बेहतर होला

source: It‘s important what disciples know — but it‘s much more important what they DO with what they know.
bho: ई जरूरी बा कि चेला का जानत बाड़े — बाकि एकरो से ज्यादा जरूरी बा कि उ आपन जानल बात के साथ उ का करेला।

source: Faithfulness
bho: विश्वास योग्यता

source: The BLESS Prayer Pattern
bho: आशीर्वाद के प्रार्थना के पैटर्न (तरीका)

source: Practice a simple mnemonic to remind you of ways to pray for others.
bho: दूसरा लोग खातिर प्रार्थना करे के तरीका याद रखे खातिर एगो आसान स्मरण तरीका से अभ्यास करीं।

source: The B.L.E.S.S. Prayer
bho: बी.एल.ई.एस.एस. प्रार्थना

source: 3/3 Group Meeting Pattern
bho: 3/3 ग्रुप मिटिंग पैटर्न (तरीका)

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they‘ve learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
bho: 3/3 समूह यीशु के अनुयायी लोग के खातिर मिलल, प्रार्थना कइल, सीखल, बढ़ल, संगति कइल अउर जे कुछ सीखले बा ओकरा के माने अउर साझा करे के अभ्यास करे। एह तरह से 3/3 समूह खाली एगो छोट समूह नइखे बल्कि ई एगो साधारण कलीसिया हऽ।

source: 3/3 Group
bho: 3/3 समूह

source: Training Cycle for Maturing Disciples
bho: परिपक्व होखे वाला चेलन खातिर प्रशिक्षण प्रक्रिया

source: Learn the training cycle and consider how it applies to disciple making.
bho: प्रशिक्षण प्रक्रिया के सीखीं आ विचार करीं कि ई चेला बनावे पर कइसे लागू होखेला।

source: Training Cycle
bho: प्रशिक्षण प्रक्रिया

source: Leadership Cells
bho: समूह के नेतृत्व

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
bho: समूह के नेतृत्व एगो अइसन तरीका बा जेकरा जरिए कउनो आदमी नेतृत्व खातिर बोलाहट महसूस करेला, ऊ सेवा के अभ्यास कर के आपन नेतृत्व के विकसित कर सकेला।

source: Expect Non-Sequential Growth
bho: असमान रुप से विकास के उम्मीद

source: See how disciple making doesn‘t have to be linear. Multiple things can happen at the same time.
bho: देखल जाव कि चेला बनावल हमेशा एगो सीधा प्रक्रिया ना होला, एकही बेर में कई गो बात हो सकेला।

source: Pace of Multiplication Matters
bho: बढ़ोतरी के रफ्तार मायने राखेला

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
bho: बढ़ोतरी कइल जरुरी बा अउर जल्दी-जल्दी बढ़ोतरी कइल अउरी ज्यादा जरुरी बा। देखल जाव कि रफ्तार काहे मायने राखेला।

source: Pace
bho: गति

source: Always Part of Two Churches
bho: हमेशा दू गो कलीसिया के हिस्सा

source: Learn how to obey Jesus‘ commands by going AND staying.
bho: जाके अउर ठहर के यीशु के आज्ञा के पालन कईसे कईल जाला, ई सीखीं।

source: Three-Month Plan
bho: तीन महीना के योजना

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
bho: अगिला तीन महीना में रउआ जूम टूल लागू करे खातिर योजना बनाईं आ साझा करीं।

source: Coaching Checklist
bho: कोचिंग चेकलिस्ट

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
bho: जब बात होखे चेला बनावे के आ बढ़ोतरी करे के तऽ ई एगो शक्तिशाली टूल बा जवना के इस्तेमाल रउआ अपना ताकत आ कमजोरी के जल्दी से आकलन करे खातिर कर सकेनीं।

source: Leadership in Networks
bho: नेटवर्क में नेतृत्व

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
bho: जानीं कि कइसे बढ़ोतरी करे वाला कलीसिया जुड़ल रहेला अउर एगो विस्तारित, आत्मिक परिवार के रूप में एक साथ जिनगी जीयेला।

source: Peer Mentoring Groups
bho: साथी मार्गदर्शन समूह

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
bho: ई एगो अइसन समूह बा जवन लोग 3/3 समूहन के नेतृत्व कर रहल बा आ ऊ शुरू कर रहल बा। ईहो 3/3 प्रारूप के अनुसार पालन करेला अउर आपन क्षेत्र में परमेश्वर के काम के आत्मिक स्वास्थ्य के आकलन करे के एगो शक्तिशाली तरीका बा।

source: Peer Mentoring
bho: साथी लोग के मार्गदर्शन

source: Four Fields Tool
bho: फोर फील्ड टूल

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
bho: फोर फिल्ड डायग्नोस्टिक चार्ट एगो सरल टूल बा जेकरा के नेतृत्व समूह वर्तमान प्रयासन के स्थिति आ उनकर आसपास के परमेश्वर के राज्य के गतिविधियन पर चिंतन करे खातिर इस्तेमाल कइल जाला।

source: Generational Mapping
bho: पीढ़ीयन के मानचित्र

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
bho: पीढ़ी के मानचित्र एगो अउरी सरल टूल बा जेकरा से कवनो आंदोलन के अगुवा लोग के अपना आसपास के विकास के समझे में मदद मिलेला।

source: 3-Circles Gospel Presentation
bho: 3-सर्किल सुसमाचार प्रस्तुति

source: The 3-Circles gospel presentation is a way to tell the gospel using a simple illustration that can be drawn on a piece of paper.
bho: 3-सर्किल सुसमाचार प्रस्तुत करे के एगो अइसन तरीका बा जवना से एगो साधारण चित्र के इस्तेमाल से सुसमाचार बतावल जा सकेला कागज पर आसानी से बनावल जा सकेला।

source: 3-Circles
bho: 3- सर्किल

source: Close
bho: बंद करीं

source: No Results
bho: कवनो परिणाम ना मिलल

source: trainee
bho: प्रशिक्षु

source: practitioner
bho: अभ्यासकर्ता

source: visitor
bho: आगंतुक

source: A new trainee from %1$s has registered!
bho: एगो नया प्रशिक्षु %1$s से पंजिकृत हो गइल बा!

source: A %1$s in %2$s has requested %3$s coaching!
bho: एगो %1$s में %2$s कोचिंग के अनुरोध %3$s कइले बा!

source: New training group scheduled in %1$s. %2$s
bho: %1$s. %2$s में नया प्रशिक्षण समूह निर्धारित कइल गइल बा

source: A %1$s is starting SESSION %2$s in %3$s. %4$s
bho: एगो %1$s शुरूआती सत्र बा %3$s %4$s में %2$s

source: A %1$s is studying "%2$s" in %3$s. %4$s
bho: एगो %1$s %3$s में "%2$s" के अध्ययन कर रहल बा। %4$s

source: A %1$s shared "%2$s" with someone in %3$s. %4$s
bho: एगो %1$s "%2$s" के पढ़ाई कर रहल बा %3$s में। %4$s

source: A %1$s trained someone to use "%2$s" in %3$s. %4$s
bho: एगो %1$s "%2$s" के %3$s में केहू के साथे साझा कइलस। %4$s

source: A coach is modeling "%1$s" for a trainee in %2$s. %3$s
bho: एगो प्रशिक्षक "%1$s" के एगो प्रशिक्षु खातिर %2$s में मॉडल कर के देखावत बा। %3$s

source: A coach is assisting with "%1$s" for a trainee in %2$s. %3$s
bho: एगो प्रशिक्षक "%1$s" के एगो प्रशिक्षु खातिर %2$s में मॉडल कर के देखावत बा। %3$s

source: A coach has entered a watching stage for a trainee regarding "%1$s" in %2$s. %3$s
bho: एगो प्रशिक्षक %2$s में एगो प्रशिक्षु खातिर "%1$s" में सहायता कर रहल बा। %3$s

source: A coach has fully launched a trainee regarding "%1$s" in %2$s. %3$s
bho: एगो प्रशिक्षक "%1$s" के लेके एगो प्रशिक्षु के %2$s में देखावे के स्टेज बा। %3$s

source: A %1$s created at post training plan in %2$s. %3$s
bho: एगो प्रशिक्षक "%1$s" के लेके एगो प्रशिक्षु के %2$s में पूरा तरीका से लॉन्च कईले बा। %3$s

source: Loading the planet
bho: एगो %1$s पोस्ट ट्रेनिंग प्लान %2$s में बनावल गइल। %3$s

source: Locating world population
bho: लोडिंग द प्लानेट

source: Calculating movement activity
bho: दुनिया के आबादी के पता लगावल

source: Shamelessly brewing coffee
bho: आंदोलन गतिविधि के गणना

source: Let‘s do this
bho: सेमलेश बरेविंग कॉफी

source: Population
bho: चलीं ई काम कइल जाव

source: Needed
bho: आबादी

source: Reported
bho: जरूरत बा

source: Goal
bho: रिपोर्ट कइल गइल

source: Search
bho: मकसद

source: Search for any city or place with the search input.
bho: सर्च इनपुट के साथ कवनो शहर चाहे जगह के खोज करीं।

source: Zoom
bho: जूम

source: Scroll zoom with your mouse or pinch zoom with track pads and phones to focus on sections of the map.
bho: नक्शा के कुछ हिस्सा पर फोकस करे खातिर अपना माउस से जूम स्क्रॉल करीं चाहे ट्रैक पैड आ फोन से पिंच जूम करीं।

source: Drag
bho: खींची

source: Click and drag the map any direction to look at a different part of the map.
bho: नक्शा के अलग हिस्सा देखे खातिर नक्शा के कवनो दिशा में क्लिक कर के खींची।

source: Click
bho: क्लिक करीं

source: Click a single section and reveal a details panel with more information about the location.
bho: कवनो एक हिस्सा पर क्लिक करीं आ एगो विवरण पैनल के खुलासा करीं जवना में ओह जगह के बारे में अधिक जानकारी होखे।

source: PROGRESS BREAKDOWN
bho: प्रोगरेस ब्रेकडाउन

source: ACTIVITY
bho: गतिविधि

source: Goal Reached
bho: लक्ष्य हासिल भइल

source: Churches Needed
bho: कलीसियन के जरूरत बा

source: Churches Reported
bho: कलीसियन के रिपोर्ट कइल गइल बा

source: Trainees Needed
bho: प्रशिक्षु लोग के जरूरत बा

source: Trainees Reported
bho: प्रशिक्षु लोग के रिपोर्ट बा

source: Activities Reported
bho: गतिविधियन के रिपोर्ट कइल गइल बा

source: Practitioners Needed
bho: प्रैक्टिशनर के जरूरत बा

source: Practitioners Reported
bho: प्रैक्टिशनर लोग के रिपोर्ट बा

source: Last 100 Hours of Movement Activity
bho: आखिरी 100 घंटा के आंदोलन गतिविधि

source: Countries
bho: देश

source: Languages
bho: भाषा

source: All Types
bho: सब प्रकार के

source: All Countries
bho: सभे देश

source: All Languages
bho: सभे भाषा

source: Results
bho: परिणाम

source: Additional Records. (Zoom or Filter map to focus results)
bho: अतिरिक्त रिकार्ड। (परिणाम पर ध्यान देबे खातिर नक्शा के जूम कर के चाहे फिल्टर कर के देखीं)

source: Studying
bho: पढ़ाई

source: Practicing
bho: अभ्यास

source: Coaching
bho: कोचिंग

source: Purpose of the Map
bho: नक्शा के मकसद

source: The Last 100 Hours map shows the Holy Spirit moving his people to disciple making through Zúme around the world. The 100 hours begins now and covers activity over roughly the last 4 days.
bho: आखिरी 100 घंटा के नक्शा देखावत बा कि पवित्र आत्मा दुनिया भर में जूम के जरिए अपना लोग के चेला बनावे के ओर ले जा रहल बा। 100 घंटा अब से शुरु हो रहल बा आ लगभग पिछला 4 दिन के गतिविधि एकरा में शामिल बा।

source: Types of Activities
bho: गतिविधि के प्रकार

source: Someone who is "studying" is not logged into the system, but is studying the course material.
bho: जे केहू "पढ़ाई" करत बा ऊ सिस्टम में लॉग इन नइखे, बल्कि कोर्स के सामग्री के अध्ययन करत बा।

source: Someone who is "training" is logged into to the system and is going through the training process.
bho: जे केहू "प्रशिक्षण" कर रहल बा ऊ सिस्टम में लॉग इन हो जाला आ प्रशिक्षण प्रक्रिया से गुजरत बा।

source: Someone who is "practicing" is taking action by sharing tools and concepts, training others to share, reporting on movement growth, etc.
bho: जे केहू "अभ्यास" कर रहल बा ऊ टूल आ विचार साझा कर के, दोसरा के साझा करे खातिर प्रशिक्षण देके, आंदोलन के बढ़ोतरी के रिपोर्टिंग करके काम कर रहल बा।

source: Someone who is in "coaching" is interacting with a peer mentor Zúme coach.
bho: जे केहू "कोचिंग" में बा ऊ एगो साथी मार्गदर्शक जूम कोच से बातचीत कर रहल बा।

source: How to Get on The Map
bho: नक्शा पर कइसे आईं

source: Always sign in when you are studying the content.
bho: जब रउआ सामग्री के अध्ययन करत होखीं तऽ हमेशा साइन इन करीं।

source: Always checkin when you are going through a session.
bho: जब रउआ कवनो सत्र से गुजरत होखीं तऽ हमेशा चेकइन करीं।

source: Always update your progress in the training section as you are sharing and training others.
bho: प्रशिक्षण हिस्सा में हमेशा आपन प्रगति के अपडेट करीं, काहेंकि रउआ दोसरा के साझा करत बानी आ प्रशिक्षित करत बानी।

source: Always report new simple churches that you are starting.
bho: हमेशा नया साधारण कलीसिया के रिपोर्ट करीं जवन रउआ शुरू कर रहल बानी।

source: Trainees
bho: प्रशिक्षु

source: Churches
bho: कलीसियन

source: Getting Started
bho: शुरुआत करीं

source: Location
bho: लोकेशन (जगह)

source: No Locations found
bho: कवनो लोकेशन ना मिलल

source: No locations found
bho: कवनो जगह (लोकेशन) ना मिलल

source: 1 trained multiplying disciple per 5,000 in the United States
bho: अमेरिका में प्रति 5,000 में 1 प्रशिक्षित गुणात्मक चेला होखे

source: 1 trained multiplying disciple per 50,000 globally
bho: दुनिया के स्तर पर प्रति 50,000 में 1 प्रशिक्षित गुणात्मक चेलन होखे

source: 2 simple churches per 5,000 people in the United States
bho: अमेरिका में प्रति 5,000 लोग पर 2 गो साधारण कलीसिया बा

source: 2 simple churches per 50,000 people globally
bho: दुनिया के स्तर पर प्रति 50,000 लोग पर 2 गो साधारण कलीसिया बा

source: Activities
bho: गतिविधि

source: Map of Zúme Trainees
bho: जूम प्रशिक्षु के नक्शा

source: Saturation Goal: 1 trainee per 5,000 people in the United States; and 1 trainee per 50,000 people globally.
bho: पूरक लक्ष्य: अमेरिका में प्रति 5,000 लोग पर एगो प्रशिक्षु आ विश्व स्तर पर प्रति 50,000 लोग पर एगो प्रशिक्षु बा।

source: We want to saturate the world with multiplying disciples. The "Map of Zúme Trainees" shows what is needed and what is reported for global saturation of trained multiplying disciples.
bho: हमनी के पूरा दुनिया के बढ़त चेलन से भर दिहल चाहतानी। "जूम प्रशिक्षु लोग के नक्शा" में देखावल गइल बा कि प्रशिक्षित बढ़त चेलन के दुनिया के भरपाई खातिर का जरूरी बा अउर का रिपोर्ट कइल गइल बा।

source: Saturation Goal
bho: पूरा पहुंच के लक्ष्य

source: Measurements Used
bho: नापजोख के इस्तेमाल

source: "Needed" refers to what is missing in the location listed according to population.
bho: "जरूरत" से मतलब बा सूचीबद्ध स्थान में आबादी के हिसाब से का कमी बा।

source: "Reported" refers to trainees who have registered themselves to the Zúme community.
bho: "रिपोर्ट कइल गइल" से मतलब बा कि उ प्रशिक्षु लोग जे खुद के जूम समुदाय में पंजिकृत कइले बा।

source: Join the Zúme community.
bho: जूम समुदाय से जुड़ीं।

source: Update your profile with your location.
bho: अपना लोकेशन के साथे आपन प्रोफाइल अपडेट करीं।

source: Practitioners
bho: प्रैक्टिशनर

source: Map of Zúme Practitioners
bho: जूम प्रैक्टिशनर के नक्शा

source: Saturation Goal: 1 trainee per 5,000 in the United States, 1 trainee per 50,000 globally
bho: भरपाई खातिर लक्ष्य: अमेरिका में प्रति 5,000 में 1 प्रशिक्षु, दुनिया के स्तर पर प्रति 50,000 में 1 प्रशिक्षु

source: Map of Zúme Churches
bho: जूम कलीसियन के नक्शा

source: Saturation Goal: 2 simple churches per 5,000 people in the United States, and 2 simple churches per 50,000 people globally
bho: भरपाई खातिर लक्ष्य: अमेरिका में प्रति 5,000 लोग पर 2 गो साधारण कलीसिया, आ दुनिया के स्तर पर प्रति 50,000 लोग पर 2 गो साधारण कलीसिया

source: We want to saturate the world with multiplying disciples and churches. The "Map of Zúme Churches" shows what is needed and what is reported for global saturation of multiplying simple churches.
bho: हमनी के चाहत बानी कि पूरा दुनिया बढ़त चेला अउर कलीसिया से भर जाव। "जूम कलीसिया सभ के नक्शा" में देखावल गइल बा कि दुनिया भर में साधारण कलीसिया सभ के भरपाई खातिर का कवनो जरूरत बा अउर का रिपोर्ट भइल बा।

source: "Reported" refers to churches who have registered themselves to the Zúme community.
bho: "रिपोर्ट कइल गइल" से मतलब बा कि उ प्रशिक्षु लोग जे खुद के जूम समुदाय में पंजिकृत कइले बा।

source: Add your churches in the "My Churches" section of the dashboard.
bho: आपन कलीसियन के डैशबोर्ड के "हमार कलीसिया" वाला हिस्सा में जोड़ीं।

source: SOAPS
bho: एस ओ ए पी एस

source: Prayer Cycle
bho: नियमित प्रार्थना

source: Three-Minute Testimony
bho: तीन मिनट के गवाही

source: B.L.E.S.S. Prayer
bho: बी.एल.इ.एस.एस. प्रार्थना

source: 3/3 Group Meeting
bho: 3/3 समूह के बइठक

source: Four Fields
bho: फोर फिल्ड

source: H.O.S.T
bho: एच.ओ.एस.टी

source: H.O.S.T.
bho: एच.ओ.एस.टी.

source: Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
bho: सुनल, आज्ञा मानल, साझा कइल, प्रशिक्षित भइल के इस्तेमाल से अपना के मूल्यांकन करीं।

source: Training Tools/Concepts
bho: प्रशिक्षण के टूल/सिद्धान्त

source: Ask yourself, have I
bho: खुद से पूछीं कि का हम

source: Heard
bho: सुनले बानी

source: Obeyed
bho: मानले बानी

source: Shared
bho: साझा कइले बानी

source: Trained
bho: प्रशिक्षित भइल बानी

source: Have I heard about this tool or concept?
bho: का हम एह टूल चाहे सिद्धान्त के बारे में सुनले बानी?

source: Have I obeyed this tool or concept? If a tool, have I practiced it on my own? If a concept, have you reflected on how it changes your perspective?
bho: का हम एह टूल चाहे सिद्धान्त के पालन कइले बानी? अगर कवनो टूल बा तऽ का हम एकर अभ्यास खुद कइले बानी? अगर कवनो सिद्धान्त बा तऽ का रउआ एह बात पर मनन कइले बानी कि ई राउर नजरिया के कइसे बदल देला?

source: Have I shared this tool or concept? If a tool, have you shown anyone how to use this tool? If a concept, have you shared this concept with anyone?
bho: का हम ई टूल चाहे सिद्धान्त साझा कइले बानी? अगर कवनो टूल बा तऽ का रउआ केहू के एह टूल के इस्तेमाल देखवले बानी? अगर कवनो सिद्धान्त बा तऽ का रउआ एह सिद्धान्त के केहू से साझा कइले बानी?

source: Have I trained others to share this tool or concept? If a tool, have I trained someone to share the tool with someone else? If a concept, have I trained someone to share the concept with someone else?
bho: का हम दोसरा के एह टूल चाहे सिद्धान्त के साझा करे खातिर प्रशिक्षण देले बानी? अगर कवनो टूल बा तऽ का हम केहू के प्रशिक्षित कइले बानी कि ऊ ओह टूल के केहू दोसरा से साझा कर सके? अगर कवनो सिद्धान्त बा तऽ का हम केहू के प्रशिक्षित कइले बानी कि ऊ ओह सिद्धान्त के केहू दोसरा से साझा कर सके?
