Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: The training portion of Zúme is ending, but the practicing of tools and concepts continues.
ar: جزء التدريب في وزوميه ينتهي، لكن ممارسة الأدوات والمفاهيم تستمر.
bs_ba: Zúme kurs se završava, ali vježbanje alata i koncepata se nastavlja.
de_de: Der Trainingsteil von Zúme geht zu Ende, aber das Üben der Werkzeuge und Konzepte geht weiter.
es_es: El entrenamiento Zúme ha llegado a su fin, pero la práctica de las herramientas y los conceptos continúa.
fa_ir: بخش تعلیمی Zúme به پایان می‎رسد، اما به‎کارگیری ابزارها و مفاهیم ادامه دارد.
gu: ઝુમનો તાલીમનો ભાગ પૂરો થઈ રહ્યો છે, પરંતુ સાધનો અને આયોજનની પ્રેક્ટિસ ચાલુ છે.
hy: Zúme-ի մարզման փուլը մոտենում է ավարտին, սակայն գործիքների և գաղափարների կիրառումը շարունակվում է։
id_id: Bagian pelatihan Zúme telah berakhir, tetapi latihan alat dan konsep terus berlanjut.
it_it: La parte formativa di Zúme sta finendo, ma la parte pratica degli strumenti e i concetti continua.
ja: Zúmeのトレーニング部分は終わりに近づいていますが、ツールとコンセプトの実践は続きます。
kn: ಜುಮೆ ತರಬೇತಿಯ ಭಾಗವು ಕೊನೆಗೊಳ್ಳುತ್ತಿದೆ, ಆದರೆ ಸಾಧನಗಳು ಮತ್ತು ಪರಿಕಲ್ಪನೆಗಳ ಅಭ್ಯಾಸವು ಮುಂದುವರಿಯುತ್ತದೆ.
ko_kr: 훈련단계의 줌은 끝났습니다. 그러나 도구와 개념을 연습하는 일은 계속될 것입니다.
ku: بەشی ڕاهێنانی زووم کۆتایی دێت، بەڵام بەجێگەیاندنی ئامراز و چەمکەکان بەردەوامە.
lo: ການຝຶກອົບຮົມຂອງຊູເມກຳລັງຈະສິ້ນສຸດລົງ, ແຕ່ການຝຶກອົບຮົມໃຊ້ອຸປະກອນ ແລະ ແນວຄິດຕ່າງໆຍັງສືບຕໍ່ໄປ.
mai: ज़ुमे के प्रशिक्षण भाग समाप्त भ रहल अछि, मुदा उपकरण आ अवधारणा के अभ्यास जारी अछि.
ml_in: Zúme-ൻ്റെ പരിശീലന ഭാഗം അവസാനിക്കുകയാണ്, എന്നാൽ ഉപകരണങ്ങളുടെയും ആശയങ്ങളുടെയും പരിശീലനം തുടരുന്നു.
mr: Zúme चा प्रशिक्षण भाग संपत आहे, परंतु साधने आणि संकल्पनांचा सराव चालू राहतो.
my: ဇူးမီသင်တန်းခံယူခြင်း တစ်စိတ်တစ်ပိုင်းမှာ ယခုပင် ပြီးဆုံးပါပြီ။ ၎င်းအထဲရှိ နည်းစနစ်များနဲ့ အယူအဆများကို လက်တွေ့လေ့ကျင့်ခြင်းမှာ ဆက်သွားနေမှာ ဖြစ်ပါတယ်။
ne_np: जुमेको प्रशिक्षण भाग समाप्त हुँदैछ तर उपकरण र अवधारणाहरूको अभ्यास जारी छ।
or: ଯୁମେର ପ୍ରଶିକ୍ଷଣ ଭାଗ ସମାପ୍ତ ହେଉଛି, କିନ୍ତୁ ଉପକରଣ ଏବଂ ଧାରଣା ଉପରେ ଅଭ୍ୟାସ ଜାରି ରହିଛି ।
pa_in: ਜ਼ੁਮੇ ਦਾ ਸਿਖਲਾਈ ਭਾਗ ਸਮਾਪਤ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਸਿਧਾਂਤਾਂ ਅਤੇ ਸਾਧਨਾਂ ਦਾ ਅਭਿਆਸ ਕਰਨਾ ਜਾਰੀ ਰਹਿੰਦਾ ਹੈ।
pa_pk: زُومی ٹریننگ دا حصہ مُکن دے نیڑے وے، پر ٹُولاں تے تصورات دی مشق جاری اے۔
pl_pl: Część szkoleniowa Zúme dobiega końca, ale ćwiczenie się w stosowaniu narzędzi i koncepcji trwa dalej.
pt_pt: A parte do Treinamento Zume está terminando, mas a prática das ferramentas e dos conceitos continua.
ro_ro: Partea de formare a Zúme se termină, dar exersarea instrumentelor și conceptelor continuă.
ru_ru: Учебная часть Zúme заканчивается, но отработка инструментов и концепций продолжается.
sl_si: Učni del tečaja Zúme se končuje, uporaba pripomočkov in konceptov, ki smo se jih naučili, pa se nadaljuje.
ta: ஜூமின் பயிற்சிப் பகுதி முடிவடைகிறது, ஆனால் கருவிகள் மற்றும் கருத்துகளின் பயிற்சி தொடர்கிறது.
te: Zúme శిక్షణ భాగం ముగింపు దశకు చేరుకుంది, అయితే సాధనాలు మరియు భావనల అభ్యాసం కొనసాగుతోంది.
th: การฝึกอบรม Zúme กำลังจะสิ้นสุดลง แต่การฝึกฝนเครื่องมือและแนวคิดยังคงดำเนินต่อไป
tr_tr: Zúme'nin eğitim bölümü sona ermektedir, ancak araçların ve kavramların uygulanması devam etmektedir.
ur: زُومی ٹریننگ کا حصہ ختم ہونے کو ہے، لیکن ٹُولز اور تصورات کی مشق جاری ہے
vi: Phần đào tạo của Zúme sắp kết thúc nhưng việc thực hành các công cụ và khái niệm vẫn tiếp tục.

source: Don‘t do it alone. Find a community for encouragement and growth.
ar: لا تفعلوا ذلك بمفردكم. ابحثوا عن مجتمع للتشجيع والنمو.
bs_ba: Nemojte to raditi sami. Pronađite zajednicu za ohrabrenje i napredak.
de_de: Tu es nicht allein. Suche dir eine Gemeinschaft zur Ermutigung und zum Wachstum.
es_es: No lo hagas solo; encuentra una comunidad que te anime y te haga crecer.
fa_ir: آن را به‎تنهایی انجام ندهید. یک جماعت کلیسایی برای تشویق و رشد پیدا کنید.
gu: એકલા ન કરો. પ્રોત્સાહન અને વિકાસ માટે એક વિસ્તાર શોધો.
hy: Դա միայնակ մի´ արեք։ Քաջալերանքի և աճի համար գտե´ք համայնք։
id_id: Jangan melakukannya sendirian. Carilah komunitas untuk saling menyemangati dan bertumbuh.
it_it: Non camminare da solo. Trova una comunità per essere incoraggiato e per crescere.
ja: 独りでする必要はありません。励ましを得て成長するためにコミュニティを見つけてください。
kn: ಒಬ್ಬರೇ ಮಾಡಬೇಡಿ. ಪ್ರೋತ್ಸಾಹ ಮತ್ತು ಬೆಳವಣಿಗೆಗಾಗಿ ಸಮುದಾಯವನ್ನು ಕಂಡುಕೊಳ್ಳಿರಿ.
ko_kr: 혼자서 하지 마시고, 성장과 격려를 위한 공동체를 찾으세요.
ku: بە تەنیا ئەوە مەکە. کۆمەڵگەیەک بدۆزەرەوە بۆ هاندان و گەشەکردن.
lo: ຢ່າເຮັດຜູ້ດຽວ. ຊອກຫາຊຸມຊົນເພື່ອໜຸນໃຈກັນ ແລະ ເຕີບໃຫຍ່ຂຶ້ນ.
mai: एहि केँ अकेले नहि करू। उत्साह आ विकास लेल एक समुदाय खोजू।
ml_in: ഒറ്റയ്ക്ക് ചെയ്യരുത്. പ്രോത്സാഹനത്തിനും വളർച്ചയ്ക്കുമായി ഒരു കമ്മ്യൂണിറ്റി കണ്ടെത്തുക.
mr: ते एकटे करू नका. प्रोत्साहन आणि वाढीसाठी समुदाय शोधा.
my: မိမိတစ်ဦးတည်း မလုပ်ဆောင်ပါနဲ့။ တိုက်တွန်းအားပေးခြင်းနဲ့ အတူကြီးထွားဖို့ အသိုင်းအဝန်းကို ရှာထားပါ။
ne_np: एक्लै नगर्नुहोस्। प्रोत्साहन र वृद्धिको लागि समुदाय खोज्नुहोस्।
or: ଏହାକୁ ଏକୁଟିଆ କରନ୍ତୁ ନାହିଁ। ପ୍ରୋତ୍ସାହନ ଏବଂ ଅଭିବୃଦ୍ଧି ପାଇଁ ଏକ ସମୁଦାୟ ଖୋଜନ୍ତୁ।
pa_in: ਇਸ ਨੂੰ ਇਕੱਲੇ ਨਾ ਕਰੋ। ਉਤਸ਼ਾਹ ਅਤੇ ਵਾਧੇ ਲਈ ਇੱਕ ਭਾਈਚਾਰੇ ਨੂੰ ਲੱਭੋ।
pa_pk: ایہہ کم کلے نہ کرو۔ حوصلہ افزائی تے ترقی لئی اِک کمیونٹی لبھو۔
pl_pl: Nie rób tego sam/a. Znajdź społeczność, która da Ci zachętę i pomoże w rozwoju.
pt_pt: Não faça isso sozinho. Procure uma comunidade para encorajamento e crescimento.
ro_ro: Nu o face singur. Găsiți o comunitate pentru încurajare și creștere.
ru_ru: Не делайте этого в одиночку. Найдите сообщество для поддержки и роста.
sl_si: Ne počni tega sam. Poišči si skupnost za spodbudo in rast.
ta: தனியாக செய்யாதேயுங்கள். ஊக்கம் மற்றும் வளர்ச்சிக்கு ஒரு சமூகத்தைக் கண்டறியவும்.
te: ఒంటరిగా చేయవద్దు. ప్రోత్సాహం మరియు వృద్ధి కోసం సమాజాన్ని కనుగొనండి.
th: อย่าทำคนเดียว หาชุมชนที่คอยให้กำลังใจและเติบโต
tr_tr: Tek başınıza yapmayın. Teşvik almak ve gelişebilmek için bir topluluk bulun.
ur: یہ اکیلے مت کریں۔ حوصلہ اور ترقی کے لئے ایک کمیونٹی تلاش کریں۔
vi: Đừng làm điều đó một mình. Tìm một cộng đồng để được khích lệ và phát triển.

source: Join Zume community using the QR code.
ar: انضموا إلى مجتمع زوميه باستخدام رمز الاستجابة السريعة.
bs_ba: Pridružite se Zume zajednici koristeći QR kod.
de_de: Tritt der Zúme-Community mithilfe des QR-Codes bei.
es_es: Únete a la comunidad Zúme utilizando el código QR.
fa_ir: با استفاده از کد QR به جماعت Zúme بپیوندید.
gu: ક્યૂઆર કોડનો ઉપયોગ કરીને ઝુમ વિસ્તારમાં જોડાઓ.
hy: Միացե´ք Zúme համայնքին QR կոդի միջոցով։
id_id: Bergabunglah dengan komunitas Zume menggunakan kode QR.
it_it: Unisciti alla comunità Zúme utilizzando il codice QR.
ja: QRコードを使って、Zumeコミュニティに加わってください。
kn: QR ಕೋಡ್ ಉಪಯೋಗಿಸಿಕೊಂಡು ಜುಮೆ ಸಮುದಾಯವನ್ನು ಸೇರಿಕೊಳ್ಳಿರಿ.
ko_kr: QR코드를 통해 줌 공동체에 참여하세요.
ku: بە بەکارهێنانی کۆدی QR بەشداری کۆمەڵگەی زووم بکە.
lo: ເຂົ້າຮ່ວມຊຸມຊົນຊູເມ ສະແກນຄິວອາໂຄ້ດ.
mai: QR कोड केँ स्कैन क' Zúme समुदाय में जुड़ू।
ml_in: QR കോഡ് ഉപയോഗിച്ച് Zume കമ്മ്യൂണിറ്റിയിൽ ചേരുക.
mr: QR कोड वापरून Zume समुदायात सामील व्हा.
my: QR ကုဒ်ကိုအသုံးပြု၍ အသင်းအဖွဲ့ထဲသို့ ပါဝင်လိုက်ပါ။
ne_np: क्यु आर (QR) कोड प्रयोग गरेर जुमे समुदायमा सामेल हुनुहोस्।
or: କ୍ୟୁଆର କୋଡ ବ୍ୟବହାର କରି ଯୁମେ ସମୁଦାୟରେ ଯୋଗ ଦିଅନ୍ତୁ ।
pa_in: QR ਕੋਡ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਜ਼ੁਮੇ ਭਾਈਚਾਰੇ ਨਾਲ ਸ਼ਾਮਲ ਹੋਵੋ।
pa_pk: کیو آر کوڈ ورتدے ہوئے زُومی کمیونٹی چےشامل ہو جاؤ۔
pl_pl: Dołącz do społeczności Zume za pomocą kodu QR.
pt_pt: Participe da comunidade Zume usando o QR code.
ro_ro: Alăturați-vă comunității Zume folosind codul QR.
ru_ru: Присоединяйтесь к сообществу Zúme, используя QR-код.
sl_si: Pridruži se Zúme skupnosti s QR kodo.
ta: QR குறியீட்டைப் பயன்படுத்தி ஜூம் சமூகத்தில் சேரவும்.
te: QR కోడ్‌ని ఉపయోగించి Zúme సమాజములో చేరండి.
th: เข้าร่วมชุมชน Zume โดยใช้รหัส QR
tr_tr: QR kodunu kullanarak Zúme topluluğuna katılın.
ur: کوڈ کیو آر اِستعمال کرتے ہُوئے زُومی کمیونٹی میں شامل ہوں
vi: Tham gia cộng đồng Zume bằng mã QR.

source: CONGRATULATIONS on completing Zume Training!
ar: تهانينا على إكمال تدريب زوميه!
bs_ba: ČESTITAMO na završenom Zume kursu!
de_de: HERZLICHEN GLÜCKWUNSCH zum abgeschlossenen Zúme-Training!
es_es: ¡Felicitaciones por completar el entrenamiento Zúme!
fa_ir: بابت تکمیل برنامه‎ی تعلیمی Zúme به شما تبریک می‎گوییم!
gu: ઝુમ તાલીમ પૂર્ણ કરવા બદલ અભિનંદન!
hy: ՇՆՈՐՀԱՎՈՐՈՒՄ ԵՆՔ. Դուք ավարտեցիք Zúme դասընթացը։
id_id: SELAMAT telah menyelesaikan Pelatihan Zume!
it_it: Complimenti per aver completato la formazione Zúme!
ja: Zumeのトレーニング修了、おめでとうございます！
kn: ಜುಮೆ ತರಬೇತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದಕ್ಕಾಗಿ ಅಭಿನಂದನೆಗಳು!
ko_kr: 줌 훈련 코스를 마치신 것을 축하합니다!
ku: پیرۆزە بە تەواوکردنی ڕاهێنانی زوم!
lo: ຂໍສະແດງຄວາມຍິນດີນຳສຳລັບການສຳເລັດການຝຶກອົບຮົມຊູເມ!
mai: Zúme प्रशिक्षण पूरा करबाक लेल बधाई!
ml_in: സുമെ പരിശീലനം പൂർത്തിയാക്കിയതിന് അഭിനന്ദനങ്ങൾ!
mr: झुमे प्रशिक्षण पूर्ण केल्याबद्दल अभिनंदन!
my: ဇူးမီ သင်တန်းကို ပြီးမြောက်သွားသည့်အတွက် ဂုဏ်ယူပါတယ်
ne_np: जुमे प्रशिक्षण पूरा गर्नुभएकोमा बधाई!
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ସମାପନ ପାଇଁ ଅଭିନନ୍ଦନ!
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਧਾਈਆਂ ਹੋਣ!
pa_pk: زُومی ٹریننگ مکمل کرنا گریجویشن!
pl_pl: GRATULUJEMY ukończenia szkolenia Zume!
pt_pt: PARABÉNS por concluir o Treinamento Zume!
ro_ro: FELICITĂRI pentru finalizarea Zume Training!
ru_ru: ПОЗДРАВЛЯЕМ с окончанием обучения в Zúme!
sl_si: Čestitke za uspešno zaključen tečaj Zúme!
ta: ஜூம் பயிற்சியை முடித்ததற்கு வாழ்த்துகள்!
te: Zúme శిక్షణను పూర్తి చేసినందుకు అభినందనలు!
th: ขอแสดงความยินดีกับการสำเร็จหลักสูตรอบรม Zume!
tr_tr: Zúme Eğitimini tamamladığınız için TEBRİKLER!
ur: زُومی ٹریننگ مکمل کرنے پر مبارک باد!
vi: CHÚC MỪNG bạn đã hoàn thành khóa huấn luyện Zume!

source: TAKE A BREAK
ar: خذوا استراحة
ar_lb: خذ قسطا من الراحة
bs_ba: UZMITE PAUZU
de_de: MACH EINE PAUSE
es_es: HAZ UNA PAUSA
fa_ir: استراحت کنید
fr_fr: FAIRE UNE PAUSE
gu: વિરામ લો
hy: ԸՆԴՄԻՋԵ´Ք
id_id: ISTIRAHAT
it_it: PRENDI UNA PAUSA
ja: 休憩する
kn: ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳಿ
ko_kr: 쉬어가기
ku: پشویەک وەربگرە
lo: ພັກຜ່ອນ
mai: थोड़ा आराम करू
ml_in: ഒരു ഇടവേള എടുക്കുക
mr: एक ब्रेक घ्या
my: အနားယူချိန်
ne_np: विश्राम लिनुहोस्
or: ବିରାମ ନିଅନ୍ତୁ
pa_in: ਇੱਕ ਅੰਤਰਾਲ ਲਉ
pa_pk: وقفہ کرو
pl_pl: ZRÓB SOBIE PRZERWĘ
pt_pt: DÊ UM TEMPO
ro_ro: IA O PAUZĂ
ru_ru: СДЕЛАЙТЕ ПЕРЕРЫВ
sl_si: VZEMI SI ODMOR
ta: சிறிது ஓய்வெடுங்கள்
te: విరామం తీసుకోండి
th: พักผ่อนสักหน่อย
tr_tr: MOLA VERİN
ur: وقفہ کریں
vi: HÃY NGHỈ NGƠI

source: Presenter
ar: مقدّم
bs_ba: Voditelj kursa
de_de: Kursleiter
fa_ir: مجری
gu: પ્રસ્તુતકર્તા
hy: Ներկայացնող
id_id: Pembawa acara
it_it: Moderatore della Formazione
ja: プレゼンター
kn: ಪ್ರಸ್ತುತಪಡಿಸುವವರು
ku: پێشکەشکار
lo: ຜູ້ນຳສະເໜີ
mai: प्रस्तुतकर्ता
ml_in: അവതാരകൻ
mr: सादरकर्ता
my: တင်ဆက်သူ
ne_np: पाठ्यक्रम प्रस्तोता
or: ଯୁମେ ପାଠ୍ୟକ୍ରମ ଉପସ୍ଥାପକ
pa_in: ਪੇਸ਼ਕਾਰ
pa_pk: پیش کرن والا
pl_pl: Prezenter kursu
pt_pt: Apresentador do curso
ro_ro: Prezentatorul cursului
ru_ru: Ведущий
sl_si: Vodja tečaja
ta: வழங்குபவர்
te: ప్రెజెంటర్
th: ผู้นำเสนอ
tr_tr: Kurs Sunucusu
ur: پیشکش کرنے والا
vi: Người trình bày

source: Train disciples how to make disciples with 20 hours of course content
ar: دربوا التلاميذ على كيفية صنع التلاميذ مع 20 ساعة من محتوى الدورة
bs_ba: Obučite učenike kako da naprave učenike sa 20 sati sadržaja kursa
de_de: Mit 20 Stunden Kursinhalt Jünger ausbilden, wie man Jünger macht
fa_ir: به شاگردان تعلیم دهید که چگونه با محتوای دوره‎ی 20 ساعته، شاگردسازی کنند.
gu: શિષ્યોને તાલીમ આપો કે ૨૦ કલાકની અભ્યાસક્રમ સાથે કેવી રીતે શિષ્યો બનાવવા
hy: 20 ժամ տևողությամբ դասընթացի միջոցով սովորեցրե´ք աշակերտներին աշակերտել
id_id: Melatih murid bagaimana membuat murid dengan 20 jam konten kursus
it_it: Formare i discepoli su come fare discepoli con 20 ore di corso
ja: 20時間のコースで、弟子作りの方法を弟子たちに訓練する
kn: 20 ಗಂಟೆಗಳ ಕೋರ್ಸ್ ವಿಷಯಗಳಿಂದ ಶಿಷ್ಯರನ್ನು ಮಾಡುವುದು ಹೇಗೆಂದು ಶಿಷ್ಯರಿಗೆ ತರಬೇತಿ ಕೊಡಿ
ku: خوێندکارەکان ڕابهێنە چۆن قوتابی -خوێندکار دروست بکەن بە ناوەڕۆکی کۆرسی ٢٠ کاتژمێر
lo: ຝຶກສອນສາວົກໃຫ້ສ້າງສາວົກດ້ວຍເນື້ອຫາຫຼັກສູດ 20 ຊົ່ວໂມງ
mai: शिष्य सभ केँ प्रशिक्षण दिऔ जे ओ अपनहि शिष्य बना सकथि, 20 घंटा के पाठ्यक्रम सामग्री द्वारा।
ml_in: 20 മണിക്കൂർ കോഴ്‌സ് ഉള്ളടക്കം ഉപയോഗിച്ച് ശിഷ്യരെ എങ്ങനെ സൃഷ്ടിക്കാമെന്ന് ശിഷ്യന്മാരെ പരിശീലിപ്പിക്കുക
mr: शिष्यांना प्रशिक्षण द्या कि 20 तासांच्या कोर्स सामग्रीद्वारे शिष्य कसे बनवावे
my: နာရီ ၂၀ ကြာသင်ခန်းစာ အကြောင်းအရာပါ တပည့်တော် မည်သို့မွေးထုတ်ရမည်အကြောင်း တပည့်တော်များထံ သင်တန်းပေးခြင်း
ne_np: 20 घण्टाको पाठ्यक्रम सामग्रीको साथ चेलाहरूलाई कसरी चेला बनाउने भनेर तालिम दिनुहोस्
pa_in: ਚੇਲਿਆਂ ਨੂੰ ਸਿਖਲਾਈ ਦਿਉ ਕਿ ਕਿਵੇਂ ਪਾਠਕ੍ਰਮ ਵਿਸ਼ਾ-ਸੂਚੀ ਦੇ 20 ਘੰਟਿਆਂ ਨਾਲ ਚੇਲੇ ਬਣਾਉਣੇ ਹਨ
pa_pk: شاگرداں نُوں 20 گھنٹے دے کورس دے مواد نال شاگرد بنان دی تربیت دیو۔
pl_pl: Trenuj uczniów, jak czynić ich uczniami, dzięki 20 godzinom kursu
pt_pt: Formar discípulos para fazer discípulos com 20 horas de conteúdo de curso
ro_ro: Pregătiți discipolii cum să facă discipoli cu 20 de ore de conținut de curs
ru_ru: В течение 20-часового курса обучите учеников, как взращивать учеников.
sl_si: Nauči učence, kako delati učence z 20 urami učne vsebine tečaja
ta: 20 மணிநேர பாடநெறி உள்ளடக்கத்துடன் சீஷர்களை உருவாக்குவது எப்படி என்று சீஷர்களுக்கு பயிற்சி அளிக்கவும்
te: 20 గంటల కోర్సు కంటెంట్‌తో శిష్యులను ఎలా తయారు చేయాలో శిష్యులకు శిక్షణ ఇవ్వండి
th: อบรมสาวกให้สร้างสาวกด้วยเนื้อหาหลักสูตร 20 ชม.
tr_tr: Öğrencilere 20 saatlik kurs içeriği ile nasıl öğrenci yetiştireceklerini öğretin
ur: شاگردوں کو تربیت دیں کہ کورس کے 20 گھنٹے کے مواد کے ساتھ کیسے شاگرد بنانے ہیں۔
vi: Huấn luyện môn đồ cách đào tạo môn đồ với nội dung khóa học 20 giờ

source: Course Presenter
ar: مقدّم الدّورة
bs_ba: Voditelj kursa
de_de: Kursleiter
fa_ir: مجری دوره
gu: વિષય પ્રસ્તુત કરનાર
hy: Դասընթացավար
id_id: Pembawa Acara Kursus
it_it: Moderatore della Formazione
ja: コースプレゼンター
kn: ಕೋರ್ಸ್ ಪ್ರಸ್ತುತಪಡಿಸುವವರು
ko_kr: 코스 발표자
ku: کۆرسی پێشکەشکاری
lo: ຜູ້ນຳສະເໜີຫຼັກສູດ
mai: पाठ्यक्रम प्रस्तुतकर्ता
ml_in: കോഴ്സ് അവതാരകൻ
mr: अभ्यासक्रम (कोर्स) सादरकर्ता
my: သင်ခန်းစာ တင်ဆက်သူ
ne_np: पाठ्यक्रम प्रस्तोता
pa_in: ਪਾਠਕ੍ਰਮ ਪੇਸ਼ਕਾਰ
pa_pk: کورس پیش کرن والا
pl_pl: Prezenter kursu
pt_pt: Apresentador do curso
ro_ro: Prezentatorul cursului
ru_ru: Ведущий курса
sl_si: Vodja tečaja
ta: பாடத் தொகுப்பாளர்
te: కోర్సు ప్రెజెంటర్
th: ผู้บรรยายหลักสูตร
tr_tr: Kurs Sunucusu
ur: کورس پیش کرنے والا
vi: Người thuyết trình khoá học

source: Links
ar: الروابط
bs_ba: Linkovi
es_es: Enlaces
fa_ir: لینک‎ها
gu: લિંક્સ
hy: Հղումներ
id_id: Tautan
it_it: I Link
ja: リンク
kn: ಲಿಂಕ್‌ಗಳು
ko_kr: 링크
ku: بەستەرەکان
lo: ລິ້ງ
mai: कड़ी सभ / लिंक्स
ml_in: ലിങ്കുകൾ
mr: लिंक्स
my: လင့်ခ်
ne_np: लिङ्कहरू
or: ଲିଙ୍କ୍ ଗୁଡିକ
pa_in: ਲਿੰਕ
pa_pk: لِنکس
pl_pl: Linki
ro_ro: Link-uri
ru_ru: Ссылки
sl_si: Povezave
ta: இணைப்புகள்
te: లింక్స్
th: ลิงก์
tr_tr: Bağlantılar
ur: لِنکس
vi: Liên kết

source: Resources
ar: المصادر
ar_lb: المصادر
az: Mənbələr
bs_ba: Resursi
de_de: Ressourcen
es_es: Recursos
fa_ir: منابع
fo: Tilfar
fr_fr: Ressources
gu: સ્ત્રોતો
hy: Ռեսուրսներ
id_id: Sumber-sumber
it_it: Risorse
ja: リソース
kn: ಸಂಪನ್ಮೂಲಗಳು
ko_kr: 자원
ku: سەرچاوەکان
lo: ແຫຼ່ງຂໍ້ມູນ/ຊັບພະຍາກອນ
lv: Resursi
mai: संसाधन
ml_in: വിഭവങ്ങൾ
mr: संसाधने
my: အရင်းအမြစ်များ
ne_np: श्रोतहरु
or: ସଂସାଧନ
pa_in: ਸ੍ਰੋਤ
pa_pk: ذرائع
pl_pl: Materiały
pt_pt: Recursos
ro_ro: Resurse
ru_ru: Ресурсы
sl_si: Viri
ta: வளங்கள்
te: వనరులు
th: แหล่งข้อมูลแหล่งข้อมูล
tr_tr: Kaynaklar
ur: وسائل
vi: Nguồn

source: Exit Course
ar: الخروج من الدورة
bs_ba: Izađi iz kursa
de_de: Kurs beenden
es_es: Salir del curso
fa_ir: خروج از دوره
gu: વિષયની બહાર
hy: Դուրս գալ
id_id: Keluar dari Kursus
it_it: Esci dalla Formazione
ja: コースを出る
kn: ಕೋರ್ಸ್ ನಿರ್ಗಮನ
ko_kr: 과정 끝내기
ku: کۆڕسی دەرچوون
lo: ອອກຈາກຫຼັກສູດ
mai: पाठ्यक्रम छोड़ू
ml_in: കോഴ്സ് പുറത്തുകടക്കുക
mr: कोर्स एक्झिट करा
my: သင်ခန်းစာမှ ထွက်မည်
ne_np: पाठ्यक्रमबाट निस्कनुहोस्
or: ପାଠ୍ୟକ୍ରମ ଛାଡନ୍ତୁ
pa_in: ਪਾਠਕ੍ਰਮ ਤੋਂ ਬਾਹਰ ਜਾਓ
pa_pk: کورس خارج
pl_pl: Wyjdź z kursu
pt_pt: Sair do curso
ro_ro: Ieșire din curs
ru_ru: Выход из курса
sl_si: Izhod iz tečaja
ta: வெளியேறும் பாடநெறி
te: కోర్సు నుండి నిష్క్రమించండి
th: สำเร็จหลักสูตร
tr_tr: Kurstan Çık
ur: کورس خارج
vi: Thoát

source: Menu
ar: القائمة
bs_ba: Meni
de_de: Menü
es_es: Menú
fa_ir: فهرست
gu: મેનુ
hy: Մենյու
ja: メニュー
kn: ಮೆನು
ko_kr: 메뉴
ku: مینۆ
lo: ເມນູ
mai: मेनू
ml_in: മെനു
mr: मेन्यू
my: မီနူး
ne_np: सुची
pa_in: ਮੀਨੂ
pa_pk: مینیو
ro_ro: Meniul
ru_ru: Меню
sl_si: Meni
ta: பட்டியல்
te: మెను
th: เมนู
tr_tr: Menü
ur: مینیو

source: Slide View
ar: عرض الشرائح
bs_ba: Pregled slajda
de_de: Kachelansicht
fa_ir: نمایش اسلاید
gu: ચિત્ર સાથે નું દૃશ્ય
hy: Տեսաշար
id_id: Tampilan Slide
it_it: Visualizzazione a Slide
ja: スライド閲覧
kn: ಸ್ಲೈಡ್ ವೀಕ್ಷಣೆ
ko_kr: 슬라이드 형태로 보기
ku: بینینی سلاید
lo: ພາບສະໄລດ໌
mai: स्लाइड दृश्य
ml_in: സ്ലൈഡ് കാഴ്ച
mr: स्लाइड दृश्य
my: စလိုက်ဖော်ပြမှု
ne_np: स्लाइड दृश्य
pa_in: ਸਲਾਈਡ ਦ੍ਰਿਸ਼
pa_pk: سلائیڈ ویکھو
pl_pl: Widok slajdu
pt_pt: Visualização dos slides
ro_ro: Vizualizare grilă
ru_ru: Просмотр слайдов
sl_si: Mrežni pogled
ta: ஸ்லைடு காட்சி
te: స్లయిడ్ వీక్షణ
th: ดูสไลด์
tr_tr: Slayt Görüntüsü
ur: سلائیڈ دیکھیں
vi: Chế độ xem trình chiếu

source: List View
ar: عرض القائمة
ar_lb: عرض القائمة
bs_ba: Lista pregleda
de_de: Listenansicht
es_es: Vista de lista
fa_ir: نمایش فهرست
fr_fr: Vue en liste
gu: યાદીનું દૃશ્ય
hy: Ցանկ
id_id: Tampilan Daftar
it_it: Visualizza Come Lista
ja: リスト閲覧
kn: ಪಟ್ಟಿ ವೀಕ್ಷಣೆ
ko_kr: 리스트로 보기
ku: بینینی لیست
lo: ລາຍການພາບ
mai: सूची दृश्य
ml_in: ലിസ്റ്റ് കാഴ്ച
mr: सूची दृश्य
my: ဖော်ပြမှုစာရင်း
ne_np: सूची दृश्य
or: ତାଲିକା ଦର୍ଶନ
pa_in: ਸੂਚੀ ਦ੍ਰਿਸ਼
pa_pk: لِسٹ ویکھو
pl_pl: Widok listy
pt_pt: Exibição da lista
ro_ro: Vizualizare listă
ru_ru: Просмотр списка
sl_si: Seznam
ta: பட்டியல் பார்வை
te: జాబితా వీక్షణ
th: ดูรายการ
tr_tr: Liste Görünümü
ur: فہرست دیکھیں
vi: Chế độ xem danh sách

source: Next slide
ar: الشريحة التالية
bs_ba: Sljedeći slajd
de_de: Nächste Folie
es_es: Diapositiva siguiente
fa_ir: اسلاید بعدی
gu: આગળનું ચિત્ર
hy: Հաջորդ սլայդը
id_id: Slide berikutnya
it_it: Prossimo slide
ja: 次のスライド
kn: ಮುಂದಿನ ಸ್ಲೈಡ್
ko_kr: 다음 슬라이드
ku: سلایدی داهاتوو
lo: ສະໄລດ໌ຕໍ່ໄປ
mai: अगिला स्लाइड
ml_in: അടുത്ത സ്ലൈഡ്
mr: पुढील स्लाइड
my: နောက် ဆလိုက်
ne_np: अर्को स्लाइड
pa_in: ਅਗਲੀ ਸਲਾਈਡ
pa_pk: اگلی سلائیڈ
pl_pl: Następny slajd
pt_pt: Próximo slide
ro_ro: Următorul diapozitiv
ru_ru: Следующий слайд
sl_si: Naslednja stran
ta: அடுத்த ஸ்லைடு
te: తర్వాతి స్లయిడ్
th: สไลด์ถัดไป
tr_tr: Sonraki slayt
ur: اگلی سلائیڈ
vi: Trình chiếu tiếp theo

source: Previous slide
ar: الشريحة السابقة
bs_ba: Prethodni slajd
de_de: Vorherige Folie
es_es: Diapositiva anterior
fa_ir: اسلاید قبلی
gu: પહેલાનું ચિત્ર
hy: Նախորդ սլայդը
id_id: Slide sebelumnya
it_it: Slide precedente
ja: 前のスライド
kn: ಹಿಂದಿನ ಸ್ಲೈಡ್
ko_kr: 이전 슬라이드
ku: سلایدی پێشوو
lo: ສະໄລດ໌ກ່ອນໜ້ານີ້
mai: पिछला स्लाइड
ml_in: മുമ്പത്തെ സ്ലൈഡ്
mr: मागील स्लाइड
my: ယခင်ဆလိုက်
ne_np: अघिल्लो स्लाइड
or: ପୁର୍ବବର୍ତ୍ତି ସ୍ଲାଇଡ୍
pa_in: ਪਿਛਲੀ ਸਲਾਈਡ
pa_pk: پچھلی سلائیڈ
pl_pl: Poprzedni slajd
pt_pt: Slide anterior
ro_ro: Diapozitivul anterior
ru_ru: Предыдущий слайд
sl_si: Prejšnja stran
ta: முந்தின ஸ்லைடு
te: మునుపటి స్లయిడ్
th: สไลด์ก่อนหน้า
tr_tr: Bir önceki slayt
ur: پچھلی سلائیڈ
vi: Trình chiếu trước

source: Session
ar: جلسة
az: Sessiya
bs_ba: Sesija
de_de: Sitzung
es_es: Sesión
fa_ir: جلسه
fo: Partur
gu: સત્ર
hy: Դասաժամ
id_id: Sesi
it_it: Sessione
ja: セッション
kn: ಅಧಿವೇಶನ
ko_kr: 세션
ku: وانە
lo: ພາກ
lv: Sessija
mai: सत्र
ml_in: സെഷൻ
mr: सत्र
my: အပိုင်း
ne_np: सत्र
or: ଅଧିବେଶନ
pa_in: ਸੈਸ਼ਨ
pa_pk: سیشن
pl_pl: Sesja
pt_pt: Sessão
ro_ro: Sesiune
ru_ru: Сессия
sl_si: Srečanje
ta: பகுதி
te: తరగతి (సెషన్ )
th: การประชุม
tr_tr: Oturum
ur: سیشن
vi: Bài học

source: View Transcript
ar: عرض النص
bs_ba: Pogledaj transkript
de_de: Abschrift ansehen
fa_ir: نمایش متن
gu: લખાણ જુઓ
hy: Դիտել տեքստը
id_id: Lihat Naskah
it_it: Visualizza la trascrizione
ja: 文字起こしを閲覧する
kn: ಪ್ರತಿಲಿಪಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 성적표 보기
ku: بینینی وەرگێڕان
lo: ພາບການຖອດສຽງ
mai: प्रतिलिपि देखू
ml_in: ട്രാൻസ്ക്രിപ്റ്റ് കാണുക
mr: उतारा (ट्रान्सस्क्रिप्ट) पहा
my: စာသား ကြည့်ရန်
ne_np: प्रतिलिपि हेर्नुहोस्
pa_in: ਪ੍ਰਤੀਲਿਪੀ ਵੇਖੋ
pa_pk: نقل ویکھو
pl_pl: Zobacz transkrypcję
pt_pt: Exibição da transcrição
ro_ro: Vedeți transcrierea
ru_ru: Просмотреть транскрипт
sl_si: Ogled besedila
ta: எழுதப்பட்டதைப் பார்க்கவும்
te: ట్రాన్స్ స్క్రిప్ట్ చూడండి
th: ดูบันทึกผลการเรียน
tr_tr: Transkripti Görüntüle
ur: نقل کو دیکھیں
vi: Xem bảng điểm

source: View Activity
ar: عرض النّشاط
bs_ba: Prikaži aktivnost
de_de: Aktivität ansehen
fa_ir: نمایش فعالیت
gu: પ્રવૃત્તિ જુઓ
hy: Դիտել գործունեությունը
id_id: Lihat Kegiatan
it_it: Visualizza Attività
ja: アクティビティを閲覧する
kn: ಚಟುವಟಿಕೆಯನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 활동 보기
ku: بینینی چالاکیی
lo: ພາບກິດຈະກຳ
mai: गतिविधि देखू
ml_in: പ്രവർത്തനം കാണുക
mr: क्रियाकलाप पहा
my: လုပ်ဆောင်ချက် ကြည့်ရန်
ne_np: गतिविधि हेर्नुहोस्
pa_in: ਕਿਰਿਆ ਵੇਖੋ
pa_pk: سرگرمی ویکھو
pl_pl: Wyświetl aktywność
pt_pt: Exibição da atividade
ro_ro: Vedeți activitatea
ru_ru: Просмотреть активность
sl_si: Ogled dejavnosti
ta: செயல்பாட்டைக் காண்க
te: యాక్టివిటీని వీక్షించండి
th: ดูกิจกรรม
tr_tr: Aktiviteyi Görüntüle
ur: سرگرمی دیکھیں
vi: Xem hoạt động

source: Watch This Video
ar: شاهدوا هذا الفيديو
ar_lb: شاهد هذا الفيديو
az: Bu videoya bax
bs_ba: Pogledajte ovaj video
de_de: Video anschauen
es_es: Ver este video
fa_ir: این ویدئو را تماشا کن
fo: Hygg at sjónbandinum
fr_fr: Regarder cette vidéo
gu: વીડિયો જુઓ
hy: Դիտե´ք այս տեսանյութը
id_id: Tonton Video Ini
it_it: Guardare questo video
ja: このビデオを見る
kn: ಈ ವೀಡಿಯೊ ವೀಕ್ಷಿಸಿ
ko_kr: 본 영상 보기
ku: سەیری ئەو ڤیدۆیە بکە
lo: ເບິ່ງວີດີໂອ
lv: Noskatieties šo video
mai: ई वीडियो देखू
ml_in: ഈ വീഡിയോ കാണുക
mr: हा व्हिडिओ पहा
my: ဗီဒီယို ကြည့်ရန်
ne_np: यो भिडियो हेर्नुहोस्
or: ଏହି ଭିଡିଓ ଦେଖନ୍ତୁ
pa_in: ਇਸ ਵੀਡੀਓ ਨੂੰ ਵੇਖੋ
pa_pk: ایہہ ویڈیو ویکھو
pl_pl: Obejrzyj wideo
pt_pt: Assista a este vídeo
ro_ro: Urmărește acest videoclip
ru_ru: Посмотрите это видео
sl_si: Oglej si ta video
ta: இந்த வீடியோவைப் பாருங்கள்
te: ఈ వీడియోను వీక్షించండి
th: ชมวิดีโอนี้
tr_tr: Bu videoyu izleyin
ur: ویڈیو دیکھیں
vi: Xem Video này

source: Checkin
ar: تسجيل الدخول
ar_lb: قائمة التدقيق
bs_ba: Provjeri
de_de: Anmeldung
es_es: Registro
fa_ir: ورود
gu: પ્રવેશ કરો
hy: Գրանցում
id_id: Daftar
it_it: Effettuare Check-In
ja: チェックイン
kn: ಚೆಕ್ಇನ್
ko_kr: 체크인
ku: پشکنین
lo: ເຊັກອິນ
mai: उपस्थिति दर्ज करू / चेक-इन
ml_in: ശ്ശോ
mr: नोंदयादी (चेकलिस्ट)
my: စာရင်းသွင်းရန်
ne_np: प्रवेश (चेकइन)
or: ଚେକ୍ ଇନ୍ କରନ୍ତୁ
pa_in: ਚੈਕਇੰਨ
pa_pk: چَیک اِن
pl_pl: Logowanie
pt_pt: Lista de Verificação
ro_ro: Registrare
ru_ru: Регистрация
sl_si: »Javi se«
ta: சரிபார்த்தல்
te: తనిఖీ చేయండి
th: เช็คอิน
tr_tr: Giriş yapın.
ur: چیک اِن
vi: Điểm danh

source: Woops
ar: عفوًا
bs_ba: Ups
de_de: Hoppla
es_es: Ups
fa_ir: خطا
gu: વૂપ્સ
hy: Վա՜յ
id_id: Waduh
it_it: Ops
ja: エラー
kn: ಕ್ಷಮಿಸಿ
ko_kr: 웁스
ku: ببورە
lo: ວຸບສ໌
mai: अरे! / गलती भ' गेल
ml_in: ശ്ശോ
mr: वूप्स
my: အိုး
ne_np: ओहो
or: ଓଫ
pa_in: ਅੋਹ
pa_pk: واہ بھئی
pl_pl: Ups
pt_pt: Ops!
ro_ro: Vai
ru_ru: Упс…
sl_si: Ups
ta: அச்சச்சோ
te: అయ్యో
th: อุ๊ยตาย
tr_tr: Tüh
ur: اوہو
vi: Ố ồ
