Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: The foundational disciple-making principles in Zúme Training come straight from the Bible and have been tested globally for over thirty years. These principles empower ordinary believers to become disciples who, in turn, make disciples, resulting in millions of disciples advancing the Kingdom in spiritually dark places.
ar: تأتي مبادئ صناعة التلاميذ الأساسية في تدريب زوميه مباشرة من الكتاب المقدس وتم اختبارها عالميًا لأكثر من ثلاثين عامًا. تمكّن هذه المبادئ المؤمنين العاديين من أن يصبحوا تلاميذ يقومون بدورهم بإنشاء تلاميذ آخرين، مما ينتج عنه ملايين التلاميذ الذين يحققون تقدم الملكوت في أماكن روحية مظلمة.
ar_lb: إن المبادئ الأساسية للتلمذة في تدريب زومي تأتي مباشرة من الكتاب المقدس وتم اختبارها عالميًا لأكثر من ثلاثين عامًا. تعمل هذه المبادئ على تمكين المؤمنين العاديين من أن يصبحوا تلاميذًا، والذين بدورهم يتلمذون، مما يؤدي إلى ملايين التلاميذ الذين يتقدمون بالملكوت في أماكن مظلمة روحيًا.
bs_ba: Temeljni principi stvaranja učenika u Zúme treningu dolaze direktno iz Biblije i testirani su širom svijeta više od trideset godina. Ova načela osnažuju obične vjernike da postanu učenici koji, zauzvrat, stvaraju učenike, što rezultira milionima učenika koji napreduju u Kraljevstvu na duhovno mračnim mjestima.
de_de: Die grundlegenden Prinzipien vom Jüngermachen im Zúme-Training stammen direkt aus der Bibel und wurden weltweit über dreißig Jahre lang erprobt. Diese Prinzipien befähigen gewöhnliche Gläubige, Jünger zu werden, die ihrerseits Jünger machen, was zu Millionen von Jüngern führt, die das Reich Gottes an geistlich dunklen Orten voranbringen.
es_es: Los principios fundamentales para la formación de discípulos del entrenamiento Zúme provienen directamente de la Biblia y han sido puestos a prueba durante más de treinta años en todo el mundo. Gracias a estos principios, los creyentes comunes pueden convertirse en discípulos que, a su vez, hacen otros discípulos, lo que da como resultado millones de discípulos que promueven el reino en lugares en tinieblas espirituales.
fa_ir: اصول بنیادین شاگردسازی در تعلیم Zúme، مستقیماً برگرفته از کتاب‎مقدس است و بیش از سی سال در دنیا آزموده شده است. این اصول به ایمانداران عادی قدرت می‎بخشند تا به شاگردانی تبدیل شوند که متقابلاً شاگردسازی کنند و نتیجه‎ی آن میلیون‎ها شاگردی است که پادشاهی خدا را در مکان‎های تاریک روحانی پیش می‎برند.
fr_fr: Les principes fondamentaux de la formation de disciples de Zúme Training sont directement tirés de la Bible et ont été testés dans le monde entier pendant plus de trente ans. Ces principes permettent aux croyants ordinaires de devenir des disciples qui, à leur tour, font des disciples, ce qui se traduit par des millions de disciples qui font avancer le Royaume dans des endroits spirituellement sombres.
gu: ઝુમ તાલીમના પાયાના શિષ્ય બનાવવાના સિદ્ધાંતો સીધા જ બાઇબલમાંથી આવ્યા છે અને છેલ્લાં ત્રીસ વર્ષથી પણ વધુ સમયથી વૈશ્વિક સ્તરે તેની ચકાસણી થઈ રહી છે. આ સિદ્ધાંતો સામાન્ય વિશ્વાસીઓને શિષ્યો બનવાની શક્તિ આપે છે, જેઓ બદલામાં, શિષ્યો બનાવે છે, જેના પરિણામે લાખો શિષ્યો આધ્યાત્મિક રીતે અંધકારમય સ્થળોએ રાજ્યને આગળ ધપાવે છે.
hy: Zúme դասընթացի աշակերտության հիմնարար սկզբունքներն անմիջապես վերցված են Աստվածաշնչից և ավելի քան երեսուն տարի փորձարկվել են աշխարհով մեկ։ Այս սկզբունքները քաջալերում են սովորական հավատացյալներին դառնալ աշակերտներ, ովքեր իրենց հերթին պատրաստում են աշակերտներ, ինչի արդյունքում միլիոնավոր աշակերտներ տարածում են Աստծո Արքայությունը հոգևորապես խավար վայրերում։
id_id: Prinsip-prinsip dasar pemuridan dalam Pelatihan Zúme berasal langsung dari Alkitab dan telah diuji secara global selama lebih dari tiga puluh tahun. Prinsip-prinsip ini memberdayakan orang percaya biasa untuk menjadi murid yang, pada gilirannya, memuridkan, menghasilkan jutaan murid yang memajukan Kerajaan Allah di tempat-tempat yang gelap secara rohani.
it_it: I principi fondamentali della moltiplicazione di discepoli in Zúme Training vengono direttamente dalla Bibbia e sono stati collaudati al livello globale da oltre trent'anni. Questi principi danno ai credenti comuni il potere di diventare discepoli che, a loro volta, fanno discepoli, con il risultato che milioni di discepoli avanzano il Regno in luoghi spiritualmente oscuri.
ja: Zúmeのトレーニングにおける弟子作り原理の基礎は、直接聖書に由来し、30年以上に渡り、世界中で試みられてきたものです。これらの原理は、普通の信者を強めて、弟子を作る弟子とするもので、その結果、何百万もの弟子たちが霊的に陽の当たらない場所においても御国を促進することになります。
kn: ಜುಮೆ ತರಬೇತಿಯಲ್ಲಿ ಮೂಲಭೂತ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ತತ್ವಗಳು ಸತ್ಯವೇದದಿಂದ ನೇರವಾಗಿ ಬರುತ್ತವೆ ಮತ್ತು ಮೂವತ್ತು ವರ್ಷಗಳಿಂದ ಜಾಗತಿಕವಾಗಿ ಪರೀಕ್ಷಿಸಲ್ಪಟ್ಟಿವೆ. ಈ ತತ್ವಗಳು ಸಾಮಾನ್ಯ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಶಿಷ್ಯರಾಗಲು ಅಧಿಕಾರ ಕೊಡುತ್ತವೆ, ಅವರು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುತ್ತಾರೆ, ಇದರ ಪರಿಣಾಮವಾಗಿ ಲಕ್ಷಾಂತರ ಶಿಷ್ಯರು ಆತ್ಮೀಕವಾಗಿ ಕತ್ತಲೆಯಾಗಿರುವ ಸ್ಥಳಗಳಲ್ಲಿ ದೇವರ ರಾಜ್ಯವನ್ನು ಮುನ್ನಡೆಸುತ್ತಾರೆ.
ko_kr: Zúme 훈련의 제자를 삼는 기본 원칙은 성경에서 직접 나온 것이며 30년 넘게 전 세계적으로 검증되었습니다. 이러한 원칙은 일반 신자들이 제자가 될 수 있도록 돕고, 제자를 삼아 영적으로 어두운 곳에서 수백만 명의 제자들이 하나님 나라를 향해 나아가게 합니다.
ku: بنەما بنەڕەتییەکانی خزمەتکاریکرد لە ڕاهێنانی زومێدا ڕاستەوخۆ لە پەرتووکی پیرۆزەوە هاتووە و زیاتر لە سی ساڵە لە ئاستی جیهانیدا تاقیکراونەتەوە. ئەم بنەمایانە باوەڕدارانی ئاسایی بەهێز دەکەن بۆ ئەوەی ببنە خزمەتکار کە لە بەرامبەردا خزمەتکاری دەکەن، لە ئەنجامدا ملیۆنان خزمەتکار شانشینی لە شوێنە تاریکەکانی ڕۆحیدا پێشدەخەن.
lo: ຫຼັກການພື້ນຖານໃນການສ້າງສາວົກໃນການຝຶກອົບຮົມຊູເມມາຈາກພຣະຄຳພີໂດຍກົງ ແລະ ໄດ້ທົດລອງກັບທົ່ວໂລກມາແລ້ວຫຼາຍກວ່າ 30 ປີ. ຫຼັກການນີ້ໄດ້ເຮັດໃຫ້ຜູ້ທີ່ເຊື່ອໄດ້ກາຍເປັນສາວົກທີ່ໄປສ້າງສາວົກຕໍ່ອີກເທືຶ່ອໜຶ່ງ ຜົນຄືໄດ້ມີສາວົກຫຼາຍພັນລ້ານຄົນຂະຫຍາຍຣາຊອານາຈັກເຂົ້າໄປໃນບ່ອນທີ່ຍັງມືດບອດຝ່າຍວິນຍານ.
mai: Zúme प्रशिक्षणक मूल शिष्य-निर्माण सिद्धांत सभ सीधे बाइबल सँ लयल गेल अछि आ ई सिद्धांत सभ दुनियाँ भरि मे तीस वर्ष सँ बेसी समय सँ परखल जा चुकल अछि। ई सिद्धांत साधारण विश्वासी लोकनि केँ सक्षम बनबैत अछि जे ओ शिष्य बनि सकथि आ आगाँ ओहो शिष्य बना सकथि, जाहि सँ करोड़ों शिष्य उत्पन्न भेल छथि जे आत्मिक रूप सँ अन्हार स्थानसभ मे परमेश्वरक राज्य केँ आगाँ बढ़ा रहल छथि।
ml_in: Zúme പരിശീലനത്തിലെ അടിസ്ഥാനപരമായ ശിഷ്യരാക്കൽ തത്വങ്ങൾ ബൈബിളിൽ നിന്ന് നേരിട്ട് വരുന്നതും മുപ്പത് വർഷത്തിലേറെയായി ആഗോളതലത്തിൽ പരീക്ഷിക്കപ്പെട്ടതുമാണ്. ഈ തത്ത്വങ്ങൾ സാധാരണ വിശ്വാസികളെ ശിഷ്യന്മാരാക്കാൻ പ്രാപ്തരാക്കുന്നു, അവർ ശിഷ്യന്മാരാക്കുന്നു, അതിൻ്റെ ഫലമായി ദശലക്ഷക്കണക്കിന് ശിഷ്യന്മാർ ആത്മീയമായി ഇരുണ്ട സ്ഥലങ്ങളിൽ ദൈവരാജ്യം മുന്നോട്ട് കൊണ്ടുപോകുന്നു.
mr: Zúme प्रशिक्षणातील मूलभूत शिष्य बनवण्याची तत्त्वे थेट बायबलमधून येतात आणि तीस वर्षांहून अधिक काळ जागतिक स्तरावर तपासली गेली आहेत. ही तत्त्वे सामान्य विश्वासणाऱ्यांना शिष्य बनण्याचे सामर्थ्य देतात जे बदल्यात, शिष्य बनवतात, परिणामी लाखो शिष्य आध्यात्मिकदृष्ट्या अंधाऱ्या ठिकाणी राज्याची प्रगती करतात.
my: ဇူးမီသင်တန်းရဲ့ တပည့်တော်မွေးထုတ်ခြင်း အခြေခံနိယာမမှာ သမ္မာကျမ်းစာထဲက တိုက်ရိုက် လာခြင်းဖြစ်ပြီး နှစ်ပေါင်းသုံးဆယ်ကြာ ကမ္ဘာတစ်ဝှမ်း စမ်းသပ်လုပ်ဆောင်ခဲ့ပြီး ဖြစ်ပါတယ်။ ဒီနိယာမက သာမန်ယုံကြည်သူတွေကို တပည့်တော် မွေးထုတ်ပေးပြီး၊ သူတို့ကတဆင့် အခြားတပည့်တော်တွေကို မွေးထုတ်ကာ ဝိညာဉ်ရေးအရ မှောင်မိုက်တဲ့ နေရာဒေသများမှာ ဘုရားသခင်ရဲ့ နိုင်ငံတော်ပြန့်ပွားစေဖို့ တပည့်တော် သန်းပေါင်းများစွာ မွေးထုတ်နိုင်ခဲ့ပြီး ဖြစ်ပါတယ်။
ne_np: जुमे प्रशिक्षणमा आधारभूत चेला बनाउने सिद्धान्तहरू सीधा बाइबलबाट आउँछन् र तीस वर्षभन्दा बढी समयदेखि विश्वव्यापी रूपमा परीक्षण गरिएका छन्। यी सिद्धान्तहरूले साधारण विश्वासीहरूलाई चेला बन्न सशक्त बनाउँछ जसले फलस्वरूप चेला बनाउँछन्, फलस्वरूप लाखौं चेलाहरूले आध्यात्मिक रूपमा अँध्यारो ठाउँहरूमा परमेश्वोरको राज्यलाई अगाडि बढाउँछन्।
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣରେ ଶିଷ୍ୟ କରିବା ପାଇଁ ଥିବା ମୌଳିକ ସିଦ୍ଧାନ୍ତ ସିଧାସଳଖ ବାଇବଲରୁ ଆସିଥାଏ ଏବଂ ଏହାକୁ ତିରିଶି ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ସାରା ବିଶ୍ୱରେ ପରୀକ୍ଷା କରାଯାଇଛି । ଏହି ନୀତିଗୁଡ଼ିକ ସାଧାରଣ ବିଶ୍ୱାସୀମାନଙ୍କୁ ଶିଷ୍ୟ ହେବାକୁ ସଶକ୍ତ କରିଥାଏ, ଯେଉଁମାନେ ବଦଳରେ ଶିଷ୍ୟ ନିର୍ମାଣ କରନ୍ତି, ଯାହାର ଫଳସ୍ୱରୂପ ଲକ୍ଷ ଲକ୍ଷ ଶିଷ୍ୟ ଆଧ୍ୟାତ୍ମିକ ଅନ୍ଧାର ସ୍ଥାନମାନଙ୍କରେ ରାଜ୍ୟକୁ ଆଗେଇ ନେଇଥାଆନ୍ତି ।
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਵਿੱਚ ਬੁਨਿਆਦੀ ਚੇਲੇ-ਬਚਾਉਣ ਦਾ ਸਿਧਾਂਤ ਸਿੱਧਾ ਬਾਈਬਲ ਵਿੱਚੋਂ ਆਉਂਦਾ ਹੈ ਅਤੇ ਪਿਛਲੇ ਤੀਹ ਸਾਲਾਂ ਤੋਂ ਵਿਸ਼ਵ-ਵਿਆਪੀ ਪੱਧਰ ਤੇ ਪਰਖਿਆ ਗਿਆ ਹੈ। ਇਹ ਸਿਧਾਂਤ ਆਮ ਲੋਕਾਂ ਨੂੰ ਚੇਲੇ ਬਣਨ ਲਈ ਸ਼ਕਤੀ ਨਾਲ ਭਰਦੇ ਹਨ ਜੋ, ਬਦਲੇ ਵਿੱਚ, ਚੇਲੇ ਬਣਾਉਂਦੇ ਹਨ, ਨਤੀਜੇ ਵਜੋਂ ਲੱਖਾਂ ਆਤਮਿਕ ਤੌਰ ਤੇ ਅਨ੍ਹੇਰੇ ਦੇ ਸਥਾਨਾਂ ਤੇ ਰਾਜ ਨੂੰ ਉਨੱਤ ਕਰਦੇ ਹਨ।
pa_pk: زُومی ٹریننگ وِچ شاگرد بنان دے بُنیادی اصول سِدھے سانویں بائبل توں آندے نیں تے تِیس سال تو ں چوکھے چِرتوں عالمی سطح تے آزمائے گئے نیں۔ ایہہ اصول عام اِیمانداراں نُوں شاگرد بنن دا اِختیار دینندے نیں جیہڑے اگو ں ہوراں نُوں شاگرد بناندے نیں جِس دے نتیجے وِچ لکھاں شاگرد روحانی طور تے تاریک تھاواں تے بادشاہی نُوں اغاں ودھاندے نیں۔
pl_pl: Podstawowe zasady pozyskiwania uczniów zawarte w Szkoleniu Zúme pochodzą prosto z Biblii i są testowane na całym świecie od ponad trzydziestu lat. Umożliwiają one zwykłym wierzącym stawanie się uczniami, którzy z kolei czynią kolejnych uczniów, dzięki czemu miliony uczniów przynoszą Królestwo do miejsc, w których panują duchowe ciemności.
pt_pt: Os princípios fundamentais para fazer discípulos no Treinamento Zume vêm diretamente da Bíblia e foram testados globalmente por mais de 30 anos. Esses princípios capacitam crentes comuns a se tornarem discípulos que, por sua vez, fazem discípulos, resultando em milhões de discípulos que fazem o Reino avançar para lugares espiritualmente obscuros.
ro_ro: Fundamentele uceniciei la Zúme Training își au rădăcinile adânci în învățăturile biblice, fiind testate cu succes la nivel global timp de peste trei decenii. Această abordare validată îi echipează pe credincioșii obișnuiți să devină ucenici eficienți, capabili să multiplice ucenicia, rezultând o mișcare globală de milioane de ucenici care aduc lumina Evangheliei în zone lipsite de speranță.
ru_ru: Основополагающие принципы воспитания учеников в процессе обучения Zúme взяты непосредственно из Библии и проверены по всему миру уже более тридцати лет. Эти принципы дают возможность простым верующим стать учениками, которые, в свою очередь, воспитывают новых учеников. Это приводит к появлению миллионов учеников, продвигающих Царство Божье в духовно темных местах.
sl_si: Temeljna načela delanja učencev, ki jih najdemo v Zúme usposabljanju, izhajajo neposredno iz Svetega pisma in se po vsem svetu uporabljajo že več kot trideset let. Ta načela opremljajo preproste vernike, da postanejo učenci, ki delajo učence, kar vodi v milijone učencev, ki širijo Božje kraljestvo v duhovno temnih krajih.
ta: ஜூம் பயிற்சியின் அடிப்படை சீடர்களை உருவாக்கும் கொள்கைகள் பைபிளில் இருந்து நேரடியாக வந்தது. முப்பது ஆண்டுகளுக்கும் மேலாக உலகளவில் சோதிக்கப்பட்டு வருகிறது. இந்தக் கோட்பாடுகள் சாதாரண விசுவாசிகளை சீஷர்களாக ஆக்குவதற்கு அதிகாரம் அளிக்கிறது.
te: Zúme శిక్షణలో శిష్యుల తయారీకి సంబంధించిన ప్రాథమిక సూత్రాలు నేరుగా బైబిల్ నుండి వచ్చాయి మరియు ముప్పై సంవత్సరాలుగా ప్రపంచవ్యాప్తంగా పరీక్షించబడుతున్నాయి. ఈ సూత్రాలు సాధారణ విశ్వాసులను శిష్యులుగా మార్చడానికి శక్తినిస్తాయి, వారు క్రమంగా శిష్యులను తయారు చేస్తారు, ఫలితంగా లక్షలాది మంది శిష్యులు ఆధ్యాత్మికంగా చీకటి ప్రదేశాలలో రాజ్యాన్ని వెంబడిస్తారు.
th: หลักการสร้างสาวกที่เป็นพื้นฐานในการฝึกอบรม Zúme มาจากพระคัมภีร์ โดยตรงและได้รับการทดสอบทั่วโลกมานานกว่าสามสิบปี หลักเหล่านี้ทำให้ผู้เชื่อทั่วไป สามารถกลายเป็นสาวกได้ ซึ่งในทางกลับกันก็สามารถสร้างสาวกได้ ส่งผลให้มีสาวก หลายล้านคนที่ก้าวหน้าในอาณาจักรของพระเจ้าท่ามกลางความมืดมนทางจิตวิญญาณ
tr_tr: Zúme Eğitiminin temel öğrenci yetiştirme ilkeleri doğrudan Kutsal Kitap'tan gelmektedir ve otuz yılı aşkın bir süredir dünya çapında test edilmiştir. Bu ilkeler sıradan imanlıları öğrenci olmaları için güçlendirir, onlar da öğrenci yetiştirir ve sonuçta milyonlarca öğrenci ruhsal açıdan karanlık yerlerde Egemenliği geliştirir.
ur: زُومی ٹریننگ میں شاگرد بنانے کے بُنیادی اصول سِدھے بائبل سے آتے ہیں اور تِیس سال سے زیادہ مُدت سے عالمی سطح پہ آزمائے گئے ہیں۔ یہ اصول عام اِیمانداروں کو شاگرد بننے کا اِختیار دیتے ہیں جو آگے اور لوگوں کو شاگرد بناتے ہیں جِس کے نتیجے میں لاکھوں شاگرد رُوحانی طور پر تاریک جگہوں میں بادشاہی کو آگے بڑھاتے ہیں۔
vi: Các nguyên tắc đào tạo môn đồ cơ bản trong Zúme đến trực tiếp từ Kinh thánh và đã được thử nghiệm trên toàn cầu trong hơn ba mươi năm. Những nguyên tắc này trao quyền cho những tín đồ bình thường trở thành môn đồ, ra đi đào tạo môn đồ, tạo ra hàng triệu môn đồ mở mang Vương quốc ở những nơi tối tăm về mặt tâm linh.

source: Launched on February 14, 2017, through Kingdom collaboration, Zúme Training remains an open initiative without formal organizational control or a separate entity. Since Zúme is not run by an organization, there is no formal statement of faith. All involved, however, would agree with the Lausanne Covenant.
ar: أُطلق تدريب زوميه في 14 فبراير 2017، من خلال التعاون الملكي، ولا يزال مبادرة مفتوحة بدون تحكم تنظيمي رسمي أو كيان منفصل. نظرًا لأن زوميه لا تديره منظمة، فلا يوجد بيان رسمي للإيمان. ومع ذلك، سيتفق جميع المعنيين مع عهد لوزان.
ar_lb: تم إطلاق Zúme Training في 14 فبراير 2017، من خلال التعاون مع المملكة، ويظل مبادرة مفتوحة دون سيطرة تنظيمية رسمية أو كيان منفصل. وبما أن زومي لا تديره منظمة، فلا يوجد بيان رسمي للإيمان. ومع ذلك، فإن جميع المعنيين سيتفقون مع ميثاق لوزان.
bs_ba: Pokrenut 14. februara 2017, kroz saradnju Kraljevstva, Zúme kurs ostaje otvorena inicijativa bez formalne organizacione kontrole ili zasebnog entiteta. Budući da Zúme ne vodi organizacija, ne postoji formalna izjava o vjeri. Međutim, svi uključeni bi se složili sa Sporazumom iz Lozane.
de_de: Das Zúme-Training, das am 14. Februar 2017 durch Reich Gottes-Zusammenarbeit ins Leben gerufen wurde, bleibt eine offene Initiative ohne formelle organisatorische Kontrolle oder eine eigenständige Einheit. Da Zúme nicht von einer Organisation betrieben wird, gibt es kein formelles Glaubensbekenntnis. Alle Beteiligten stimmen jedoch dem Lausanner Pakt zu.
es_es: El programa de entrenamiento Zúme, lanzado el 14 de febrero de 2017 gracias a la colaboración del reino, sigue siendo una iniciativa abierta sin ningún control organizativo formal ni de ninguna entidad independiente. Dado que Zúme no está dirigido por una organización, no cuenta con una declaración formal de fe; sin embargo, todos los involucrados están de acuerdo con el Pacto de Lausana.
fa_ir: تعلیم Zúme که در ۱۴ فوریه ۲۰۱۷ از طریق همکاری پادشاهی آغاز شد، به‎عنوان یک ابتکار آشکار باقی مانده و تحت کنترل رسمی سازمانی یا وجود مجزا نیست. چون Zúme توسط یک سازمان رهبری نمی‎شود، بیانیه‎ی رسمی ایمان ندارد. با این حال، تمام شرکت‎کنندگان با عهد لازان موافقت می‎کنند.
fr_fr: Lancée le 14 février 2017 par la collaboration du Royaume, Zúme Training reste une initiative ouverte sans contrôle organisationnel formel ni entité distincte. Comme Zúme n'est pas géré par une organisation, il n'y a pas de déclaration de foi formelle. Toutes les personnes impliquées seraient toutefois d'accord avec le Pacte de Lausanne.
gu: 14 ફેબ્રુઆરી, 2017ના રોજ રાજ્યના સહયોગ દ્વારા શરૂ કરવામાં આવેલી ઝુમ તાલીમ ઔપચારિક સંગઠનાત્મક નિયંત્રણ અથવા અલગ અસ્તિત્વ વિનાની એક ખુલ્લી પહેલ છે. ઝુમ કોઈ સંસ્થા દ્વારા ચલાવવામાં આવતું ન હોવાથી, વિશ્વાસનું કોઈ ઔપચારિક વિધાન નથી. જો કે, તેમાં સામેલ તમામ લોકો લોસાન કરાર સાથે સંમત થશે.
hy: Zúme դասընթացը, որը մեկնարկեց 2017 թվականի փետրվարի 14-ին, տարբեր եկեղեցիների և կազմակերպությունների հետ համագործակցության շնորհիվ, մնում է բաց նախաձեռնություն՝ առանց պաշտոնական կազմակերպչական վերահսկողության կամ առանձին կառույցի։ Քանի որ Zúme-ն որևէ կազմակերպության կողմից չի ղեկավարվում, այն չունի պաշտոնական դավանանքի հռչակագիր։ Այնուամենայնիվ, բոլոր ներգրավվածները համաձայն են Լոզանի համաձայնագրի հետ։
id_id: Diluncurkan pada tanggal 14 Februari 2017, melalui kolaborasi Kerajaan, Pelatihan Zúme tetap merupakan inisiatif terbuka tanpa kendali organisasi resmi atau entitas terpisah. Karena Zúme tidak dijalankan oleh suatu organisasi, tidak ada pernyataan iman formal. Namun, semua yang terlibat akan setuju dengan Perjanjian Lausanne.
it_it: Inaugurata il 14 febbraio 2017, attraverso la collaborazione del Regno, Zúme Training rimane un'iniziativa aperta senza un'organizzazione che la controlla e senza un'entità separata. Siccome Zúme non è gestita da un'organizzazione, non c'è una dichiarazione formale di fede. Tuttavia, tutti coinvolti sono in accordo con il Patto di Losanna.
ja: 2017年2月14日に御国の協働作業として立ち上げられたZúmeトレーニングは、開かれたイニシアチブであり続けており、公式な組織体制や別の事業団体は持ちません。Zúmeを運営しているのは組織ではないので、公式の信仰宣言はありません。しかしながら、関係者は皆、ローザンヌ契約に同意しています。
kn: ದೇವರ ರಾಜ್ಯದ ಸಹಯೋಗದ ಮೂಲಕ ಫೆಬ್ರವರಿ 14, 2017 ರಂದು ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ, ಔಪಚಾರಿಕ ಸಾಂಸ್ಥಿಕ ನಿಯಂತ್ರಣ ಅಥವಾ ಪ್ರತ್ಯೇಕ ಘಟಕವಿಲ್ಲದೆ ಜುಮೆ ತರಬೇತಿಯು ಮುಕ್ತ ಉಪಕ್ರಮವಾಗಿ ಉಳಿದಿದೆ. ಜುಮೆ ಸಂಸ್ಥೆಯಿಂದ ನಡೆಸಲ್ಪಡದ ಕಾರಣ, ನಂಬಿಕೆಯ ಔಪಚಾರಿಕ ಹೇಳಿಕೆ ಇಲ್ಲ. ಆದರೂ, ಒಳಗೊಂಡಿರುವ ಎಲ್ಲರೂ ಲೌಸನ್ನೆ ಒಪ್ಪಂದವನ್ನು ಒಪ್ಪುತ್ತಾರೆ.
ko_kr: 2017년 2월 14일 Kingdom 협력을 통해 탄생된 줌은 조직에 의해 운영되지 않으므로, 공식적인 신앙 진술은 없습니다. 그러나 우리 모두는 로잔 언약에 동의합니다.
ku: لە 14ی شوباتی 2017 لە ڕێگەی هاوکاری شانشینی دەستیپێکرد، ڕاهێنانی زومێ وەک دەستپێشخەرییەکی کراوە دەمێنێتەوە بەبێ کۆنترۆڵی ڕێکخراوەیی فەرمی یان یەکەیەکی جیاواز. بەو پێیەی زومێ لەلایەن ڕێکخراوێکەوە بەڕێوەناچێت، هیچ لێدوانێکی فەرمی ئیمان نییە. بەڵام هەموو بەشداربووان لەگەڵ پەیمانی لۆزان هاوڕان.
lo: ໄດ້ມີການເປີດໂຕໃນວັນທີ 14 ກຸມພາ 2017 ຜ່ານຄວາມຮ່ວມມືຂອງຣາຊາອານາຈັກການຝຶກອົບຮົມຊູເມຍັງຄົງມີຄວາມຄິດລິເລີ່ມແບບເປີດໂດຍບໍ່ມີການຄວບຄຸມຂອງອົງກອນຢ່າງເປັນທາງການ ຫຼື ໜ່ວຍງານແຍກຕ່າງຫາກ. ເນື່ອງຈາກຊູເມບໍ່ໄດ້ຂັບເຄື່ອນດ້ວຍອົງກອນ ຈຶ່ງບໍ່ມີການປະກາດຢ່າງເປັນທາງການໃນຄວາມເຊື່ອ. ຢ່າງໃດກໍຕາມ, ທຸກຄົນທີ່ກ່ຽວຂ້ອງຈະເຫັນດີເຫັນພ້ອມກັບພັນທະມິດໂລຊານ.
mai: 14 फरवरी 2017 क' दिन Kingdom सहयोगक माध्यम सँ Zúme प्रशिक्षण लॉन्च कएल गेल। ई प्रशिक्षण एकटा खुल्ला पहल छी, जकरा पर ककरो औपचारिक संगठनक नियंत्रण नहि अछि आ ई कोनो अलग संस्था नहि अछि। Zúme के संचालन कोनो संगठन द्वारा नहि होइत अछि, ताहि लेल कोनो औपचारिक विश्वास-विवरण नहि अछि। यद्यपि, सभ संलग्न लोक Lausanne Covenant सँ सहमत रहैत छथि।
ml_in: 2017 ഫെബ്രുവരി 14-ന്, കിംഗ്ഡം സഹകരണത്തിലൂടെ ആരംഭിച്ച, ഔപചാരികമായ സംഘടനാ നിയന്ത്രണമോ പ്രത്യേക സ്ഥാപനമോ ഇല്ലാതെ Zúme പരിശീലനം ഒരു തുറന്ന സംരംഭമായി തുടരുന്നു. Zúme ഒരു ഓർഗനൈസേഷൻ നടത്തുന്നതല്ല എന്നതിനാൽ, വിശ്വാസത്തിൻ്റെ ഔപചാരികമായ പ്രസ്താവനകളൊന്നുമില്ല. എന്നിരുന്നാലും ഉൾപ്പെട്ടിരിക്കുന്ന എല്ലാവരും ലോസാൻ ഉടമ്പടിയോട് യോജിക്കും.
mr: किंगडम सहयोगाद्वारे 14 फेब्रुवारी 2017 रोजी लाँच करण्यात आलेले, Zúme प्रशिक्षण औपचारिक संस्थात्मक नियंत्रण किंवा स्वतंत्र अस्तित्वाशिवाय एक मुक्त उपक्रम आहे. Zúme हे कोणत्याही संस्थेद्वारे चालविले जात नसल्यामुळे, विश्वासाचे कोणतेही औपचारिक विधान नाही. तथापि, सर्व सहभागी, लूजाण कॉवेनेंटशी सहमत आहेत.
my: နိုင်ငံတော်အတွက် ပူးပေါင်းလုပ်ဆောင်ခြင်းအားဖြင့် သင်တန်းကို ဖေဖော်ဝါရီ ၁၄ ရက်၊ ၂၀၁၇ ခုနှစ်တွင် အစပြု မိတ်ဆက်ခဲ့ပြီး ဇူးမီသင်တန်းဟာ တရားဝင်အဖွဲ့အစည်းရဲ့ ထိန်းချုပ်မှုအောက် သို့မဟုတ် သီးခြား အဆောက်အဦမရှိပဲ ပဏာမခြေလှမ်းကို အစပြုခဲ့ပါတယ်။ ဇူးမီသည် အဖွဲ့အစည်းရဲ့ ဦးဆောင်မှုနဲ့ သွားတာ မဟုတ်တဲ့အတွက် ယုံကြည်ခံယူချက် တရားဝင် ထုတ်ပြန်ချက်လည်း မရှိထားပါ။ အားလုံးပါဝင်နိုင်ရေး မျှော်မှန်းထားလျက် Lausanne Covenant ရဲ့ခံယူမှုနဲ့ သဘောတူပါတယ်။
ne_np: राज्य सहयोग मार्फत फेब्रुअरी १४, २०१७ मा सुरु गरिएको, जुमे प्रशिक्षण औपचारिक संगठनात्मक नियन्त्रण वा छुट्टै संस्था बिना खुला पहल हो। जुमे कुनै संस्थाद्वारा सञ्चालित छैन त्यसैले विश्वास को कुनै औपचारिक कथन छैन। तथापि, सबै संलग्नहरू लुसेन करारसँग सहमत छन्।
or: କିଙ୍ଗଡମ୍ କୋଲାବରେଶନ ମାଧ୍ୟମରେ, ୨୦୧୭ ଫେବୃଆରୀ ୧୪ରେ ଆରମ୍ଭ ହୋଇଥିବା ଯୁମେ ଟ୍ରେନିଂ ଏକ ଉନ୍ମୁକ୍ତ ପ୍ରୟାସ, ଯାହାର କୌଣସି ଆନୁଷ୍ଠାନିକ ନିୟନ୍ତ୍ରଣ କିମ୍ବା ପୃଥକ ସଂସ୍ଥା ନାହିଁ ।ଯେହେତୁ ଯୁମେ କୌଣସି ସଂଗଠନ ଦ୍ୱାରା ପରିଚାଳିତ ନୁହଁ, ତେଣୁ କୌଣସି ଆନୁଷ୍ଠାନିକ ବିଶ୍ୱାସର ବକ୍ତବ୍ୟ ନାହିଁ । ତେବେ ଏଥିରେ ସମ୍ପୃକ୍ତ ସମସ୍ତ ପକ୍ଷ 'ଲୌସାନ ଚୁକ୍ତି' ସହ ସହମତ ହେବେ।
pa_in: ਫ਼ਰਵਰੀ 14, 2017 ਵਿੱਚ ਅਰੰਭ ਹੋਣ ਤੇ, ਰਾਜ ਸਹਿਯੋਗ ਰਾਹੀਂ ਅਰੰਭ ਹੋਈ, ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਰਸਮੀ ਸੰਗਠਨਾਤਮਕ ਨਿਯੰਤ੍ਰਣ ਜਾਂ ਇੱਕ ਅਲੱਗ ਸੰਸਥਾ ਤੋਂ ਬਿਨਾਂ ਇੱਕ ਖੁੱਲ੍ਹੀ ਪਹਿਲਕਦਮੀ ਹੈ। ਕਿਉਂਕਿ ਜ਼ੁਮੇ ਇੱਕ ਸੰਸਥਾ ਦੁਆਰਾ ਨਹੀਂ ਚਲਾਈ ਜਾਂਦੀ ਹੈ, ਇੱਥੇ ਕੋਈ ਵੀ ਰਸਮੀ ਵਿਸ਼ਵਾਸ ਦੇ ਵਾਕ ਨਹੀਂ ਹਨ। ਫਿਰ ਵੀ, ਸਾਰੇ ਸ਼ਾਮਲ ਹੋਏ, ਲੁਸਾਨ ਅੰਦੋਲਨ ਨਾਲ ਸਹਿਮਤ ਹੋਣਗੇ।
pa_pk: 14 فروری 2017 نُوں بادشاہی دے تعاون نال شروع کِیتی گئی زُومی ٹریننگ، باقاعدہ تنظیمی کنٹرول یاں وکھرے وجود دے بغیر اِک کھُلااقدام اے۔ چونکہ زُومی کِسے تنظیم ولوں نئیں چلایا جانندا ایس لئی کوئی رسمی عقیدے دی گل نئیں کِیتی جاندی۔ تاہم، ایہدے وِچ شریک ہون والے سارے لوک "لاؤسن معاہدہ" دے تحت متفق ہون گے۔
pl_pl: Szkolenia Zúme, zapoczątkowane 14 lutego 2017, są współpracą na rzecz Królestwa Bożego. Ponieważ jest to otwarta, niebędąca oddzielnym podmiotem inicjatywa, której nie przewodzi żadna organizacja, nie ma formalnego wyznania wiary. Jednak wszyscy zaangażowani w to dzieło zgadzają się z treścią Deklaracji Lozańśkiej [Lausanne Covenant].
pt_pt: Lançado em 14 de fevereiro de 2017, por meio da colaboração do Reino, o Treinamento Zume continua a ser uma iniciativa aberta, sem controle organizacional formal ou entidade separada. Como o Zume não é administrado por uma organização, não há uma declaração formal de fé. Todos os envolvidos, no entanto, concordariam com o Pacto de Lausanne.
ro_ro: Zúme Training, lansat pe 14 februarie 2017 prin colaborarea unor organizații din Kingdom collaboration, continuă să funcționeze ca o inițiativă deschisă, fără a fi controlată de o singură organizație sau a avea o entitate juridică separată. Lipsa unei structuri formale de conducere nu implică absența unor principii fundamentale: toți cei implicați în Zúme se identifică cu valorile exprimate în Pactul de la Lausanne.
ru_ru: Обучение Zúme, запущенное 14 февраля 2017 года благодаря сотрудничеству Царства, остается открытой инициативой без формального организационного контроля или отдельной структуры. Поскольку Zúme не управляется организацией, у него нет официального вероизложения. Однако все участники согласны с Лозаннским Соглашением.
sl_si: Zúme je ogledal luč sveta 14. februarja 2017, kot sodelovalni projekt v imenu Božjega kraljestva. Še dandanes je Zúme odprta pobuda, ki je ne nadzira nobena formalna organizacija ali institucija. Ker Zúme ne vodi nobena organizacija, nimamo formalne izjave vere, se pa vsi sodelujoči strinjamo z Lausannsko zavezo.
ta: பிப்ரவரி 14, 2017 அன்று, கிங்டம் ஒத்துழைப்பு மூலம் தொடங்கப்பட்டது. ஜூம் பயிற்சி முறையான நிறுவனக் கட்டுப்பாடு அல்லது தனி நிறுவனமாய் இல்லாமல் ஒரு திறந்த முயற்சியாக உள்ளது. ஜூம் ஒரு நிறுவனத்தால் நடத்தப்படவில்லை என்பதால், விசுவாசத்தின் முறையான அறிக்கை எதுவும் இல்லை. இருப்பினும், சம்பந்தப்பட்ட அனைவரும் லாசேன் உடன்படிக்கைக்கு உடன்படுவார்கள்.
te: ఫిబ్రవరి 14, 2017న కింగ్‌డమ్ సహకారం ద్వారా ప్రారంభించబడిన Zúme శిక్షణ అధికారిక సంస్థాగత నియంత్రణ లేదా ప్రత్యేక సంస్థ లేకుండా బహిరంగ చొరవగా మిగిలిపోయింది. Zúme ఏ సంస్థచే నిర్వహించబడదు కాబట్టి, దీనికి అధికారిక విశ్వాస ప్రకటన లేదు. అయినప్పటికీ, పాల్గొన్న ప్రతి ఒక్కరూ లాసాన్ ఒడంబడికకు అంగీకరించాలి.
th: การฝึกอบรม Zume เปิดตัวเมื่อวันที่ 14 กุมภาพันธ์ 2017 โดยความร่วมมือกับ แผ่นดินของพระเจ้า ยังคงเป็นโครงการริเริ่มแบบเปิดที่ไม่มีการควบคุม อย่างเป็นทางการจากองค์กรหรือหน่วยงานแยกต่างหาก เนื่องจาก Zúme ไม่ได้ดำเนินการโดยองค์กรใดองค์กรหนึ่ง จึงไม่มีคำประกาศความเชื่ออย่างเป็นทางการ อย่างไรก็ตาม ผู้ที่เกี่ยวข้องทั้งหมดจะเห็นด้วยกับ พันธสัญญาโลซาน
tr_tr: Egemenlik iş birliğiyle 14 Şubat 2017'de başlatılan Zúme Eğitimi, resmi kurumsal kontrolü veya farklı bir bünyeye ait olmayan halka açık bir girişim olmaya devam etmektedir. Zúme bir kuruluş tarafından yönetilmediği için resmi bir iman beyanı da mevcut değildir. Ancak tüm katılımcılar Lozan Antlaşmasını kabul etmektedir.
ur: 14فروری 2017 کو بادشاہی کے تعاون سے شروع کی گئی زُومی ٹریننگ، باقاعدہ تنظیمی کنٹرول یا الگ وجود کے بغیر ایک کھُلااقدام ہے۔ چونکہ زُومی کِسی تنظیم کی طرف سے نہیں چلایا جاتا اِس لئے کوئی رسمی عقیدے کی بات نئیں کِی جاتی۔ تاہم، اِس میں شریک ہونے والے سارے لوگ "لاؤسن معاہدہ" کے تحت متفق ہوں گے۔
vi: Ra mắt vào ngày 14 tháng 2 năm 2017, thông qua sự hợp tác của các tín hữu, Zúme vẫn là một sáng kiến mở mà không có sự kiểm soát chính thức của tổ chức hoặc một cá nhân. Vì Zúme không được điều hành bởi một tổ chức nên không có tuyên bố chính thức nào về đức tin. Tuy nhiên, tất cả những người liên quan đều đồng ý với Hiệp ước Lausanne.
