Repository: ZumeProject/zume-training-system
Catalog: languages/zume-amh.po
Languages: am

source: Plans in Your Groups
am: በቡድንዎ ውስጥ ያሉ እቅዶች

source: Link to a Group with a Group Key (optional)
am: የቡድን ቁልፍ ካለው ቡድን ጋር አገናኝ (አማራጭ)

source: example: ABC12
am: ምሳሌ፡- ABC12

source: Link
am: አገናኝ

source: Add one of your groups?
am: ከቡድንዎ ውስጥ አንዱን ያክሉ?

source: Linked to
am: የተያያዘ

source: Unlink Group
am: ቡድንን አቋርጥ

source: Oh snap!
am: ኧረ ተው!

source: Save
am: አስቀምጥ

source: Reset
am: ዳግም አስጀምር

source: Print Saved Plan
am: የተቀመጠ እቅድ አትም

source: not answered
am: አልመለሰም።

source: Print
am: አትም

source: No plans linked to this group.
am: ከዚህ ቡድን ጋር የተገናኘ ምንም እቅድ የለም።

source: Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.
am: ዙሜ በመሠረታዊ ደቀ መዛሙርት በማድረጉ እና በቀላል የቤተ ክርስቲያን ተከላ ማባዛት መርሆዎችን፣ ሂደቶችን እና ልምዶችን ተሳታፊዎችን ለማስታጠቅ የመስመር ላይ የሥልጠና መድረክን ይጠቀማል።

source: Goals of the Zúme Project:
am: የዙሜ ፕሮጀክት ግቦች፡-

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
am: ዙሜ በግሪክ እርሾ ማለት ነው። በማቴዎስ 13፡33 ላይ ኢየሱስ “መንግሥተ ሰማያት ሁሉ እስኪቦካ ድረስ እርሾ ወስዳ በብዙ ዱቄት የደባለቀች ሴት ትመስላለች” ሲል ተጠቅሷል። ይህ የሚያሳየው ተራ ሰዎች፣ ተራ ሀብቶችን በመጠቀም፣ በአምላክ መንግሥት ላይ አስደናቂ ተጽዕኖ እንዴት እንደሚኖራቸው ነው። ዙሜ ዓላማው ተራ አማኞችን ለማስታጠቅ እና ለማስታጠቅ ዓለሙን በእኛ ትውልድ በሚበዙ ደቀ መዛሙርት እንዲሞላ ለማድረግ ነው።

source: Zúme consists of 10 sessions, 2 hours each
am: ዙሜ እያንዳንዳቸው 2 ሰአታት 10 ክፍለ ጊዜዎችን ያካትታል

source: How to get started:
am: እንዴት እንደሚጀመር፡-

source: If you haven't created a login yet, please do so.
am: እስካሁን መግቢያ ካልፈጠርክ፣ እባክህ አድርግ።

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
am: 3-11 ጓደኞችን ይጋብዙ። ለሥልጠናው ልምምድ እና አካላት ቢያንስ 3-4 ቡድን ያስፈልጋል.

source: Schedule a time to get together with your friends.
am: ከጓደኞችዎ ጋር ለመሰባሰብ ጊዜ ያውጡ።

source: Make sure you have access to an internet-enabled device.
am: በይነመረብ የነቃ መሳሪያ መዳረሻ እንዳለዎት ያረጋግጡ።

source: Optional prep for your first meeting:
am: ለመጀመሪያው ስብሰባዎ አማራጭ ዝግጅት፡-

source: Download the Zúme Guidebook.
am: የዙሜ መመሪያ መጽሐፍን ያውርዱ።

source: If you'd like, you can print out copies for the members of your group.
am: ከፈለጉ፣ ለቡድንዎ አባላት ቅጂዎችን ማተም ይችላሉ።

source: Consider connecting to a TV or projector so everyone in your group can view the content.
am: በቡድንዎ ውስጥ ያለ ማንኛውም ሰው ይዘቱን ማየት እንዲችል ከቲቪ ወይም ፕሮጀክተር ጋር ለመገናኘት ያስቡበት።

source: Head back to your dashboard
am: ወደ ዳሽቦርድዎ ይመለሱ

source: Cannot find this group.
am: ይህን ቡድን ማግኘት አልተቻለም።

source: Head back to your dashboard and try again
am: ወደ ዳሽቦርድዎ ይመለሱ እና እንደገና ይሞክሩ

source: You are missing a correct group or session number.
am: ትክክለኛ ቡድን ወይም የክፍለ-ጊዜ ቁጥር ይጎድልዎታል።

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
am: በትክክል የተቀረጸ ዩአርኤል ያስፈልግዎታል። ይህ ከዳሽቦርድ ሌላ ቦታ ከመጡ ሊከሰት ይችላል።

source: Head back to your dashboard and try again.
am: ወደ ዳሽቦርድዎ ይመለሱ እና እንደገና ይሞክሩ።

source: Your Groups
am: የእርስዎ ቡድኖች

source: view
am: እይታ

source: edit
am: አርትዕ

source: Meeting Time
am: የስብሰባ ጊዜ

source: Address
am: አድራሻ

source: Members
am: አባላት

source: Key
am: ቁልፍ

source: Start Next Session
am: ቀጣዩን ክፍለ ጊዜ ጀምር

source: Archive Group
am: የማህደር ቡድን

source: invites you to join
am: እንድትቀላቀል ጋብዞሃል

source: Accept
am: ተቀበል

source: Decline
am: አትቀበል

source: You have no active groups
am: ምንም ንቁ ቡድኖች የሉዎትም።

source: We recommend at least 3-11 people for a group.
am: ለአንድ ቡድን ቢያንስ 3-11 ሰዎችን እንመክራለን።

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
am: የቡድኑ ባለቤት ኢሜልዎን በተፈቀደው የስራ ባልደረባ/ተሳታፊ ዝርዝር ውስጥ ሲያክሉ የአሁኑን ቡድን መቀላቀል ይችላሉ። የራስዎን ቡድን ለመጀመር ከታች ያለውን ቁልፍ ይጠቀሙ።

source: Start New Group
am: አዲስ ቡድን ጀምር

source: Video Library
am: የቪዲዮ ቤተ-መጽሐፍት

source: of 32 videos
am: ከ 32 ቪዲዮዎች

source: Overview Video
am: አጠቃላይ እይታ ቪዲዮ

source: How Zúme Works
am: ዙሜ እንዴት እንደሚሰራ

source: Session 1
am: ክፍል 1

source: Welcome to Zume
am: እንኳን ወደ ዙሜ በደህና መጡ

source: Teach Them to Obey
am: እንዲታዘዙ አስተምሯቸው

source: Spiritual Breathing
am: መንፈሳዊ መተንፈስ

source: Session 2
am: ክፍል 2

source: Producers vs Consumers
am: አምራቾች vs ሸማቾች

source: Session 3
am: ክፍል 3

source: Spiritual Economy
am: መንፈሳዊ ኢኮኖሚ

source: Session 4
am: ክፍል 4

source: 3 Minute Testimony
am: የ3 ደቂቃ ምስክርነት

source: Greatest Blessing
am: ታላቅ በረከት

source: Duckling Discipleship
am: ዳክሊንግ ደቀመዝሙርነት

source: Eyes to See
am: ለማየት አይኖች

source: Lord's Supper
am: የጌታ እራት

source: Session 5
am: ክፍል 5

source: Person of Peace
am: የሰላም ሰው

source: Session 6
am: ክፍል 6

source: Faithfulness
am: ታማኝነት

source: 3/3 Group
am: 3/3 ቡድን

source: 3/3 Group Live
am: 3/3 ቡድን ቀጥታ

source: Session 7
am: ክፍል 7

source: Training Cycle
am: የስልጠና ዑደት

source: Session 8
am: ክፍል 8

source: Leadership Cells
am: የአመራር ሴሎች

source: Session 9
am: ክፍል 9

source: Non-Sequential
am: ተከታታይ ያልሆነ

source: Pace
am: ፍጥነት

source: Part of Two Churches
am: የሁለት አብያተ ክርስቲያናት አካል

source: Completion of Training
am: የስልጠና ማጠናቀቅ

source: Session 10
am: ክፍል 10

source: Coaching Checklist
am: የአሰልጣኞች ማረጋገጫ ዝርዝር

source: Leadership in Networks
am: በአውታረ መረቦች ውስጥ አመራር

source: Peer Mentoring
am: የአቻ መካሪ

source: Session videos will be added as you complete sessions.
am: ክፍለ-ጊዜዎችን ሲያጠናቅቁ የክፍለ-ጊዜ ቪዲዮዎች ይታከላሉ።

source: Archived Groups
am: በማህደር የተቀመጡ ቡድኖች

source: activate
am: ማንቃት

source: Get a Coach
am: አሰልጣኝ ያግኙ

source: Join me on the Zúme Project
am: በዙሜ ፕሮጀክት ተቀላቀሉኝ።

source: Invite to Zúme
am: ወደ ዙሜ ይጋብዙ

source: Networks
am: አውታረ መረቦች

source: Create Group
am: ቡድን ይፍጠሩ

source: Group Name
am: የቡድን ስም

source: Number of Group Members (including you)
am: የቡድን አባላት ብዛት (እርስዎን ጨምሮ)

source: Planned Meeting Time
am: የታቀደ ስብሰባ ጊዜ

source: example: Saturday 7PM
am: ምሳሌ፡ ቅዳሜ 7PM

source: Validate
am: አረጋግጥ

source: Coleaders or additional participants
am: ኮሪደሮች ወይም ተጨማሪ ተሳታፊዎች

source: Add
am: አክል

source: Submit
am: አስገባ

source: Edit Group
am: ቡድን አርትዕ

source: You are the owner of this group. All changes to the group details must be done through you.
am: እርስዎ የዚህ ቡድን ባለቤት ነዎት። በቡድን ዝርዝሮች ላይ የተደረጉ ሁሉም ለውጦች መከናወን አለባቸው አንቺ.

source: Change Key
am: ቁልፍ ቀይር

source: Number of Participants
am: የተሳታፊዎች ብዛት

source: example: 1000 Broadway, Denver, CO 80126
am: ምሳሌ: 1000 ብሮድዌይ, ዴንቨር, CO 80126

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
am: ባልደረባን ወይም ተጨማሪ ተሳታፊዎችን ማከል እርስዎ ያከሉትን የኢሜል አድራሻ ተጠቅመው ከገቡ እና ከገቡ በኋላ ወደዚህ ቡድን ዙሜ ዳሽቦርድ እንዲገቡ ያስችላቸዋል። ወደ ዳሽቦርዳቸው ሲገቡ በማያ ገጹ በቀኝ በኩል ከእርስዎ ግብዣ ያያሉ። ወደዚህ ቡድን መጨመር ስልጠናን ለማመቻቸት ያስችላቸዋል ነገር ግን የቡድኑን ማንኛውንም ዝርዝር መለወጥ አይችሉም. ማሳሰቢያ፡ ከዚህ ግብዣ ጋር ከዙሜ የስርዓት ኢሜይል አይደርሳቸውም፣ እንዲመዘገቡ መጠየቅ አለቦት።

source: Update
am: አዘምን

source: Archive
am: ማህደር

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
am: እርግጠኛ ነህ ይህን ቡድን መሰረዝ ትፈልጋለህ?

source: View Group
am: ቡድን ይመልከቱ

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
am: እርስዎ የዚህ ቡድን ተሳታፊ ወይም ተባባሪ ነዎት እና ቡድኑን ማየት ይችላሉ። ዝርዝሮችን እና ቡድኑን በአንድ ክፍለ ጊዜ ይምሩ ፣ ግን የቡድኑን ዝርዝሮች መለወጥ ወይም ማከል አይችሉም ተሳታፊዎች. እባክዎን በቡድኑ ባለቤት በኩል የለውጥ ጥያቄዎችን ያድርጉ።

source: Group Owner
am: የቡድን ባለቤት

source: Remove Group
am: ቡድን አስወግድ

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
am: እርግጠኛ ነዎት ይህን ቡድን ማስወገድ ይፈልጋሉ?

source: To reverse this action, the owner of the group must re-invite you to the group again.
am: ይህን ድርጊት ለመቀልበስ የቡድኑ ባለቤት እንደገና ወደ ቡድኑ ሊጋብዝዎት ይገባል።

source: Remove
am: አስወግድ

source: Connect Me to a Coach
am: ከአሰልጣኝ ጋር አገናኙኝ።

source: Coaches
am: አሰልጣኞች

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
am: የእኛ የበጎ ፈቃደኞች አሰልጣኞች አውታር እንደ እርስዎ ያሉ ሰዎች፣ እግዚአብሔርን ለመውደድ፣ ሌሎችን ለመውደድ እና ታላቁን ተልዕኮ የሚታዘዙ ሰዎች ናቸው።

source: Advocates
am: ተሟጋቾች

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
am: አሰልጣኝ የዙሜ መሳሪያዎችን እና ስልጠናዎችን በምትተገብሩበት ጊዜ ከጎንህ የሚመጣ ሰው ነው።

source: Local
am: የአካባቢ

source: On submitting this request, we will do our best to connect you with a coach near you.
am: ይህን ጥያቄ ስናቀርብ፣ በአቅራቢያዎ ካለ አሰልጣኝ ጋር እርስዎን ለማገናኘት የተቻለንን እናደርጋለን።

source: It's Free
am: ነፃ ነው

source: Coaching is free. You can opt out at any time.
am: ማሰልጠን ነፃ ነው። በማንኛውም ጊዜ መርጠው መውጣት ይችላሉ።

source: Name
am: ስም

source: First and last name
am: የመጀመሪያ እና የአያት ስም

source: Email is required.
am: ኢሜል ያስፈልጋል።

source: City
am: ከተማ

source: How should we contact you?
am: እርስዎን እንዴት ማግኘት አለብን?

source: Text
am: ጽሑፍ

source: Phone
am: ስልክ

source: Other
am: ሌላ

source: Affiliation Key
am: የግንኙነት ቁልፍ

source: Zúme FAQs
am: Zúme የሚጠየቁ ጥያቄዎች

source: Is it really 100 percent free?
am: እውነት 100 በመቶ ነፃ ነው?

source: How old do you have to be to take the training?
am: ስልጠናውን ለመውሰድ እድሜዎ ስንት ነው?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
am: ከ13 ዓመት እና ከዚያ በላይ ለሆኑ ሰዎች ስልጠናውን እንመክራለን። ሊጠቅም የሚችል ከዚያ ያነሰ ልጅ አለህ ብለህ ካሰብክ በማንኛውም መንገድ እንዲሳተፍ አድርግ።

source: What if someone wants to be trained and doesn’t have an e-mail address?
am: አንድ ሰው ማሰልጠን ከፈለገ እና የኢሜል አድራሻ ከሌለው?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
am: በቡድኑ ውስጥ ቢያንስ አንድ ሰው ሁሉንም የድረ-ገፁን ባህሪያት መግባቱ እና መድረስ እንዲችል በትክክል የሚጠቀሙበት የኢሜል አካውንት ሊኖራቸው ይገባል። ከቡድኑ ጋር ሲሆኑ ሚዲያውን የሚመለከቱ ተሳታፊዎች ቡድኑ እንዲጀምር የኢሜይል አድራሻ አያስፈልጋቸውም።

source: How can I preview the lessons before starting a training event?
am: የስልጠና ዝግጅት ከመጀመራችን በፊት ትምህርቶቹን እንዴት ማየት እችላለሁ?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
am: "አጠቃላይ እይታ" የሚለውን ክፍል ተመልከት. ፅንሰ ሃሳቦቹን፣ መሳሪያዎቹን እና ቡድንዎ ለእያንዳንዱ ክፍለ ጊዜ ምን እንደሚለማመዱ ያሳያል።

source: What is the content of the training?
am: የስልጠናው ይዘት ምንድን ነው?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
am: የይዘቱን አጠቃላይ እይታ በይዘት ክፍል ውስጥ ማየት ወይም መመሪያ መጽሃፉን ማውረድ እና የኮርሱን ይዘት መገምገም ወይም ቡድን ገብተህ መጀመር ትችላለህ ነገር ግን በክፍለ ጊዜው የመጀመሪያ ገጽ ላይ "Session Exploring" የሚለውን ምረጥ። ይህ እንደ ተጠናቀቀ ምልክት ሳያደርጉ የኮርሱን ይዘት እንዲያልፉ ያስችልዎታል።

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
am: ከስልጠናው በፊት የመመሪያውን (መመሪያ መጽሐፍ) ቅጂዎችን ማድረግ እፈልጋለሁ. ይህን እንዴት ማድረግ እችላለሁ?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
am: በእያንዳንዱ ገጽ አናት ላይ ባለው “ስለ” ትር ላይ በማንዣበብ ሁል ጊዜ መመሪያ መጽሃፉን ማግኘት ይችላሉ።

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
am: በአጋጣሚ የሚቀጥለውን ቁልፍ መታሁ እና ወደ ኋላ ተመልሼ ቪዲዮ ማየት እፈልጋለሁ። እንዴት ነው ማሰስ የምችለው?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
am: በክፍለ-ጊዜው ውስጥ ለማሰስ በክፍለ-ጊዜው ስር ያሉትን "የቀድሞ" እና "ቀጣይ" አዝራሮችን ይጠቀሙ። ከዳሽቦርዱ የቡድኑን የክፍለ ጊዜ ቁጥር ጠቅ በማድረግ በቀጥታ ወደዚያ ክፍለ ጊዜ መሄድ ይችላሉ።

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
am: ብዙ የዲኤምኤም ወይም ሲፒኤም አሰልጣኞች አሉ፣ ስለዚህ ዙሜ ለምን ያስፈልጋል?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
am: የቀጥታ ስልጠና ከመስመር ላይ ስልጠና የተሻለ ነው. የመስመር ላይ ስልጠና የቀጥታ የስልጠና ዝግጅቶችን በጭራሽ መተካት የለበትም። እንደ አለመታደል ሆኖ፣ በተደራሽነት፣ በግንዛቤ፣ በመገኘት፣ በመርሐግብር እና በሌሎች በርካታ ምክንያቶች ውስንነት፣ ብዙ ሰዎች የቀጥታ የስልጠና ዝግጅቶችን ማግኘት የሚችሉ እና የሚገባቸው ሰዎች መዳረሻ የላቸውም። ዙሜ ለእንደዚህ አይነት ሰዎች ከፍተኛ ጥራት ያለው የመግቢያ ደረጃ ምትክ ለማቅረብ የሚደረግ ሙከራ ነው። ከሌሎች ከሚገኙ የቀጥታ የሥልጠና ዓይነቶች ጋር ተመሳሳይ መርሆችን ይጠቀማል። በተጨማሪም አንድ ሰው ከዙሜ ጋር ከሰለጠነ በቀላሉ ዞር ብሎ የራሱን ቡድን ከፍቶ ለሌሎች ዙሜ በመጠቀም ስልጠና መስጠት እንደሚችል እናስተውላለን። ይህ ደቀ መዛሙርት የማድረጉን መሠረታዊ ሥርዓቶች ለማብዛት ጥሩ አጋጣሚ ነው።

source: What is the statement of faith for Zúme?
am: ለዙሜ የእምነት መግለጫው ምንድን ነው?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
am: ዙሜ በድርጅት የሚመራ ስላልሆነ የእምነት መግለጫዎች የሉም። እኛ የተሳተፍን ሁላችን ግን በሎዛን ቃል ኪዳን እንስማማለን።

source: Can I do the training by myself?
am: ስልጠናውን በራሴ ማድረግ እችላለሁን?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
am: ሌሎች ተሳታፊዎች እንዲያጠናቅቁ የሚጠይቁ አስፈላጊ የሥልጠና ልምምዶች እና የልምምድ ክፍለ ጊዜዎች አሉ። በእያንዳንዱ ክፍለ ጊዜ ቢያንስ 3-4 ሰዎች መገኘት አለባቸው, ወይም ሙሉውን ስልጠና ሊለማመዱ አይችሉም.

source: Who is the training appropriate for?
am: ስልጠናው ለማን ተስማሚ ነው?

source: The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
am: ስልጠናው እድሜያቸው 13 እና ከዚያ በላይ ለሆኑ እና ማንበብ ለሚችሉ የክርስቶስ ተከታዮች ተስማሚ ነው። ለወደፊቱ፣ ማንበብና መጻፍ የማይችሉ ሰዎች ተስማሚ የሆነ እትም ሊዘጋጅ ይችላል፣ ግን ይህ ስሪት አይደለም። ለዚህ መገለጫ የሚስማማ ማንኛውም ሰው ስልጠናውን መውሰድ አለበት ብለን እናምናለን።

source: Who owns Zúme?
am: የዙሜ ባለቤት ማነው?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
am: የዙሜ ፕሮጀክትን “የሚመራ” ድርጅት የለም ፕሮጀክቱ ድርጅት አይደለም። በምድር ላይ ያሉ ሰዎችን ሁሉ ደቀ መዛሙርት ለማድረግ እና ፈቃዱ በሰማይ እንደሆነው በምድር ላይ እስኪፈጸም ድረስ መንግሥቱን በሁሉም ቦታ ለማስፋፋት የክርስቶስን ትእዛዝ ለመፈጸም ልባቸው ያላቸው የሰዎች ጥምረት ነው። የፕሮጀክቱ ሀሳብ በዮናታን ፕሮጄክት አመራር ስብሰባ ላይ የመነጨ ቢሆንም ከዚያን ጊዜ ጀምሮ እስካሁን ድረስ ተስፋፍቷል. የጆናታን ፕሮጀክት በዓለም ዙሪያ ደቀ መዛሙርትን ለማብዛት የቆረጡ የሰዎች ጥምረት ነው።

source: What are the three phases that are planned?
am: የታቀዱት ሶስት ደረጃዎች ምንድን ናቸው?

source: PHASE 1
am: ደረጃ 1

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
am: የመጀመሪያው ምዕራፍ በዩናይትድ ስቴትስ እና በእንግሊዝኛ ላይ ያተኩራል. የመጀመርያው ግብ በሀገሪቱ ውስጥ በእያንዳንዱ 5,000 ሰዎች ከአራት እስከ አስራ ሁለት ሰዎች ያሉት የስልጠና ቡድን ማፍራት ነው። እነዚህ የሥልጠና ቡድኖች እያንዳንዳቸው ሁለት የመጀመሪያ ትውልድ አብያተ ክርስቲያናት እንዲጀምሩ ይፈተናሉ እነዚህም እንደገና መባዛት አለባቸው። የዩናይትድ ስቴትስ ዓላማ ከ65,000 በላይ የእንግሊዝኛ ቋንቋ የዙሜ ቡድኖችን እና 130,000 አብያተ ክርስቲያናትን ማቋቋም ነው።

source: PHASE 2
am: ደረጃ 2

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
am: ሁለተኛው ምዕራፍ እነዚህን ደረጃ 1 አብያተ ክርስቲያናት በመራባት ሂደት በማሰልጠን እና ፕሮጀክቱን በሌሎች ዋና ዋና የዓለም ቋንቋዎች በማድረስ ላይ ያተኩራል። ፕሮጀክቱ በሚከተሉት ቋንቋዎች ይጀመራል፡- አህማርክ፣ አረብኛ፣ ቤንጋሊኛ፣ ቦሆጁፑሪ፣ በርማኛ፣ ቻይንኛ (ማንዳሪን)፣ ቻይንኛ (ካንቶኒዝ)፣ ፋርሲ፣ ፈረንሳይኛ፣ ጀርመንኛ፣ ጉጃራቲ፣ ሃውሳ፣ ሂንዲ፣ ኢንዶኔዥያ፣ ጣሊያንኛ፣ ጃፓንኛ፣ ካናዳ፣ ኮሪያኛ , ማይቲሊ, ማላያላም, ማራቲ, ኦሪያ, ፓንጃቢ (ምስራቅ), ፓንጃቢ (ምዕራባዊ), ፖርቹጋልኛ, ራሽያኛ, ሶማሊኛ, ስፓኒሽ, ስዋሂሊ, ታሚል, ቴሉጉኛ, ታይ, ቱርክኛ, ኡርዱ, ቬትናምኛ, ዮሩባ.

source: PHASE 3
am: ደረጃ 3

source: The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.
am: ሦስተኛው ምዕራፍ የሚያተኩረው ደረጃ 1 እና 2 ኛ አብያተ ክርስቲያናት በየቦታው ደቀ መዛሙርት የማድረጉን ራዕይ ይዘው በዓለም አቀፍ ደረጃ እንዲንቀሳቀሱ በሁሉም የሰዎች ቡድን መካከል ነው። ዙሜ ፕሮጀክት ዓለሙን በኛ ትውልድ በሚበዙ ደቀ መዛሙርት ለማርካት አለ። ተልእኳችንን ለማፋጠን፣ ቡድኖች ከUS ውጭ ባሉ ከ50,000 ሰዎች መካከል የዙሜ ማሰልጠኛ ቡድን እና ሁለት ቀላል አብያተ ክርስቲያናት ስልታዊ በሆነ መንገድ እንዲሰሩ የሚያስችል የካርታ መፍትሄ አዘጋጅተናል እና እናቀርባለን።

source: Why is it called Zúme?
am: ለምን ዙሜ ተባለ?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
am: ዙሜ በግሪክ እርሾ ማለት ነው። በማቴዎስ 13፡33 ላይ ኢየሱስ “መንግሥተ ሰማያት ሁሉ እስኪቦካ ድረስ እርሾ ወስዳ በብዙ ዱቄት የደባለቀች ሴት ትመስላለች” ሲል ተጠቅሷል። ይህ የሚያሳየው ተራ ሰዎች፣ ተራ ሀብቶችን በመጠቀም፣ በአምላክ መንግሥት ላይ አስደናቂ ተጽዕኖ እንዴት እንደሚኖራቸው ነው። ዙሜ አላማው ተራ አማኞች በየአካባቢው እንዲደርሱ ለማስታጠቅ እና ለማበረታታት ነው።

source: What languages will the training be translated into?
am: ስልጠናው በምን ቋንቋዎች ይተረጎማል?

source: How are the groups started by trainees aligned or organized?
am: ቡድኖቹ በሰልጣኞች የተጀመሩት እንዴት ነው የተደረደሩት?

source: It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.
am: ይወሰናል። ሰልጣኞቹ ከአንድ ቤተ ክርስቲያን ወይም ቤተ እምነት ወይም ኔትወርክ ከወጡ በጣም ተፈጥሯዊው ነገር አዲስ የተቋቋሙት ቡድኖች ከነዚያ ካሉ አብያተ ክርስቲያናት፣ ቤተ እምነት ወይም ኔትወርክ ጋር መገናኘታቸው ነው። ከተፈለገ ግን ከሚጀምሩት ቡድኖች አዲስ ኔትወርክ ሊፈጠር ይችላል. ሦስተኛው አማራጭ አዲሶቹ ቡድኖች ከሌሎች ነባር የቀላል አብያተ ክርስቲያናት መረቦች ጋር መቀላቀል ነው። ዙሜን በማዘጋጀት ላይ ያሉ አብዛኛዎቹ ሰዎች ከእንደዚህ አይነት ኔትወርኮች የመጡ ናቸው ስለዚህ ከተፈለገ ልንረዳው እንችላለን።

source: Who can see my Three-Month Plan?
am: የሶስት ወር እቅዴን ማን ማየት ይችላል?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
am: እቅድዎን የሚያዩት እርስዎ ብቻ ነዎት፣ ከቡድንዎ ጋር ካላያያዙት በስተቀር፣ የቡድን መሪው እና የስራ ባልደረቦችዎ የሶስት ወር እቅድዎን ማየት ይችላሉ። እቅድህ ለአሰልጣኝህም የሚታይ ይሆናል። ማሰልጠን ካልፈለጉ ወደ መገለጫዎ ይሂዱ እና የአሰልጣኝነት ምርጫን ወደ "አሰልጣኝነት ውድቅ" ያድርጉ።

source: Can I print my Three-Month Plan?
am: የሶስት ወር እቅዴን ማተም እችላለሁ?

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
am: አዎ፣ መጀመሪያ እቅድዎን ማስቀመጥዎን ያረጋግጡ፣ ከዚያ ወደ የእቅድዎ ግርጌ ይሂዱ እና "የተቀመጠ ዕቅድ ያትሙ" ቁልፍን ጠቅ ያድርጉ።

source: Can I edit my Three-Month Plan later?
am: የሶስት ወር እቅዴን በኋላ ማርትዕ እችላለሁ?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
am: አዎ፣ በማንኛውም ጊዜ ወደ እቅድህ ተመለስ እና አርትዕ ማድረግ ትችላለህ። በእቅድዎ ግርጌ ላይ "አስቀምጥ" የሚለውን ጠቅ ማድረግዎን ያረጋግጡ።

source: Does Zúme offer a way for me to chat with people in my group?
am: ዙሜ በቡድኔ ውስጥ ካሉ ሰዎች ጋር የምወያይበትን መንገድ ይሰጠኛል?

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
am: በዚህ ጊዜ አይደለም. እያንዳንዱ የቡድንዎ አባል መግቢያ እንዲፈጥር እና ወደ ዙሜ ቡድንዎ እንዲታከል እንመክራለን። በዚህ መንገድ እያንዳንዱ አባል በፈለገ ጊዜ ሁሉንም ይዘቶች ማግኘት ይችላል። ከዚያም ቡድኑ ለቀጣይ የቡድን ግንኙነት የመረጣቸውን ማንኛውንም የመልእክት መላላኪያ መድረክ (አይሜሴጅ፣ ዋትስአፕ፣ ፌስቡክ ግሩፕ ወዘተ) መጠቀም ይችላል።

source: Your password reset link appears to be invalid. Please request a new link below.
am: የይለፍ ቃልዎ ዳግም ማስጀመሪያ አገናኝ ልክ ያልሆነ ይመስላል። እባክዎ ከታች አዲስ ሊንክ ይጠይቁ።

source: Your password reset link has expired. Please request a new link below.
am: የይለፍ ቃልዎ ዳግም ማስጀመሪያ አገናኝ ጊዜው አልፎበታል። እባክዎ ከታች አዲስ ሊንክ ይጠይቁ።

source: Email Address
am: የ ኢሜል አድራሻ

source: Get New Password
am: አዲስ የይለፍ ቃል ያግኙ

source: The passwords do not match.
am: የይለፍ ቃሎቹ አይዛመዱም።

source: Reset Password
am: የይለፍ ቃል ዳግም አስጀምር

source: Let's get started.
am: እንጀምር.

source: Lost your password?
am: የይለፍ ቃልህ ጠፋብህ?

source: Invalid request.
am: ልክ ያልሆነ ጥያቄ

source: Invalid key
am: ልክ ያልሆነ ቁልፍ

source: User action confirmed.
am: የተጠቃሚ እርምጃ ተረጋግጧል።

source: Sessions Overview
am: የክፍለ-ጊዜዎች አጠቃላይ እይታ

source: Session 10 - Advanced Training
am: ክፍል 10 - የላቀ ስልጠና

source: Go to the Dashboard to select your Group and start the next session
am: ቡድንዎን ለመምረጥ ወደ ዳሽቦርድ ይሂዱ እና ቀጣዩን ክፍለ ጊዜ ይጀምሩ

source: Concepts
am: ጽንሰ-ሐሳቦች

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
am: ወደ ዙሜ እንኳን በደህና መጡ — አምላክ ትልቅ ተጽዕኖ ለመፍጠር ተራ ሰዎችን እንዴት እንደሚጠቀም ታያለህ።

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
am: እንዲታዘዙ አስተምሯቸው - ደቀ መዝሙር የመሆንን፣ ደቀ መዝሙር የማድረግን እና ቤተ ክርስቲያን ምን እንደ ሆነች እወቅ።

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
am: መንፈሳዊ እስትንፋስ - ደቀ መዝሙር መሆን ማለት ከእግዚአብሔር ሰምተን እግዚአብሔርን እንታዘዛለን ማለት ነው።

source: Tools
am: መሳሪያዎች

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
am: ኤስ.ኦ.ኤ.ፒ.ኤስ. የመጽሐፍ ቅዱስ ንባብ — የእግዚአብሔርን ቃል ለመረዳት፣ ለመታዘዝ እና ለማካፈል የሚረዳህ የዕለት ተዕለት የመጽሐፍ ቅዱስ ጥናት መሣሪያ።
