Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Register
ar: تسجيل
ar_lb: تسجيل
az: Qeydiyyatdan keçin
bs_ba: Registracija
de_de: Registrieren
es_es: Registrarse
fa_ir: ثبت نام
fo: Skráset
fr_fr: S'inscrire
gu: ચોપડો
hy: Գրանցվել
id_id: Mendaftar
it_it: Registrati
ja: 登録する
kn: ನೋಂದಾಯಿಸಿ
ko_kr: 등록
ku: تۆمارکردن
lo: ລົງທະບຽນ
lv: Reģistrēties
mai: पंजीकरण करू
ml_in: രജിസ്റ്റർ ചെയ്യുക
mr: नोंदणी करा
my: စာရင်းသွင်းရန်
ne_np: दर्ता गर्नुहोस्
or: ପଞ୍ଜିକୃତ କରାନ୍ତୁ
pa_in: ਪੰਜੀਕਰਣ ਕਰੋ
pa_pk: رجسٹر کرو
pl_pl: Zarejestruj
pt_pt: Registrar-se
ro_ro: Înregistrează-te
ru_ru: Зарегистрироваться
sl_si: Registracija
ta: பதிவு செய்யவும்
te: నమోదు
th: ลงทะเบียน
tr_tr: Kayıt olun
ur: رجسٹر کریں
vi: Đăng ký

source: Or
ar: أو
ar_lb: أو
bs_ba: ili
de_de: Oder
es_es: O
fa_ir: یا
fr_fr: Ou
gu: અથવા
hy: կամ
id_id: Atau
it_it: O
ja: または
kn: ಅಥವಾ
ko_kr: 또는
ku: یان
lo: ຫຼື
mai: वा
ml_in: അല്ലെങ്കിൽ
mr: किंवा
my: သို့မဟုတ်
ne_np: वा
or: କିମ୍ବା
pa_in: ਜਾਂ
pa_pk: یاں
pl_pl: Lub
pt_pt: Ou
ro_ro: Sau
ru_ru: Или
sl_si: Ali
ta: அல்லது
te: లేదా
th: หรือ
tr_tr: Veya
ur: یا
vi: Hoặc

source: Register with Email
ar: التسجيل عبر البريد الإلكتروني
ar_lb: تسجّل الآن!
bs_ba: Registrirajte se putem e-pošte
de_de: Mit E-Mail-Adresse registrieren
es_es: Registrarse con correo electrónico
fa_ir: با استفاده از ایمیل ثبت‎نام کنید
fr_fr: Inscrivez-vous maintenant !
gu: ઇમેઇલ સાથે રજીસ્ટર કરો
hy: Գրանցվե´ք էլ-փոստի միջոցով
id_id: Daftar dengan Email
it_it: Registrati con il tuo indirizzo email
ja: Eメールで登録する
kn: ಇಮೇಲ್ ಮೂಲಕ ನೋಂದಾಯಿಸಿ
ko_kr: 지금 이메일로 가입하세요
ku: بە ئیمەیڵ ناوت تۆمار بکە
lo: ລົງທະບຽນດ້ວຍອີເມວ
mai: ईमेल सँ पंजीकरण करू
ml_in: ഇമെയിൽ ഉപയോഗിച്ച് രജിസ്റ്റർ ചെയ്യുക
mr: ईमेलद्वारे नोंदणी करा
my: အီးမေးလ်ဖြင့် စာရင်းသွင်းရန်
ne_np: इमेल मार्फत दर्ता गर्नुहोस्
or: ଇମେଲ୍ ସହିତ ପଞ୍ଜିକୃତ କରନ୍ତୁ
pa_in: ਈਮੇਲ ਨਾਲ ਪੰਜੀਕਰਣ ਕਰੋ
pa_pk: ای میل نال رجسٹر کرو
pl_pl: Zarejestruj się za pomocą adresu email
pt_pt: Registrar-se com E-mail
ro_ro: Înregistrează-te cu e-mail
ru_ru: Зарегистрируйтесь с помощью электронной почты
sl_si: Registracija z e-pošto
ta: மின்ஞ்சலுடன் பதிவு செய்யவும்
te: ఇమెయిల్‌తో నమోదు చేసుకోండి
th: ลงทะเบียนด้วยอีเมล์
tr_tr: E-mail ile Kaydolun
ur: ای میل کے ساتھ رجسٹر کریں
vi: Đăng ký với email

source: Badly formatted email address
ar: عنوان البريد الإلكتروني بتنسيق خاطئ
ar_lb: عنوان بريد إلكتروني منسق بشكل سيء
bs_ba: Loše formatirana adresa e-pošte
de_de: Schlecht formatierte E-Mail-Adresse
es_es: Dirección de correo electrónico con formato incorrecto
fa_ir: آدرس ایمیل قالب‎بندی بدی دارد
fr_fr: Adresse électronique mal formatée
gu: ખરાબ રીતે બંધારણ થયેલ ઇમેઇલ સરનામું
hy: Էլ-փոստի հասցեն սխալ է
id_id: Alamat email dengan format yang buruk
it_it: L'indirizzo email non è formato correttamente
ja: Eメールアドレスのフォーマットが適切ではありません。
kn: ತಪ್ಪಾಗಿ ಮಾಡಿದ ಇಮೇಲ್ ವಿಳಾಸ
ko_kr: 형식이 잘못된 이메일 주소
ku: ناونیشانی ئیمەیل بە شێوەیەکی خراب فۆرمان کراوە سراوەتەوە
lo: ຮູບແບບທີ່ຢູ່ອີເມວບໍ່ດີ
mai: गलत ढंग सँ लिखल ईमेल पता
ml_in: തെറ്റായി ഫോർമാറ്റ് ചെയ്ത ഇമെയിൽ വിലാസം
mr: चुकीचा स्वरूपित ईमेल पत्ता
my: အီးမေးလ်လိပ်စာ တည်ဆောက်မှုအားနည်းပါတယ်
ne_np: खराब रूपमा ढाँचा गरिएको इमेल ठेगाना
or: ଖରାପ ଫର୍ମାଟ ହୋଇଥିବା ଇମେଲ୍ ଠିକଣା
pa_in: ਈਮੇਲ ਪਤਾ ਸਹੀ ਤਰ੍ਹਾਂ ਨਾਲ ਨਹੀਂ ਲਿਖਿਆ
pa_pk: ای میل اڈریس بُری طراں فارمیٹ کِیتا گیا
pl_pl: Źle sformatowany adres e-mail
pt_pt: E-mail mal formatado
ro_ro: Adresă de e-mail prost formatată
ru_ru: Плохо отформатирован адрес электронной почты
sl_si: Napačno oblikovan e-poštni naslov
ta: தவறாக வடிவமைக்கப்பட்ட மின்னஞ்சல் முகவரி
te: తప్పుగా ఫార్మాట్ చేయబడిన ఇమెయిల్ చిరునామా
th: ที่อยู่อีเมลมีรูปแบบไม่ถูกต้อง
tr_tr: Hatalı biçimlendirilmiş e-posta adresi
ur: ای میل اڈریس بُری طرح فارمیٹ کِیا گیا
vi: Sai định dạng địa chỉ email

source: Password is not strong enough
ar: كلمة المرور ليست قوية بما فيه الكفاية
ar_lb: كلمة المرور ليست قوية بما فيه الكفاية
bs_ba: Lozinka nije dovoljno jaka
de_de: Das Passwort ist zu schwach
es_es: La contraseña no es lo suficientemente segura
fa_ir: رمز ورود به اندازه‎ی کافی قوی نیست
fr_fr: Le mot de passe n'est pas assez solide
gu: પાસવર્ડ પૂરતો મજબૂત નથી
hy: Ծածկագիրը բավականաչափ հուսալի չէ
id_id: Kata sandi tidak cukup kuat
it_it: La password non è abbastanza forte
ja: パスワードが強力ではありません。
kn: ಪಾಸ್ವರ್ಡ್ ಸಾಕಷ್ಟು ಬಲವಾಗಿಲ್ಲ
ko_kr: 비밀번호가 충분히 강력하지 않습니다
ku: وشەی نەهێنی بەهێزنیە
lo: ລະຫັດຜ່ານບໍ່ຫັດກຸມພໍ
mai: पासवर्ड पर्याप्त मजबूत नै अछि
ml_in: പാസ്‌വേഡ് വേണ്ടത്ര ശക്തമല്ല
mr: पासवर्ड पुरेसा मजबूत नाही
my: စကားဝှက် အားနည်းသည်
ne_np: पासवर्ड पर्याप्त बलियो छैन
or: ପାସୱାର୍ଡ ଯଥେଷ୍ଟ ଦୃଢ଼ ନୁହେଁ
pa_in: ਪਾਸਵਰਡ ਜ਼ਿਆਦਾ ਮਜ਼ਬੂਤ ਨਹੀਂ ਹੈ
pa_pk: پاس ورڈ کافی مضبوط نئیں ہیگا
pl_pl: Hasło nie jest wystarczająco silne
pt_pt: A senha não é forte o suficiente
ro_ro: Parola nu este suficient de puternică
ru_ru: Пароль недостаточно надежен
sl_si: Geslo ni dovolj močno
ta: கடவுச்சொல் போதுமான வலிமையானதாக இல்லை
te: పాస్‌వర్డ్ తగినంత బలంగా లేదు
th: รหัสผ่านไม่แข็งแกร่งพอ
tr_tr: Şifre yeterince güçlü değil
ur: پاس ورڈ کافی مضبوط نہیں
vi: Mật khẩu yếu

source: There are some errors in your form.
ar: استمارتكم تحتوي على بعض الأخطاء.
ar_lb: استمارتكم تحتوي على بعض الأخطاء.
az: Formunuzda səhvlər var.
bs_ba: U vašom obrascu postoje neke greške.
de_de: Dein Formular enthält einige Fehler.
es_es: Hay algunos errores en tu formulario.
fa_ir: خطاهایی در فرم شما وجود دارد.
fo: Okkurt er ikki rætt útfylt.
fr_fr: Il y a quelques erreurs dans votre formulaire.
gu: તમારા ફોર્મમાં કેટલીક ભૂલો છે.
hy: Ձեր տվյալներում որոշ սխալներ կան։
id_id: Terdapat beberapa kesalahan dalam formulir Anda.
it_it: Ci sono errori nel modulo.
ja: あなたのフォームにいくつかエラーがあります。
kn: ನಿಮ್ಮ ನಮೂನೆಯಲ್ಲಿ ಕೆಲವು ದೋಷಗಳಿವೆ.
ko_kr: 양식에 약간의 오류가 있습니다.
ku: هەندێک هەڵە لە فۆڕماتەکەدا هەیە.
lo: ມີບາງຢ່າງຜິດພາດໃນລະບົບຂອງທ່ານ.
lv: Jūsu formā ir dažas kļūdas.
mai: अहाँक फॉर्म में किछु त्रुटि अछि।
ml_in: നിങ്ങളുടെ ഫോമിൽ ചില പിശകുകളുണ്ട്.
mr: आपल्या फॉर्ममध्ये काही त्रुटी आहेत.
my: ဖောင်ထဲတွင် အမှားအယွင်းအချို့ ရှိနေပါတယ်။
ne_np: तपाईँको फारममा केही त्रुटीहरु छन् ।
or: ଆପଣଙ୍କ ଫର୍ମରେ କିଛି ତ୍ରୁଟି ରହିଛି।
pa_in: ਇੱਥੇ ਤੁਹਾਡੇ ਫਾਰਮ ਵਿੱਚ ਕੁਝ ਗਲਤੀਆਂ ਹਨ।
pa_pk: تہاڈی فارم وِچ کجھ غلطیاں نیں۔
pl_pl: W Twoim formularzu jest kilka błędów.
pt_pt: Há alguns erros no seu formulário
ro_ro: Există unele erori în formularul dvs.
ru_ru: В вашей форме есть ошибки.
sl_si: V tvojem obrazcu je nekaj napak.
ta: உங்கள் படிவத்தில் சில பிழைகள் உள்ளது.
te: మీ ఫారమ్‌లో కొన్ని లోపాలు ఉన్నాయి.
th: มีข้อผิดพลาดบางอย่างในแบบฟอร์มของคุณ
tr_tr: Formunuzda bazı hatalar var.
ur: آپ کے فارم میں کچھ غلطیاں ہیں
vi: Có một vài lỗi trong đơn của bạn.

source: User action confirmed.
ar: نشاط المُستخدم مؤكّد.
ar_lb: نشاط المُستخدم مؤكّد.
az: İstifadəçinin hərəkəti təsdiqlənib
bs_ba: Potvrđena je radnja korisnika.
de_de: Benutzeraktion bestätigt.
es_es: Se ha confirmado la acción del usuario.
fa_ir: عمل شما تایید شد.
fo: Brúkari váttðaður.
fr_fr: Action d'utilisateur confirmée.
gu: વપરાશકર્તા ક્રિયા પુષ્ટિ થઈ.
hy: Օգտատիրոջ գործողությունը հաստատված է։
id_id: Tindakan pengguna telah dikonfirmasi.
it_it: Azione dell'utente confermata.
ja: ユーザーのアクションが確認されました。
kn: ಬಳಕೆದಾರರ ಕ್ರಿಯೆಯನ್ನು ದೃಢೀಕರಿಸಲಾಗಿದೆ.
ko_kr: 사용자 조치가 확인되었습니다.
ku: کرداری بەکارهێنەر پشتڕاستکرایەوە.
lo: ໄດ້ຮັບການຢືນຢັນຈາກຜູ້ໃຊ້ງານແລ້ວ.
lv: Lietotāja darbība apstiprināta.
mai: प्रयोक्ता क' काज पुष्टि कएल गेल।
ml_in: ഉപയോക്തൃ പ്രവർത്തനം സ്ഥിരീകരിച്ചു.
mr: वापरकर्ता (यूजर) क्रियेची पुष्टी.
my: အသုံးပြုသူ လုပ်ဆောင်ချက် အတည်ပြုပါပြီ။
ne_np: प्रयोगकर्ता कार्य पुष्टि भयो ।
or: ଉପଭୋକ୍ତା କ୍ରିୟା ନିଶ୍ଚିତ ହୋଇଛି।
pa_in: ਯੂਜ਼ਰ ਕਿਰਿਆ ਦੀ ਪੁਸ਼ਟੀ ਹੋ ਗਈ ਹੈ.
pa_pk: یوزر دے ایکشن دی تصدیق ہوگئی اے۔
pl_pl: Działanie użytkownika potwierdzone.
pt_pt: Ação do usuário confirmada
ro_ro: Acțiunea utilizatorului a fost confirmată.
ru_ru: Действие пользователя подтверждено.
sl_si: Potrjeno dejanje uporabnika.
ta: பயனர் செயல் உறுதி படுத்தப்பட்டது.
te: వినియోగదారు చర్య ధృవీకరించబడింది.
th: ได้รับการยืนยันการดำเนินการของผู้ใช้แล้ว
tr_tr: Kullanıcı işlemi onaylandı.
ur: صارف کے ایکشن کی تصدیق ہوگئی ہے۔
vi: Hoạt động của người dùng được xác nhận.

source: Welcome back!
ar: أهلًا بعودتكم!
ar_lb: مرحبًا!
bs_ba: Dobrodošli nazad!
de_de: Willkommen zurück!
es_es: ¡Bienvenido de nuevo!
fa_ir: مجدداً خوش آمدید!
fr_fr: Ravi de vous revoir !
gu: પાછું સ્વાગત છે!
hy: Նորից բարի գալուստ
id_id: Selamat Datang kembali!
it_it: Bentornato!
ja: お帰りなさい！
kn: ಮರಳಿ ಸ್ವಾಗತ!
ko_kr: 환영합니다!
ku: بەخێربێن بۆ گەڕانەوە
lo: ຍິນຕ້ອນຮັບກັບມາ!
mai: फेर सँ स्वागत अछि!
ml_in: തിരികെ സ്വാഗതം!
mr: सुस्वागतम!
my: ပြန်လည်ကြိုဆိုပါတယ်
ne_np: फिर्ता आउनु भएकोमा स्वागत छ!
or: ପୁର୍ନବାର ସ୍ୱାଗତଃ!
pa_in: ਵਾਪਸ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ!
pa_pk: اِک واری فیر جی آیاں نُوں!
pl_pl: Witamy z powrotem!
pt_pt: Bem-vindo(a) de volta!
ro_ro: Bine ai revenit!
ru_ru: Добро пожаловать обратно!
sl_si: Dobrodošel nazaj!
ta: வரவேற்கிறோம்!
te: తిరిగి స్వాగతం!
th: ยินดีต้อนรับกลับ!
tr_tr: Yeniden hoş geldiniz!
ur: دوبارہ خوش آمدید!
vi: Chào mừng quay trở lại!

source: Login
ar: تسجيل الدخول
ar_lb: تسجيل الدخول
bs_ba: Prijava
es_es: Iniciar sesión
fa_ir: ورود
fo: Rita inn
fr_fr: Se connecter
gu: પ્રવેશ
hy: Մուտք
id_id: Masuk
it_it: Accedi
ja: ログイン
kn: ಲಾಗಿನ್
ko_kr: 로그인
ku: چوونەژوورەوە
lo: ເຂົ້າສູ່ລະບົບ
lv: Pieslēgties
mai: लॉगिन करू
ml_in: ലോഗിൻ
mr: लॉगिन
my: အကောင့်ဝင်မည်
ne_np: लग इन गर्नुहोस्
or: ଲଗିନ୍କ ରନ୍ତୁ
pa_in: ਲਾਗਇਨ
pa_pk: لاگ اِن
pl_pl: Zaloguj się
ro_ro: Intră
ru_ru: Войти
sl_si: Prijava
ta: நுழை
te: లాగిన్
th: เข้าสู่ระบบ
tr_tr: Oturum açın
ur: لاگ اِن
vi: Đăng nhập

source: or sign in with email
ar: أو تسجيل الدخول باستخدام البريد الإلكتروني
ar_lb: أو قم بتسجيل الدخول باستخدام البريد الإلكتروني
bs_ba: Ili se prijavite putem e-pošte
de_de: oder melde dich mit deiner E-Mail-Adresse an
es_es: o iniciar sesión con correo electrónico
fa_ir: یا با ایمیل وارد شوید
fr_fr: ou se connecter avec l'email
gu: અથવા ઇમેઇલ સાથે સાઇન ઇન કરો
hy: կամ մուտք գործե´ք էլ-փոստի միջոցով
id_id: atau masuk dengan email
it_it: oppure accedi con il tuo indirizzo email
ja: またはメールでサインインする
kn: ಅಥವಾ ಇಮೇಲ್ ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko_kr: 또는 이메일로 로그인
ku: یان بە ئیمەیل بڕۆ ژوورەوە
lo: ຫຼື ລົງທະບຽນດ້ວຍອີເມວ
mai: वा ईमेल सँ साइन इन करू
ml_in: അല്ലെങ്കിൽ ഇമെയിൽ ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യുക
mr: किंवा ईमेलने साइन इन करा
my: အီးမေးလ်ဖြင့် ဝင်ရန်
ne_np: वा इमेल मार्फत प्रवेश (साइन इन) गर्नुहोस्
or: କିମ୍ବା ଇମେଲ୍ ସହ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa_in: ਜਾਂ ਈਮੇਲ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pa_pk: یاں ای میل نال سائن اِن کرو
pl_pl: lub zaloguj się za pomocą e-maila
pt_pt: Ou faça login com E-mail
ro_ro: sau conectați-vă cu e-mail
ru_ru: или войдите с помощью электронной почты
sl_si: ali prijava z e-pošto
ta: அல்லது மின்னஞ்சலுடன் நுழையவும்
te: లేదా ఇమెయిల్‌తో సైన్ ఇన్ చేయండి
th: หรือลงชื่อเข้าใช้ด้วยอีเมล
tr_tr: veya e-mail ile giriş yapın
ur: یا ای میل کے ساتھ سائن اِن کریں
vi: hoặc đăng nhập bằng email

source: Username or password does not match. Try again.
ar: اسم المستخدم أو كلمة السر لا يتطابقان. حاولوا مرّة أخرى.
ar_lb: اسم المستخدم أو كلمة السر لا يتطابق. حاول مرّة أخرى.
az: İstifadəçi adı və parol uyğun gəlmir. Bir də cəhd edin.
bs_ba: Korisničko ime ili lozinka se ne podudaraju. Pokušaj ponovo.
de_de: Benutzername oder Passwort stimmen nicht überein. Versuche es erneut.
es_es: El nombre de usuario o la contraseña no coinciden. Inténtalo de nuevo.
fa_ir: نام کاربری یا رمز عبور مطابقت ندارد. دوباره امتحان کنید
fo: Brúkaranavn og kotan hoyra ikki saman. Royn aftur.
fr_fr: Le nom d'utilisateur ou mot de passe ne correspond pas. Réessayer.
gu: વપરાશકર્તા નામ અથવા પાસવર્ડ બંધબેસતા નથી. ફરીથી પ્રયત્ન કરો.
hy: Օգտանունը կամ գաղտնաբառը չեն համապատասխանում։ Կրկին փորձե´ք։
id_id: Nama pengguna atau kata sandi Anda tidak cocok. Coba lagi.
it_it: La username o la password non coincidono. Prova di nuovo.
ja: ユーザー名またはパスワードが正しくありません。再度入力してください。
kn: ಬಳಕೆದಾರರ ಹೆಸರು ಅಥವಾ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 사용자 이름 또는 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
ku: ناوی بەکارهێنەر یان وشەی نهێنی یەک ناگرێتەوە. دووبارە هەوڵبدەرەوە.
lo: ຊື່ຜູ້ໃຊ້ງານ ຫຼື ລະຫັດຜ່ານບໍ່ກົງກັນ. ລອງອີກຄັ້ງ.
lv: Lietotājvārds vai parole nesakrīt. Mēģini vēlreiz.
mai: प्रयोक्ता नाम या पासवर्ड मेल नै खा रहल अछि। कृपया फेर प्रयास करू।
ml_in: ഉപയോക്തൃനാമമോ പാസ്‌വേഡോ പൊരുത്തപ്പെടുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: वापरकर्तानाव किंवा पासवर्ड जुळत नाहीत. पुन्हा प्रयत्न करा.
my: အသုံးပြုသူအမည် သို့မဟုတ် စကားဝှက်ကိုက်ညီမှု မရှိပါ။ ထပ်မံကြိုးစားကြည့်ပါ။
ne_np: प्रयोगकर्ता नाम वा पासवर्ड मेल खाँदैन । पुन: प्रयास गर्नुहोस् ।
or: ୟୁଜରନେମ୍ କିମ୍ୱା ପାସୱାର୍ଡ୍ ମେଳ ଖାଉନାହିଁ। ପୁନଃ ପ୍ରୟାସ କରନ୍ତୁ ।
pa_in: ਯੂਜ਼ਰਨਾਮ ਜਾਂ ਪਾਸਵਰਡ ਮਿਲਦਾ ਨਹੀਂ ਹੈ। ਮੁੜ ਤੋਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pa_pk: یوزن نیم یاں پاس ورڈ میل نئیں کھاندے۔ فیر توں کوشش کرو۔
pl_pl: Nieprawidłowa nazwa użytkownika lub hasło. Spróbuj ponownie.
pt_pt: Nome de usuário ou senha não corresponde. Tente novamente.
ro_ro: Numele de utilizator sau parola nu se potrivesc. Încearcă din nou.
ru_ru: Имя пользователя или пароль не совпадают. Попробуйте еще раз.
sl_si: Uporabniško ime ali geslo se ne ujema. Poskusi znova.
ta: பயனர் பெயர் அல்லது கடவுச்சொல் பொருந்தவில்லை. மீண்டும் முயற்சி செய்யவும்.
te: వినియోగదారు పేరు లేదా పాస్‌వర్డ్ సరిపోలడం లేదు. మళ్లీ ప్రయత్నించండి.
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ตรงกัน โปรดลองอีกครั้ง
tr_tr: Kullanıcı adı veya şifre eşleşmiyor. Tekrar deneyin.
ur: یوزر نیم یا پاس ورڈ میچ نہیں کرتے۔ دوبارہ کوشش کریں۔
vi: Tên hoặc mật khẩu không đúng. Vui lòng thử lại.

source: Remember Me
ar: تذكرني
ar_lb: تذكرني
az: Məni yadında saxla
bs_ba: Zapamti me
de_de: Benutzer speichern
es_es: Recordarme
fa_ir: مرا به خاطر بسپار
fo: Minst til mín
fr_fr: Se souvenir de moi
gu: મને યાદ રાખો
hy: Հիշել ինձ
id_id: Ingat Saya
it_it: Ricordami
ja: 記憶する
kn: ನನ್ನನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ
ko_kr: 내 사용자 정보 기억하기
ku: لەبیرمی بێت
lo: ຈື່ລະຫັດຜ່ານຂອງຂ້ອຍ
lv: Atcerēties mani
mai: हमरा याद करू
ml_in: എന്നെ ഓർമ്മിക്കുക
mr: माझी आठवण ठेवा
my: အမြဲမှတ်သားထားရန်
ne_np: मलाई सम्झनुहोस्
or: ମୋତେ ମନେରଖନ୍ତୁ
pa_in: ਮੈਨੂੰ ਯਾਦ ਰੱਖੋ
pa_pk: مَنُوں یاد رکھو
pl_pl: Zapamiętaj mnie
pt_pt: Lembrar-se de mim
ro_ro: Păstrează datele
ru_ru: Запомнить меня
sl_si: Zapomni si me
ta: என்னை நினைவில் கொள்ளுங்கள்
te: నన్ను గుర్తుంచుకో
th: จำฉันไว้
tr_tr: Beni Hatırla
ur: مجھے یاد رکھیں۔
vi: Lưu lại thông tin

source: Don't have an account?
ar: ليس لديكم حساب؟
ar_lb: ليس لديك حساب؟
bs_ba: Nemate račun?
de_de: Du hast noch kein Konto?
es_es: ¿No tienes una cuenta?
fa_ir: حساب کاربری ندارید؟
fr_fr: Vous n'avez pas de compte?
gu: ખાતું નથી?
hy: Հաշիվ չունե՞ք։
id_id: Belum punya akun?
it_it: Non hai un profilo?
ja: アカウントがない
kn: ಖಾತೆಯನ್ನು ಹೊಂದಿಲ್ಲವೇ?
ko_kr: 계정이 없나요?
ku: ئەکاونتت نیە
lo: ບໍ່ພົບບັນຊີບໍ?
mai: अहाँक लग खाता नै अछि?
ml_in: അക്കൗണ്ട് ഇല്ലേ?
mr: खाते नाही?
my: အကောင့် မရှိသေးပါသလား
ne_np: खाता छैन?
or: ଆକାଉଣ୍ଟ ନାହିଁ କି?
pa_in: ਇੱਕ ਖਾਤਾ ਨਹੀਂ ਹੈ?
pa_pk: کوئی اکاؤنٹ ہیگا اے؟
pl_pl: Nie masz konta?
pt_pt: Você não tem conta?
ro_ro: Nu ai un cont?
ru_ru: У вас нет аккаунта?
sl_si: Nimaš računa?
ta: உங்களுக்கு கணக்கு இல்லையா?
te: ఖాతా లేదు?
th: ยังไม่มีบัญชีใช่ไหม?
tr_tr: Hesabınız yok mu?
ur: کیا اکاؤنٹ نہیں ہے؟
vi: Bạn chưa có tài khoản?

source: Lost your password?
ar: هل أضعتم كلمة المرور؟
ar_lb: هل أضعت كلمة المرور؟
az: Parolu itirmisiz?
bs_ba: Zaboravili ste lozinku?
de_de: Passwort vergessen?
es_es: ¿Has olvidado tu contraseña?
fa_ir: رمز عبور خود را فراموش کرده اید؟
fo: Mist kotuna?
fr_fr: Mot de passe perdu ?
gu: તમારો પાસવર્ડ ભૂલી ગયા છો?
hy: Գաղտնաբառը մոռացե՞լ եք:
id_id: Kehilangan sandi Anda?
it_it: Password dimenticata?
ja: パスワードが分からない
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಕಳೆದುಕೊಂಡಿರುವಿರಾ?
ko_kr: 비밀번호를 잊었나요?
ku: وشەی نەهێنی خۆتت لەدەست داوە
lo: ລືມລະຫັດຜ່ານຂອງທ່ານ?
lv: Aizmirsāt paroli?
mai: अपन पासवर्ड बिसरि गेलहुँ?
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് നഷ്ടപ്പെട്ടോ?
mr: तुमचा पासवर्ड हरवला आहे?
my: စကားဝှက် ပျောက်သွားပါသလား
ne_np: आफ्नो पासवर्ड हरायो ?
or: ପାସୱାର୍ଡ ଭୁଲିଯାଇଛନ୍ତି କି?
pa_in: ਪਾਸਵਰਡ ਗੁਆਚ ਗਿਆ?
pa_pk: تہاڈا پاس ورڈ گواچ گیا اے؟
pl_pl: Zgubiłeś hasło?
pt_pt: Você esqueceu sua senha?
ro_ro: Ti-ai uitat parola?
ru_ru: Забыли пароль?
sl_si: Si pozabil geslo?
ta: கடவு சொல் தொலைந்து விட்டதா?
te: మీ పాస్‌వర్డ్ పోగొట్టుకున్నారా?
th: ลืมรหัสผ่านใช่ไหม?
tr_tr: Şifrenizi unuttunuz mi?
ur: کیا پاس ورڈ بھول گیا ہے؟
vi: Mất mật khẩu?

source: Already have an account?
ar: لديكم حساب بالفعل؟
ar_lb: هل لديك حساب؟
bs_ba: Već imate račun?
de_de: Du hast bereits ein Konto?
es_es: ¿Ya tienes una cuenta?
fa_ir: حساب کاربری دارید؟
fr_fr: Vous avez déjà un compte ?
gu: પહેલેથી જ એકાઉન્ટ છે?
hy: Արդեն ունե՞ք հաշիվ։
id_id: Sudah punya akun?
it_it: Hai già un profilo?
ja: 既にアカウントがある
kn: ಈಗಾಗಲೇ ಖಾತೆಯನ್ನು ಹೊಂದಿರುವಿರಾ?
ko_kr: 이미 계정이 있나요?
ku: پێشتر ئەکاونتت هەیە؟
lo: ມີບັນຊີຢູ່ແລ້ວບໍ?
mai: पहिने सँ खाता अछि?
ml_in: ഇതിനകം ഒരു അക്കൗണ്ട് ഉണ്ടോ?
mr: आधीपासूनच एक खाते (अकाउंट) आहे?
my: အကောင့် ရှိပြီလား
ne_np: पहिले नै खाता छ?
or: ପୂର୍ବରୁ ଏକ ଆକାଉଣ୍ଟ ଅଛି କି?
pa_in: ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਖਾਤਾ ਹੈ?
pa_pk: پہلوں توں اکاؤنٹ ہیگا اے
pl_pl: Posiadasz już konto?
pt_pt: Você tem conta?
ro_ro: Ai deja un cont?
ru_ru: У вас уже есть аккаунт?
sl_si: Že imaš račun?
ta: முன்பே கணக்கு உள்ளதா?
te: ఇప్పటికే ఖాతా ఉంది?
th: มีบัญชีอยู่แล้วใช่ไหม?
tr_tr: Zaten hesabınız var mı?
ur: پہلے سے اکاؤنٹ موجود ہے؟
vi: Đã có tài khoản?

source: Username or Email Address
ar: اسم المستخدم أو عنوان البريد الإلكتروني
ar_lb: ‫غياب اسم المُستخدم أو العنوان الإلكترونيّ.
bs_ba: Korisničko ime ili adresa e-pošte
de_de: Benutzername oder E-Mail-Adresse
es_es: Nombre de usuario o dirección de correo electrónico
fa_ir: نام کاربری یا آدرس ایمیل
fr_fr: Identifiant ou adresse email
gu: વપરાશકર્તા નું નામ અથવા ઇમેઇલ સરનામું
hy: Օգտանուն կամ էլ-փոստի հասցե
id_id: Nama Pengguna atau Alamat Email
it_it: Nome Utente o Indirizzo Email
ja: ユーザー名またはメールアドレス
kn: ಬಳಕೆದಾರರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸ
ko_kr: 아이디 또는 이메일 주소
ku: ناوی بەکارهێنەر یان ناونیشانی ئیمەیل
lo: ຊື່ຜູ້ໃຊ້ງານ ຫຼື ທີ່ຢູ່ອີເມວ
mai: प्रयोक्ता नाम या ईमेल पता
ml_in: ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ വിലാസം
mr: वापरकर्तानाव (यूजरचे नाव) किंवा ईमेल पत्ता
my: အသုံးပြုသူအမည် သို့မဟုတ် အီးမေးလ်လိပ်စာ
ne_np: प्रयोगकर्ताको नाम वा इमेल ठेगाना
or: ୟୁଜରନେମ୍ କିମ୍ବା ଇମେଲ୍ ଠିକଣା
pa_in: ਯੂਜ਼ਰਨਾਮ ਜਾਂ ਈਮੇਲ ਪਤਾ
pa_pk: یوزر نیم یاں ای میل اڈریس
pl_pl: Nazwa użytkownika lub adres e-mail
pt_pt: Nome do usuário ou endereço de E-mail
ro_ro: Nume de utilizator sau Adresa de email
ru_ru: Имя пользователя или адрес электронной почты
sl_si: Uporabniško ime ali e-poštni naslov
ta: பயனீட்டாளரின் பெயர் அல்லது மின்னஞ்சல்
te: వినియోగదారు పేరు లేదా ఇమెయిల్ చిరునామా
th: ชื่อผู้ใช้หรือที่อยู่อีเมล
tr_tr: Kullanıcı Adı veya E-mail Adresi
ur: یوزر نیم یا ای میل اڈریس
vi: Tên người dùng hoặc địa chỉ email

source: Log In
ar: تسجيل دخول
ar_lb: تسجيل الدخول
bs_ba: Prijavi se
de_de: Einloggen
es_es: Iniciar sesión
fa_ir: ورود به سیستم
fr_fr: Connexion
gu: પ્રવેશ કરો
hy: Մուտք գործել
id_id: Masuk
it_it: Accedi
ja: ログイン
kn: ಲಾಗಿನ್ ಮಾಡಿ
ko_kr: 로그인
ku: چوونەژوورەوە
lo: ເຂົ້າສູ່ລະບົບ
mai: लॉग इन करू
ml_in: ലോഗിൻ
mr: लॉग इन करा
my: လော့အင်ဝင်မည်
ne_np: प्रवेश (लग - इन)
or: ଲଗ୍‌ ଇନ୍‌ କରନ୍ତୁ
pa_in: ਲਾਗਇਨ
pa_pk: لاگ اِن
pl_pl: Zaloguj się
pt_pt: Conectar-se
ro_ro: Autentificare
ru_ru: Войти
sl_si: Vpiši se
ta: நுழை
te: లాగిన్ చేయండి
th: เข้าสู่ระบบ
tr_tr: Giriş Yap
ur: لاگ اِن
vi: Đăng nhập

source: Account
ar: الحساب
ar_lb: الحساب
az: Hesab
bs_ba: Račun
de_de: Konto
es_es: Cuenta
fa_ir: حساب
fo: Konta
fr_fr: Compte
gu: એકાઉન્ટ
hy: Հաշիվ
id_id: Akun
ja: アカウント
kn: ಖಾತೆ
ko_kr: 계정
ku: هەژمار
lo: ບັນຊີ
lv: Konts
mai: खाता
ml_in: അക്കൗണ്ട്
mr: खाते (अकाउंट)
my: အကောင့်
ne_np: खाता
or: ଆକାଉଣ୍ଟ
pa_in: ਖਾਤਾ
pa_pk: اکاؤنٹ
pl_pl: Konto
pt_pt: Conta
ro_ro: Cont
ru_ru: учетная запись
sl_si: Račun
ta: கணக்கு
te: ఎకౌంటు
th: บัญชี
tr_tr: Hesap
ur: اکاؤنٹ
vi: Tài khoản

source: Settings
ar: الإعدادات
ar_lb: الإعدادات
az: Parametrlər
bs_ba: Postavke
de_de: Einstellungen
es_es: Configuraciones
fa_ir: تنظیمات
fo: Uppsetan
fr_fr: Paramètres
gu: સુયોજિત
hy: Կարգավորումներ
id_id: Pengaturan
it_it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: 설정
ku: ڕێکخستنەکان
lo: ຕັ້ງຄ່າ
lv: Iestatījumi
mai: सेटिंग्स
ml_in: ക്രമീകരണങ്ങൾ
mr: सेटिंग्स
my: စက်တင်
ne_np: सेटिङ्हरु
or: ସେଟିଙ୍ଗସ
pa_in: ਸੈਟਿੰਗ
pa_pk: سیٹنگز
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
ru_ru: Настройки
sl_si: Nastavitve
ta: அமைப்புகள்
te: సెట్టింగ్స్ (క్రమబద్దీకరించుట)
th: การตั้งค่า
tr_tr: Ayarlar
ur: سیٹنگز
vi: Cài đặt

source: Downloads
ar: التحميلات
ar_lb: التحميلات
az: Yükləmələr
bs_ba: Preuzimanje
es_es: Descargas
fa_ir: بارگیری ها
fo: Tak niður
fr_fr: Téléchargements
gu: ડાઉનલોડ્સ
hy: Ներբեռնումներ
id_id: Unduhan
it_it: download
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko_kr: 다운로드
ku: دابەزاندنەکان
lo: ດາວໂຫຼດ
lv: Lejupielādes
mai: डाउनलोड्स
ml_in: ഡൗൺലോഡുകൾ
mr: डाउनलोड्स
my: ဒေါင်းလုတ်
ne_np: डाउनलोडहरू
or: ଡାଉନ୍‍‍ଲୋଡ୍ ଗୁଡ଼ିକ
pa_in: ਡਾਊਨਲੋਡ
pa_pk: ڈاؤن لوڈز
pl_pl: Pliki do pobrania
ro_ro: Descărcări
ru_ru: Загрузки
sl_si: Prenosi
ta: பதிவிறக்கங்கள்
te: డౌన్‌లోడ్‌లు
th: ดาวน์โหลด
tr_tr: İndirilenler
ur: ڈاؤن لوڈز
vi: Tải xuống

source: Reset App
ar: إعادة تعيين التطبيق
ar_lb: إعادة تعيين التطبيق
az: Proqramı sıfırlamaq
bs_ba: Resetovati aplikaciju
de_de: App zurücksetzen
es_es: Restablecer aplicación
fa_ir: تنظیم مجدد برنامه
fo: Nullstilla Appina
fr_fr: Réinitialiser l'application
gu: એપ્લિકેશન પુનઃસુયોજિત કરો
hy: Վերագործարկել հավելվածը
id_id: Atur ulang Aplikasi
it_it: Ripristina app
ja: アプリをリセット
kn: ಆಪ್ ಮರುಹೊಂದಿಸಿ
ko_kr: 앱 재설정
ku: گێڕانەوەی بەرنامەکە
lo: ຣີເຊັດແອັບຄືນ
lv: Atiestatīt lietotni
mai: एप रीसेट करू
ml_in: ആപ്പ് റീസെറ്റ് ചെയ്യുക
mr: अ‍ॅप रीसेट करा
my: အက်ပ် Reset လုပ်ရန်
ne_np: एप रिसेट गर्नुहोस्
or: ଆପ୍‍ ରିସେଟ୍ କରନ୍ତୁ
pa_in: ਐਪ ਰੀਸੈਟ ਕਰੋ
pa_pk: ری سیٹ اَیپ
pl_pl: Zresetuj aplikację
pt_pt: Redefinir o App
ro_ro: Resetează aplicația
ru_ru: Сбросить приложение
sl_si: Ponastavitev aplikacije
ta: பயன்பாட்டை மீட்டமை
te: యాప్‌ని రీసెట్ చేయండి
th: รีเซ็ตแอป
tr_tr: Uygulamayı Sıfırla
ur: ری سیٹ اَیپ
vi: Đặt lại ứng dụng
