Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Locating world population
ar: يتمّ تحديد موقع سكان العالم
bs_ba: Lociranje svjetske populacije
de_de: Lokalisierung der Weltbevölkerung
fa_ir: تعیین محل جمعیت جهان
gu: વિશ્વની વસ્તીને સ્થિત કરી રહ્યા છે
hy: Իմանալ աշխարհի բնակչության թվաքանակը
id_id: Mengalokasikan kependudukan dunia
it_it: Localizzazione della popolazione mondiale
ja: 全世界の人々の場所を特定する
kn: ಪ್ರಪಂಚದ ಜನಸಂಖ್ಯೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುವುದು
ku: دیاریکردنی شوێنی دانیشتوانی جیهان
lo: ທີ່ຕັ້ງປະຊາກອນໃນໂລກ
mai: विश्व जनसंख्या केँ चिन्हित कएल जा रहल अछि
ml_in: ലോകജനസംഖ്യ കണ്ടെത്തുന്നു
mr: जगाची लोकसंख्या लोकेट केली जात आहे
my: ကမ္ဘာ့လူဦးရေ ရှာဖွေခြင်း
ne_np: विश्व जनसंख्या पत्ता लगाउँदै
or: ବିଶ୍ୱ ଜନସଂଖ୍ୟାକୁ ଚିହ୍ନଟ କରିବ
pa_in: ਸੰਸਾਰ ਦੀ ਜੰਨਸੰਖਿਆ ਦਾ ਪਤਾ ਲਗਾ ਰਿਹਾ ਹੈ
pa_pk: دُنیا دی آبادی دا پتہ لاؤنا
pl_pl: Lokalizacja światowej populacji
pt_pt: Localização da população mundial
ro_ro: Localizarea populației mondiale
ru_ru: Определение численности мирового населения
sl_si: Iskanje prebivalstva sveta
ta: உலக மக்கள்தொகையைக் கண்டறிதல்
te: ప్రపంచ జనాభాను గుర్తించడం
th: การระบุตำแหน่งประชากรโลก
tr_tr: Dünya nüfusunun konumlandırılması
ur: دُنیا کی آبادی کا پتا لگانا
vi: Đến dân số thế giới rồi

source: Calculating movement activity
ar: يتم احتساب النشاط الحركي
bs_ba: Izračunavanje aktivnosti kretanja
de_de: Berechnung der Bewegungsaktivität
fa_ir: محاسبه فعالیت جنبشی
gu: હલનચલન ક્રિયાની ગણતરી કરી રહ્યા છીએ
hy: Հաշվարկել շարժման առաջընթացը
id_id: Menghitung kegiatan kegerakan
it_it: Calcolo dell'attività di movimento
ja: 運動の動きを計測する
kn: ಚಲನೆಯ ಚಟುವಟಿಕೆಯ ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದು
ku: هەژمارکردنی چاڵاکی جووڵە
lo: ການຄິດໄລ່ຄວາມເຄື່ອນໄຫວຂອງກິດຈະກໍາ
mai: आंदोलनक गतिविधि केँ गणना कएल जा रहल अछि
ml_in: ചലന പ്രവർത്തനം കണക്കാക്കുന്നു
mr: मुव्हमेंट क्रियाकलापांची गणना होत आहे
my: လှုပ်ရှားမှုဆိုင်ရာ တွက်ချက်မှု
ne_np: आन्दोलन गतिविधि गणना
or: ଆନ୍ଦୋଳନ ଗତିବିଧିକୁ ହିସାବ କରି
pa_in: ਅੰਦਲੋਨ ਦੀ ਕਿਰਿਆ ਨੂੰ ਜਮ੍ਹਾ ਕਰ ਰਿਹਾ ਹੈ
pa_pk: تحریک دی سرگرمی دا حساب لاؤنا
pl_pl: Obliczanie aktywności ruchowej
pt_pt: Cálculo da atividade de movimento
ro_ro: Calcularea activității de mișcare
ru_ru: Расчет активности движения
sl_si: Izračun delovanja gibanja
ta: இயக்கத்தின் செயல்பாட்டைக் கணக்கிடுதல்
te: కదలిక కార్యాచరణను లెక్కించడం
th: การคำนวณกิจกรรมการเคลื่อนไหว
tr_tr: Hareket etkinliğinin hesaplanması
ur: تحریک کی سرگرمی شُمار کرنا
vi: Tới các hoạt động

source: Shamelessly brewing coffee
ar: تحضير القهوة بلا خجل
bs_ba: Besramno kuvanje kafe
de_de: Schamlos Kaffee brühen
fa_ir: قهوه دم شده
gu: બેશરમીથી ઉકાળતી કોફી
hy: Առանց խղճի խայթի սուրճ ենք եփում
id_id: Menyeduh kopi tanpa malu-malu
it_it: Preparare il caffè senza vergogna
ja: とにかくコーヒーを沸かす
kn: ನಿರ್ಲಜ್ಜೆಯಿಂದ ಕಾಫಿ ಕುದಿಸುವುದು
ku: دروستکردنی قاوە بەبێ شەرمکردن
lo: ການຊົງກາເຟແບບບໍ່ອາຍ
mai: निर्लज्जतापूर्वक कॉफी बनाओल जा रहल अछि
ml_in: ലജ്ജയില്ലാതെ കാപ്പി ഉണ്ടാക്കുന്നു
mr: धिटाईने कॉफी बनवत आहे
my: ကော်ဖီချက်လုပ်ခြင်း
ne_np: लाजमर्दो कफी पिउने
or: ନିର୍ଲଜ୍ଜ ଭାବେ କଫି ପ୍ରସ୍ତୁତ କରିବ
pa_in: ਬੇਸ਼ਰਮੀ ਨਾਲ ਕੌਫੀ ਬਣਾ ਰਿਹਾ ਹੈ
pa_pk: بے شرمی نال کوفی پکانا
pl_pl: Bezwstydne parzenie kawy
pt_pt: Preparar café sem vergonha
ro_ro: Prepararea fără rușine a cafelei
ru_ru: Без зазрения совести варим кофе
sl_si: Kuhanje kavice
ta: வெட்கமின்றி காபி போடுகிறார்
te: సిగ్గుపడకుండా కాఫీ తాగుతున్నారు
th: การต้มกาแฟอย่างไม่อาย
tr_tr: Utanmadan kahve demlemek
ur: بے شرمی سے کوفی پکانا
vi: Bạn pha cà phê đi

source: Let‘s do this
ar: لنقم بذلك
bs_ba: Uradimo ovo
de_de: Das sollten wir tun
fa_ir: بیایید این کار را انجام دهیم
gu: ચાલો આ કરીએ
hy: Եկե´ք անենք դա
id_id: Ayo lakukan ini
it_it: Facciamo questo
ja: やってみましょう
kn: ಇದನ್ನು ಮಾಡೋಣ
ku: با ئەو کارە بکەین
lo: ມາເຮັດສິ່ງນີ້ນຳກັນ
mai: चलू, एकर शुरुआत करी
ml_in: നമുക്ക് ഇത് ചെയ്യാം
mr: चला तर हे करूया
my: ဒါကို လုပ်ဆောင်ကြစို့
ne_np: यो गरौं
or: ଚାଲନ୍ତୁ ଏହା କରିବ
pa_in: ਆਓ ਇਸ ਨੂੰ ਕਰੀਏ
pa_pk: چلو ایہہ کرئیے
pl_pl: Zróbmy to
pt_pt: Vamos a isto
ro_ro: Să facem acest lucru
ru_ru: Давайте сделаем это
sl_si: Pa začnimo
ta: இதைச் செய்வோம்
te: దీన్ని చేద్దాం
th: ให้เรามาทำสิ่งนี้กันเถอะ
tr_tr: Hadi yapalım şunu
ur: آؤ یہ کریں
vi: Vào thôi

source: Population
ar: السكان
bs_ba: Aplikacija (primjena)
de_de: Anwendung
fa_ir: جمعیت
gu: વસ્તી
hy: Բնակչություն
id_id: Penduduk
it_it: Applicazione
ja: 人口
kn: ಜನಸಂಖ್ಯೆ
ku: ژمارەی دانیشتوان
lo: ປະຊາກອນ
mai: जनसंख्या
ml_in: ജനസംഖ്യ
mr: लोकसंख्या (पॉपुलेशन)
my: လူဦးရေ
ne_np: लागु गर्नु
or: ଜନସଂଖ୍ୟା
pa_in: ਜੰਨਸੰਖਿਆ
pa_pk: آبادی
pl_pl: Zastosowanie
pt_pt: Aplicação
ro_ro: Aplicarea
ru_ru: Население
sl_si: Prebivalstvo
ta: மக்கள் தொகை
te: జనాభా
th: ประชากร
tr_tr: Uygulama
ur: آبادی
vi: Dân số

source: Needed
ar: المطلوب
de_de: Benötigt
fa_ir: مورد نیاز
gu: જરુરી
hy: Կարիք
id_id: Diperlukan
it_it: Necessario
ja: 必要
kn: ಅಗತ್ಯವಾದದ್ದು
ku: پێویسته
lo: ສິ່ງທີ່ເຄີຍຕ້ອງການ
mai: जरूरी
ml_in: ആവശ്യമാണ്
mr: आवश्यक आहे
my: အလိုရှိသော
ne_np: आवश्यक छ
or: ଆବଶ୍ୟକ
pa_in: ਲੋੜੀਂਦਾ
pa_pk: لوڑ اے
pl_pl: Potrzebny
pt_pt: Necessário
ro_ro: Necesar
ru_ru: Потребность
sl_si: Potreba po
ta: தேவை
te: అవసరం
th: สิ่งที่จำเป็น
tr_tr: Gerekli
ur: ضرورت ہے
vi: Nhu cầu

source: Reported
ar: تمّ الإبلاغ عنه
bs_ba: Prijavljeno
de_de: Gemeldet
fa_ir: گزارش شده
gu: અહેવાલ આપેલ
hy: Հաղորդվել է
id_id: Dilaporkan
it_it: Segnalato
ja: 報告
kn: ವರದಿಮಾಡಲಾಗಿದೆ
ku: باسکراوە
lo: ລາຍງານທີ່ຜ່ານມາ
mai: रिपोर्ट कएल गेल
ml_in: റിപ്പോർട്ട് ചെയ്തു
mr: रिपोर्ट केले आहे
my: အစီရင်ခံပြီး
ne_np: रिपोर्ट गरियो
or: ରିପୋର୍ଟ କରାଯାଇଛି
pa_in: ਰਿਪੋਰਟ ਕਰ ਦਿੱਤਾ
pa_pk: رپورٹ کِیتا گیا
pl_pl: Zgłoszone
pt_pt: Reportado
ro_ro: Raportat
ru_ru: Указанный
sl_si: Prijavljeno
ta: தெரிவிக்கப்பட்டது
te: నివేదించబడింది
th: รายงานแล้ว
tr_tr: Bildirilen
ur: رپورٹ کِیا گیا
vi: Báo cáo

source: Goal
ar: الهدف
bs_ba: Gol
de_de: Ziel
fa_ir: هدف
gu: ધ્યેય
hy: Նպատակ
id_id: Tujuan
it_it: Obiettivo
ja: 目標
kn: ಗುರಿ
ku: ئامانج
lo: ເປົ້າໝາຍ
mai: लक्ष्य
ml_in: ലക്ഷ്യം
mr: ध्येय
my: ပန်းတိုင်
ne_np: लक्ष्य
or: ଲକ୍ଷ୍ୟ
pa_in: ਸਰਚ
pa_pk: ہدف
pl_pl: Cel
pt_pt: Finalidade
ro_ro: Scop
ru_ru: Цель
sl_si: Cilj
ta: இலக்கு
te: లక్ష్యం
th: เป้าหมาย
tr_tr: Hedef
ur: ہدف
vi: Mục tiêu

source: Search
ar: بحث
bs_ba: Pretraga
de_de: Suche
fa_ir: جستجو
gu: શોધો
hy: Փնտրել
id_id: Cari
it_it: Cerca
ja: 検索
kn: ಹುಡುಕಿ Kannada
ku: گەڕان
lo: ຄົ້ນຫາ
mai: खोजू
ml_in: തിരയുക
mr: शोधा
my: ရှာရန်
ne_np: खोज
or: ସନ୍ଧାନ
pa_in: ਸਰਚ
pa_pk: لبھو
pl_pl: Szukaj
pt_pt: Pesquisar
ro_ro: Caută
ru_ru: Поиск
sl_si: Iskanje
ta: தேடு
te: వెతకండి
th: ค้นหา
tr_tr: Ara
ur: تحقیق کرو
vi: Tìm kiếm

source: Search for any city or place with the search input.
ar: البحث عن أي مدينة أو مكان باستخدام مدخل البحث.
bs_ba: Potražite bilo koji grad ili mjesto pomoću unosa za pretragu.
de_de: Suchen Sie nach einer beliebigen Stadt oder einem Ort mit der Sucheingabe.
fa_ir: هر شهر یا مکانی را از طریق ورودی جستجو، جستجو کنید.
gu: શોધ સાથે કોઈપણ શહેર અથવા સ્થળ માટે શોધ કરો.
hy: Փնտրե´ք ցանկացած քաղաք կամ վայր՝ մուտքագրելով փնտրելու դաշտում։
id_id: Cari kota atau tempat mana pun dengan masukan pencarian.
it_it: Cercare qualsiasi città o luogo con l'input di ricerca.
ja: 検索インプットで都市や場所を検索。
kn: ಹುಡುಕಾಟ ಇನ್ ಪುಟ್ ಮೂಲಕ ಯಾವುದೇ ನಗರ ಅಥವಾ ಸ್ಥಳವನ್ನು ಹುಡುಕಿ.
ku: بەدوای هەر شار و شوێنێکدا بگەڕێ بەبەکارهێنانی ئامرازی گەڕان.
lo: ຄົ້ນຫາຕົວເມືອງ ຫຼື ສະຖານທີ່ໃດກໍໄດ້ດ້ວຍການປ້ອນຂໍ້ມູນ
mai: खोज इनपुट द्वारा कोनो शहर वा स्थान केँ खोजू।
ml_in: തിരയൽ ഇൻപുട്ട് ഉപയോഗിച്ച് ഏതെങ്കിലും നഗരമോ സ്ഥലമോ തിരയുക.
mr: शोध इनपुटसह कोणतेही शहर किंवा ठिकाण शोधा.
my: ဤနေရာတွင် မြို့ (သို့) နေရာကို ရှာဖွေရန်
ne_np: खोज इनपुटको साथ कुनै पनि शहर वा ठाउँ खोज्नुहोस्।
or: ସର୍ଚ୍ଚ ଇନପୁଟ୍ ସହିତ ଯେକୌଣସି ସହର କିମ୍ବା ସ୍ଥାନ ପାଇଁ ସନ୍ଧାନ କରନ୍ତୁ।
pa_in: ਖੋਜ ਨਿਵੇਸ਼ ਨਾਲ ਕਿਸੇ ਵੀ ਸ਼ਹਿਰ ਜਾਂ ਸਥਾਨ ਨੂੰ ਖੋਜੋ ।
pa_pk: تحقیقی مواد نال کسی شہر یاں جگہ نُوں لبھو
pl_pl: Wyszukaj dowolne miasto lub miejsce za pomocą pola wyszukiwania.
pt_pt: Pesquise qualquer cidade ou local com a entrada de pesquisa.
ro_ro: Căutați orice oraș sau loc cu ajutorul rubricii de căutare.
ru_ru: Найдите любой город или место с помощью поискового ввода.
sl_si: Poišči katerokoli mesto ali kraj.
ta: தேடல் உள்ளீட்டைக் கொண்டு ஒரு நகரம் அல்லது இடத்தைத் தேடவும்.
te: శోధన ఇన్‌పుట్‌తో ఏదైనా నగరం లేదా ప్రదేశం కోసం శోధించండి.
th: ค้นหาเมืองหรือสถานที่ใด ๆ ด้วยการป้อนข้อมูลการค้นหา
tr_tr: Arama girişi ile herhangi bir şehri veya yeri arayın.
ur: تحقیقی مواد والے کسی شہر یا جگہ کو تلاش کریں۔
vi: Tìm kiếm bất kỳ thành phố hoặc địa điểm nào bằng cách nhập từ.

source: Zoom
ar: تكبير
bs_ba: Uvećanje
fa_ir: بزرگنمایی
gu: નાનુંમોટુ કરો
hy: Մասշտաբի խոշորացում
id_id: Perbesar
ja: ズーム
kn: ಜೂಮ್ ಮಾಡಿ
ku: گەورەکار
lo: ຊູມ
mai: जूम करू
ml_in: സൂം
mr: झूम करा
my: ချဲ့ရန်
ne_np: जुम
or: ଜୁମ୍ କରିବା
pa_in: ਜ਼ੂਮ
pa_pk: زُوم
pl_pl: Powiększenie
ru_ru: Масштаб
sl_si: Povečava
ta: பெரிதாக்கு
te: జూమ్ చేయండి
th: ซูม
tr_tr: Yakınlaştır
ur: زُوم
vi: Thu phóng

source: Scroll zoom with your mouse or pinch zoom with track pads and phones to focus on sections of the map.
ar: قزموا بالتكبير باستخدام الفأرة أو قوموا بتكبير الصورة باستخدام لوحات اللمس والهواتف للتركيز على أقسام الخريطة.
bs_ba: Pomičite zumiranje mišem ili zumiranje prstima pomoću dodirnih pločica i telefona da biste se fokusirali na dijelove karte.
de_de: Scrollen Sie mit der Maus oder zoomen Sie mit Trackpads und Handys, um sich auf bestimmte Kartenausschnitte zu konzentrieren.
fa_ir: برای زوم کردن بخش‎هایی از نقشه، بوسیله اسکرول موس خود یا با استفاده از دو انگشت بر صفحات لمسی و موبایل‎ها، بزرگنمایی کنید.
gu: નકશાના વિભાગો પર ધ્યાન કેન્દ્રિત કરવા માટે તમારા માઉસથી ઝૂમ સ્ક્રોલ કરો અથવા ટ્રેક પેડ્સ અને ફોન સાથે ઝૂમ કરો.
hy: Մկնիկի կամ մատների օգնությամբ խոշորացրեք քարտեզի մասշտաբը՝ որոշակի հատվածի վրա կենտրոնանալու համար:
id_id: Geser zoom dengan mouse Anda atau pinch zoom dengan track pad dan ponsel untuk fokus pada bagian peta.
it_it: Scorrete lo zoom con il mouse o fate il pinch zoom con i trackpad e i telefoni per concentrarvi su alcune sezioni della mappa.
ja: マウスホイールを使うか、トラックパッドまたはスマートフォンの画面上で指2本を使って、マップの各部分を拡大する。
kn: ನಕ್ಷೆಯ ವಿಭಾಗಗಳನ್ನು ಕೇಂದ್ರೀಕರಿಸಲು ಟ್ರ್ಯಾಕ್ ಪ್ಯಾಡ್‌ಗಳು ಮತ್ತು ಫೋನ್‌ಗಳಿಂದ ನಿಮ್ಮ ಮೌಸ್‌ನೊಂದಿಗೆ ಸ್ಕ್ರಾಲ್ ಜೂಮ್ ಅಥವಾ ಪಿಂಚ್ ಜೂಮ್ ಮಾಡಿ.
ku: زووم بکە بە ماوسەکەت یان بە تراک فۆری زووم بۆ ئەوەی سەرنجت لەسەر بەشەکانی نەخشەکە بێت.
lo: ເລື່ອນຊູມຂອງທ່ານດ້ວຍເມົ້າ ຫຼື ຄິກທີ່ຊູມດ້ວຍແຜ່ນຕິດຕາມ ແລະ ໃນໂທລະສັບເພື່ອເນັ້ນໃສ່ສ່ວນຕ່າງໆຂອງແຜນທີ່.
mai: मानचित्रक भाग सभ पर फोकस करबाक लेल अपन माउस सँ स्क्रोल क' जूम करू वा ट्रैकपैड आ फोन सँ पिंच क' जूम करू।
ml_in: മാപ്പിൻ്റെ വിഭാഗങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കാൻ നിങ്ങളുടെ മൗസ് ഉപയോഗിച്ച് സൂം ചെയ്യുക അല്ലെങ്കിൽ ട്രാക്ക് പാഡുകളും ഫോണുകളും ഉപയോഗിച്ച് സൂം ചെയ്യുക.
mr: नकाशाच्या विभागांवर लक्ष केंद्रित करण्यासाठी आपल्या माऊसने झूम स्क्रोल करा किंवा ट्रॅक पॅड आणि फोनद्वारे पिंच करून झूम करा.
my: သင့်မောက်စ်ကို အသုံးပြု၍ အကျယ်ချဲ့ခြင်း သို့မဟုတ် track pad ကို ဖိကာ အတိုးအချဲ့ ပြုလုပ်ပါ။ ဖုန်းထဲရှိ မြေပုံ၏ အစိတ်အပိုင်းများကို ချဲ့ကြည့်ပါ။
ne_np: आफ्नो माउसको साथ जुम स्क्रोल गर्नुहोस् वा नक्साको खण्डहरूमा फोकस गर्न ट्र्याक प्याडहरू र फोनहरूसँग जुम पिन्च गर्नुहोस्।
or: ମାନଚିତ୍ରର କିଛି ଅଂଶ ଉପରେ ଧ୍ୟାନ କେନ୍ଦ୍ରିତ କରିବା ପାଇଁ ମାଉସ୍ ସାହାଯ୍ୟରେ ସ୍କ୍ରୋଲ୍ ଜୁମ୍ କରନ୍ତୁ କିମ୍ବା ଟ୍ରାକ୍ ପ୍ୟାଡ୍ ଏବଂ ଫୋନ୍ ସାହାଯ୍ୟରେ ପିନ୍ଚ ଜୁମ୍ କରନ୍ତୁ ।
pa_in: ਆਪਣੇ ਮਾਊਸ ਨਾਲ ਜ਼ੂਮ ਨੂੰ ਸਕਰੋਲ ਕਰੋ ਜਾਂ ਟ੍ਰੈਕ ਪੈਡਸ ਅਤੇ ਫੌਨ ਨਾਲ ਨਕਸ਼ੇ ਦੇ ਭਾਗਾਂ ਉੱਤੇ ਫੋਕਸ ਕਰਨ ਲਈ ਜ਼ੂਮ ਨੂੰ ਪਿੰਚ ਕਰੋ।
pa_pk: نقشے دے حصیاں نُوں دیکھ لئی اپنے ماؤس نال سکرول کرو یاں ٹریک پیڈز تے فونز دے نال نقشہ تے کلِک کرو۔
pl_pl: Przewiń zoom za pomocą myszy lub uszczypnij zoom za pomocą trackpadów i telefonów, aby skupić się na sekcjach mapy.
pt_pt: Desloque o zoom com o rato ou aperte o zoom com track pads e telefones para se concentrar em secções do mapa.
ro_ro: Derulați zoomul cu ajutorul mouse-ului sau faceți pinch zoom cu trackpad-urile și telefoanele pentru a vă concentra pe anumite secțiuni ale hărții.
ru_ru: Прокручивайте масштаб с помощью мыши или приближайте с помощью планшетов и телефонов, чтобы сосредоточиться на участках карты.
sl_si: Za fokus na del zemljevida, povečaj z miško ali s prsti.
ta: வரைபடத்தின் பிரிவுகளில் கவனம் செலுத்த உங்கள் மவுஸ் மூலம் ஜூமில் கீழே செல்லவும் அல்லது டிராக் பேட்கள் மற்றும் ஃபோன்கள் மூலம் ஒன்று சேர்க்கவும்.
te: మ్యాప్‌లోని భాగాలపై దృష్టి కేంద్రీకరించడానికి మీ మౌస్‌తో జూమ్‌ను స్క్రోల్ చేయండి లేదా ట్రాక్ ప్యాడ్ మరియు ఫోన్‌తో పించ్ జూమ్ చేయండి.
th: เลื่อนซูมด้วยเมาส์หรือบีบซูมด้วยแทร็กแพดและโทรศัพท์เพื่อโฟกัสที่ส่วนต่าง ๆ ของแผนที่
tr_tr: Haritanın bölümlerine odaklanmak için farenizle yakınlaştırmayı kaydırın veya izleme pedleri ve telefonlarla yakınlaştırmayı sıkıştırın.
ur: نقشے کے حصوں کو دیکھنے کے لئے اپنے ماؤس کے ساتھ سکرول کریں یا ٹریک پیڈز اور فونز کے ساتھ نقشہ پر کلِک کریں۔
vi: Thu phóng bằng con trỏ, bàn di chuột, hoặc màn hình điện thoại để tập trung vào các phần của bản đồ.

source: Drag
ar: سحب
de_de: Ziehen
fa_ir: بکشید
gu: ખેંચો
hy: Քաշե´ք
id_id: Menyeret
it_it: Trascina
ja: ドラッグ
kn: ಎಳೆಯಿರಿ
ku: ڕکێشان
lo: ລາກ
mai: खींचू / ड्रैग करू
ml_in: വലിച്ചിടുക
mr: ड्रॅग करा
my: ဆွဲရန်
ne_np: तान्नुहोस्
or: ଟାଣି ନିଅନ୍ତୁ
pa_in: ਖਿੱਚੋ
pa_pk: گھسِیٹو
pl_pl: Przesuń
pt_pt: Arrastar
ro_ro: Glisaţi
ru_ru: Перетащите
sl_si: Povleci
ta: இழுக்கவும்
te: లాగండి
th: ลาก
tr_tr: Taşı
ur: گھسیٹیں (ڈریگ)
vi: Kéo

source: Click and drag the map any direction to look at a different part of the map.
ar: قوموا بالنقر وسحب الخريطة في أي اتجاه لعرض جزء مختلف من الخريطة.
bs_ba: Kliknite i povucite kartu u bilo kojem smjeru da pogledate drugi dio karte.
de_de: Klicken und ziehen Sie die Karte in eine beliebige Richtung, um einen anderen Teil der Karte zu sehen.
fa_ir: برای دیدن بخش‎های مختلف نقشه، بر روی نقشه کلیک کنید و به هر سمتی بکشید.
gu: નકશાના અલગ-અલગ ભાગને જોવા માટે નકશા પર ક્લિક કરો અને તેને કોઇપણ દિશામાં ખેંચો.
hy: Սեղմե´ք և ցանկացած ուղղությամբ քաշե´ք քարտեզը՝ մեկ այլ հատված դիտելու համար։
id_id: Klik dan seret peta ke arah mana saja untuk melihat bagian peta lainnya.
it_it: Fare clic e trascinare la mappa in qualsiasi direzione per guardare una parte diversa della mappa.
ja: クリックして、マップを好きな方向にドラッグし、マップ内の別の場所を見る。
kn: ನಕ್ಷೆಯ ಬೇರೆ ಭಾಗವನ್ನು ನೋಡಲು ನಕ್ಷೆಯನ್ನು ಯಾವುದೇ ದಿಕ್ಕಿನಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ ಎಳೆಯಿರಿ.
ku: کلیک لەسەر نەخشەکە بکە بە هەر ئاراستەیەک ڕایبکێشە بۆ سەیرکردنی بەشە جیاوازەکانی تری نەخشەکە.
lo: ຄລິກ ຫຼື ລາກແຜນທີ່ໄປໃນບ່ອນຕ່າງໆເພື່ອເບິ່ງຄວາມແຕກຕ່າງແຕ່ລະສ່ວນຂອງແຜນທີ່
mai: मानचित्र केँ क्लिक क' क' आ कोनो दिशा मे घसीटी, ताकि दोसर भाग केँ देखल जा सकए।
ml_in: മാപ്പിൻ്റെ മറ്റൊരു ഭാഗം കാണുന്നതിന് മാപ്പ് ഏത് ദിശയിലും ക്ലിക്ക് ചെയ്ത് വലിച്ചിടുക.
mr: नकाशाचा वेगळा भाग पाहण्यासाठी नकाशावर क्लिक करा आणि कोणत्याही दिशेने ड्रॅग करा.
my: မြေပုံပေါ်ရှိ တခြားနေရာများကို ကြည့်ရှုရန်အတွက် ကြည့်လိုသော နေရာများကို ဆွဲကာ နှိပ်ပါ။
ne_np: नक्साको फरक भाग हेर्नको लागि नक्सालाई कुनै पनि दिशामा क्लिक गर्नुहोस् र तान्नुहोस्।
or: ମାନଚିତ୍ରର କିଛି ଅଂଶ ଉପରେ ଧ୍ୟାନ କେନ୍ଦ୍ରିତ କରିବା ପାଇଁ ମାଉସ୍ ସାହାଯ୍ୟରେ ସ୍କ୍ରୋଲ୍ ଜୁମ୍ କରନ୍ତୁ କିମ୍ବା ଟ୍ରାକ୍ ପ୍ୟାଡ୍ ଏବଂ ଫୋନ୍ ସାହାଯ୍ୟରେ ପିନ୍ଚ ଜୁମ୍ କରନ୍ତୁ ।
pa_in: ਨਕਸ਼ੇ ਦੇ ਇੱਕ ਵੱਖਰੇ ਭਾਗ ਨੂੰ ਵੇਖਣ ਲਈ ਨਕਸ਼ੇ ਉੱਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਕਿਸੇ ਵੀ ਦਿਸ਼ਾ ਵਿੱਚ ਖਿੱਚੋ।
pa_pk: نقشہ دا کوئی ہور حصہ ویکھن لئی نقشہ تے کسے وی پاسے کلِک کر گھسِیٹو
pl_pl: Kliknij i przeciągnij mapę w dowolnym kierunku, aby spojrzeć na inną część mapy.
pt_pt: Clique e arraste o mapa em qualquer direção para ver uma parte diferente do mapa.
ro_ro: Faceți clic și trageți harta în orice direcție pentru a vizualiza o altă parte a hărții.
ru_ru: Нажмите и перетащите карту в любом направлении, чтобы посмотреть на другую часть карты.
sl_si: Če si želiš ogledati druge dele zemljevida, klikni in povleci.
ta: வரைபடத்தின் மற்ற பகுதியைப் பார்க்க வரைபடத்தை அந்த திசையில் கிளிக் செய்து இழுக்கவும்.
te: మ్యాప్‌లోని వేరే భాగాన్ని వీక్షించడానికి మ్యాప్‌పై క్లిక్ చేసి, దాన్ని ఏ దిశలోనైనా లాగండి.
th: คลิกและลากแผนที่ไปในทิศทางใดก็ได้เพื่อดูส่วนอื่นของแผนที่
tr_tr: Haritanın farklı bir bölümüne bakmak için haritaya tıklayın ve herhangi bir yöne sürükleyin.
ur: نقشہ کا کوئی اور حصہ دیکھنے کے لئے نقشہ پر کسی بھی سمت میں کلِک کریں یا گھسیٹیں۔
vi: Nhấp và kéo bản đồ theo bất kỳ hướng nào để xem phần khác của bản đồ.

source: Click
ar: ضغط
bs_ba: Kliknite
de_de: Klick
fa_ir: کلیک کنید
gu: ક્લિક કરો
hy: Սեղմե´ք
id_id: Klik
ja: クリック
kn: ಕ್ಲಿಕ್ ಮಾಡಿ
ku: کلیککردن
lo: ຄລິກ
mai: क्लिक करू
ml_in: ക്ലിക്ക് ചെയ്യുക
mr: क्लिक करा
my: နှိပ်ရန်
ne_np: क्लिक गर्नुहोस्
or: କ୍ଲିକ୍ କରନ୍ତୁ
pa_in: ਕਲਿੱਕ
pa_pk: کلِک کرو
pl_pl: Kliknij
pt_pt: Clique
ru_ru: Нажмите
sl_si: Klikni
ta: கிளிக் செய்யவும்
te: క్లిక్ చేయండి
th: คลิก
tr_tr: Tıkla
ur: کلِک کریں
vi: Nhấp chuột

source: Click a single section and reveal a details panel with more information about the location.
ar: قوموا بالنقر على قسمٍ واحدٍ للكشف عن لوحة التفاصيل التي تحتوي على مزيدٍ من المعلومات حول الموقع.
bs_ba: Kliknite na jedan odjeljak i otkrijte panel s detaljima s više informacija o lokaciji.
de_de: Klicken Sie auf einen einzelnen Abschnitt, um ein Detailfenster mit weiteren Informationen über den Ort zu öffnen.
fa_ir: روی یک بخش کلیک کنید و صفحه جزئیات را به همراه اطلاعات بیشتر درباره‎ی محل مورد نظر آشکار سازید.
gu: એક જ વિભાગ પર ક્લિક કરો અને સ્થાન વિશે વધુ માહિતી સાથે વિગતો પેનલ જાહેર કરો.
hy: Սեղմե´ք ինչ-որ մի տեղ և բացե´ք տեղանքի մասին մանրամասների պատուհանը։
id_id: Klik satu bagian dan tampilkan detail panel dengan informasi lebih lanjut mengenai lokasi tersebut.
it_it: Facendo clic su una singola sezione, si apre un pannello di dettagli con ulteriori informazioni sulla località.
ja: 一つのセクションをクリックして、詳細パネルを表示し、その場所についてのさらなる情報を見る。
kn: ಒಂದೇ ವಿಭಾಗವನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು ಸ್ಥಳವನ್ನು ಕುರಿತು ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯಿಂದ ವಿವರಗಳ ಫಲಕವನ್ನು ತೋರಿಸಿ.
ku: کلیک لە یەک بەش بکەو وردەکاری ئاشکرا بکە بۆ زانیاری زیاتر لەسەر شوێنەکە.
lo: ຄລິກເລືອກທຸກໆອັນ ແລະ ສະແດງລາຍລະອຽດຂອງແຜ່ນຮູບພ້ອມກັບຂໍ້ມູນເພີ່ມເຕີມກ່ຽວກັບສະຖານທີ່
mai: किसी एकटा भाग पर क्लिक करू आ स्थान संबंधी अधिक जानकारी सहित विवरण पैनल देखू।
ml_in: ഒരൊറ്റ വിഭാഗത്തിൽ ക്ലിക്ക് ചെയ്ത് ലൊക്കേഷനെക്കുറിച്ചുള്ള കൂടുതൽ വിശദാംശങ്ങൾ വെളിപ്പെടുത്തുക.
mr: एक विभाग क्लिक करा आणि स्थानाबद्दल अधिक माहितीसह तपशील पॅनेल उघड करा.
my: ကြည့်လိုသော အစိတ်အပိုင်းကို တစ်ချက်နှိပ်ပြီး ထိုနေရာနှင့်ပတ်သက်သော နောက်ထပ်အချက် အလက်များအတွက် အသေးစိတ်ပြကွက်ကို ဖော်ပြပေးပါမယ်။
ne_np: एकल खण्डमा क्लिक गर्नुहोस् र स्थानको बारेमा थप जानकारीको साथ विवरण प्यानल प्रकट गर्नुहोस्।
or: ଗୋଟିଏ ବିଭାଗକୁ କ୍ଲିକ୍ କରନ୍ତୁ ଏବଂ ଅବସ୍ଥାନ ବିଷୟରେ ଅଧିକ ସୂଚନା ସହିତ ଏକ ବିବରଣୀ ପ୍ୟାନେଲ ପ୍ରକାଶ କରନ୍ତୁ।
pa_in: ਇੱਕ ਇਕੱਲੇ ਭਾਗ ਉੱਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਸਥਾਨ ਬਾਰੇ ਜ਼ਿਆਦਾ ਸੂਚਨਾ ਨਾਲ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਪੈਨਲ ਨੂੰ ਵੇਖੋ।
pa_pk: اِک سیکشن تے کلِک کرو تے مقام دے بارے جان کاری دے نال اِک تفصیلی پینل سامنے لیاؤ۔
pl_pl: Kliknięcie pojedynczej sekcji spowoduje wyświetlenie panelu szczegółów zawierającego więcej informacji o lokalizacji.
pt_pt: Clique numa secção individual para ver um painel de detalhes com mais informações sobre a localização.
ro_ro: Faceți clic pe o singură secțiune și veți descoperi un panou de detalii cu mai multe informații despre locație.
ru_ru: Нажмите на отдельном участке и откройте панель с подробной информацией о местоположении.
sl_si: Za več informacij o lokaciji, klikni na posamezni predel.
ta: ஒரு பிரிவைக் கிளிக் செய்து, இருப்பிடத்தைப் பற்றிய கூடுதல் தகவலை விவரக் குழுவிற்கு வெளிப்படுத்தவும்.
te: విభాగాలలో ఒకదానిపై క్లిక్ చేయడం ద్వారా లొకేషన్ గురించి మరింత సమాచారంతో కూడిన వివరాల ప్యానెల్ కనిపిస్తుంది.
th: คลิกส่วนใดส่วนหนึ่งแล้วเปิดแผงรายละเอียดพร้อมข้อมูลเพิ่มเติมเกี่ยวกับตำแหน่งที่ตั้งนั้น
tr_tr: Tek bir bölüme tıkladığınızda konum hakkında daha fazla bilgi içeren bir ayrıntı paneli açılır.
ur: ایک سیکشن پر کلِک کریں اور مقام کے بارے معلومات کے ساتھ ایک تفصیلی پینل سامنے لے آئیں۔
vi: Nhấp vào một khu vực và hiển thị bảng chi tiết với nhiều thông tin hơn về vị trí.

source: PROGRESS BREAKDOWN
ar: تفاصيل التقدّم
bs_ba: PROGRES BREAKDOWN
de_de: AUFSCHLÜSSELUNG DER FORTSCHRITTE
fa_ir: سقوط پیشرفت
gu: પ્રગતિમાં ભંગાણ
hy: ԱՌԱՋԸՆԹԱՑԻ ՎԵՐԼՈՒԾՈՒԹՅՈՒՆ
id_id: RINCIAN KEMAJUAN
it_it: RIPARTIZIONE DEI PROGRESSI
ja: 進捗状況内訳
kn: ಪ್ರಗತಿ ಸ್ಥಗಿತ
ku: وردەکاری پێشکەوتن
lo: ແຍກລາຍລະອຽດຄວາມຄືບໜ້າ
mai: प्रगतिक विवरण
ml_in: പുരോഗതിയുടെ പടവുകൾ
mr: प्रगती ब्रेकडाउन
my: တိုးတက်မှုအဆင့် ခွဲခြားမှု
ne_np: प्रगति ब्रेकडाउन
or: ଅଗ୍ରଗତିର ବିଭାଜନ
pa_in: ਉਨੱਤੀ ਰੁੱਕ ਗਈ ਹੈ
pa_pk: ترقی وِچ ٹوٹ پھوٹ
pl_pl: PODZIAŁ POSTĘPÓW
pt_pt: REPARTIÇÃO DOS PROGRESSOS
ro_ro: DEFALCAREA PROGRESULUI
ru_ru: АНАЛИЗ ПРОГРЕССА
sl_si: PREGLED NAPREDKA
ta: முன்னேற்ற முறிவு
te: పురోగతి బ్రేక్‌డౌన్
th: แจกแจงความคืบหน้า
tr_tr: ILERLEME DÖKÜMÜ
ur: ترقی میں ٹُوٹ پھُوٹ
vi: PHÂN TÍCH TIẾN ĐỘ

source: ACTIVITY
ar: النشاط
ar_lb: نشاط
bs_ba: AKTIVNOST
de_de: AKTIVITÄT
es_es: ACTIVIDAD
fa_ir: فعالیت
fr_fr: ACTIVITÉ
gu: પ્રવૃત્તિ
hy: ԳՈՐԾՈՒՆԵՈՒԹՅՈՒՆ
id_id: KEGIATAN
it_it: ATTIVITÀ
ja: アクティビティ
kn: ಚಟುವಟಿಕೆ
ko_kr: 활동
ku: چاڵاکی
lo: ກິດຈະກຳ
mai: गतिविधि
ml_in: പ്രവർത്തനം
mr: क्रियाकलाप
my: လှုပ်ရှားမှု
ne_np: गतिविधि
or: ଲକ୍ଷ୍ୟ ପ୍ରାପ୍ତ ହେଲା
pa_in: ਕਿਰਿਆ
pa_pk: سرگرمی
pl_pl: ĆWICZENIE
pt_pt: ATIVIDADE
ro_ro: ACTIVITATE
ru_ru: ЗАДАНИЕ
sl_si: DEJAVNOST
ta: செயல்பாடு
te: కార్యాచరణ
th: กิจกรรม
tr_tr: ETKİNLİK
ur: سرگرمی
vi: HOẠT ĐỘNG

source: Goal Reached
ar: تمّ الوصول إلى الهدف
bs_ba: Cilj postignut
de_de: Erreichtes Ziel
fa_ir: به هدف رسید
gu: ધ્યેય ને પહોચ્યા
hy: Նպատակն իրականացվել է
id_id: Tujuan yang Tercapai
it_it: Obiettivo raggiunto
ja: 達成した目標
kn: ಗುರಿ ತಲುಪಿದೆ
ku: ئامانجەکە پێکرا
lo: ເປົ້າໝາຍທີ່ຊອກຫາແລ້ວ
mai: लक्ष्य प्राप्त
ml_in: ലക്ഷ്യത്തിലെത്തി
mr: ध्येय गाठले
my: ရောက်ရှိပြီး ပန်းတိုင်
ne_np: लक्ष्य पुग्यो
or: ଲକ୍ଷ୍ୟ ପ୍ରାପ୍ତ ହେଲା
pa_in: ਟੀਚਾ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ
pa_pk: ٹِیچا پُورا ہویا
pl_pl: Osiągnięty cel
pt_pt: Objetivo atingido
ro_ro: Obiectiv atins
ru_ru: Цель достигнута
sl_si: Cilj osvojen
ta: இலக்கு எட்டப்பட்டு விட்டது
te: లక్ష్యం చేరుకుంది
th: บรรลุเป้าหมายแล้ว
tr_tr: Hedefe Ulaşıldı
ur: ہدف پُورا ہُوا
vi: Mục tiêu đã đạt được

source: Churches Needed
ar: كنائس مطلوبة
bs_ba: Ime crkve
de_de: Benötigte Kirchen
fa_ir: کلیسا‎های مورد نیاز
gu: ચર્ચોની જરૂરી
hy: Անհրաժեշտ են եկեղեցիներ
id_id: Jemaah Allah Dibutuhkan
it_it: Nome della Chiesa
ja: 必要とされる教会
kn: ಅಗತ್ಯವಾದ ಸಭೆಗಳು
ku: کڵێساکان پێویستن
lo: ສິ່ງທີ່ຄຣິສຕະຈັກເຄີຍຕ້ອງການ
mai: चर्च सभक आवश्यकता
ml_in: പള്ളികൾ ആവശ്യമാണ്
mr: चर्च आवश्यक
my: လိုအပ်သော အသင်းတော်
ne_np: मण्डलीको नाम
or: ମଣ୍ଡଳୀର ଆବଶ୍ୟକ
pa_in: ਕਲੀਸਿਯਾਵਾਂ ਦੀ ਲੋੜ ਹੈ
pa_pk: گرجیاں دی لوڑ اے
pl_pl: Nazwa Kościoła
pt_pt: Nome da igreja
ro_ro: Numele bisericii
ru_ru: Требуются церкви
sl_si: Potreba po cerkvah
ta: தேவாலயங்கள் தேவை
te: చర్చిలు అవసరం
th: ต้องการคริสตจักร
tr_tr: Kilise adı
ur: گرجہ گھروں کی ضرورت ہے
vi: Nhu cầu Hội thánh

source: Churches Reported
ar: كنائس مبلَّغ عنها
bs_ba: Prijavljene crkve
de_de: Gemeldete Kirchen
fa_ir: کلیسا‎های گزارش شده
gu: ચર્ચોએ અહેવાલ આપ્યો
hy: Գրանցված եկեղեցիներ
id_id: Jemaah Allah Dilaporkan
it_it: Chiese segnalate
ja: 報告された教会
kn: ವರದಿಮಾಡಿದ ಸಭೆಗಳು
ku: کڵێساکان باسکراون
lo: ລາຍງານທີ່ຜ່ານມາຂອງຄຣິສຕະຈັກ
mai: रिपोर्ट कएल गेल चर्च
ml_in: പള്ളികൾ റിപ്പോർട്ട് ചെയ്തു
mr: चर्चने रिपोर्ट केले गेले
my: အစီရင်ခံပြီး အသင်းတော်
ne_np: चर्चहरू रिपोर्ट गरियो
or: ମଣ୍ଡଳୀଗୁଡ଼ିକ ରିପୋର୍ଟ କରାଗଲା
pa_in: ਕਲੀਸਿਯਾਵਾਂ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ ਗਈ
pa_pk: کلیسیاواں دی رپوٹ
pl_pl: Zgłoszone kościoły
pt_pt: Igrejas comunicadas
ro_ro: Biserici raportate
ru_ru: Указанные церкви
sl_si: Prijavljene cerkve
ta: அறிக்கையில் குறிப்பிடப்பட்ட தேவாலயங்கள்
te: చర్చిలు నివేదించబడ్డాయి
th: คริสตจักรที่มีการรายงาน
tr_tr: Bildirilen Kiliseler
ur: کلیسیا ؤں کی رپورٹ آئی
vi: Báo cáo Hội thánh

source: Trainees Needed
ar: متدرّبون مطلبون
bs_ba: Obučio
de_de: Trainiert
fa_ir: شاگردان مورد نیاز
gu: તાલીમાર્થીઓની જરૂરિયાત
hy: Անհրաժեշտ են ուսանողներ
id_id: Dibutuhkan Peserta Pelatihan
it_it: Formato
ja: 必要とされる訓練生
kn: ಅಗತ್ಯವಾದ ತರಬೇತುದಾರರು
ku: راهێنراوان پێوستن
lo: ຄວາມຕ້ອງການຂອງຜູ້ຝຶກງານ
mai: प्रशिक्षु के जरूरत
ml_in: ട്രെയിനികളെ ആവശ്യമുണ്ട്
mr: प्रशिक्षणार्थी आवश्यक
my: လိုအပ်သော သင်တန်းသား
ne_np: तालिम दिएको
or: ପ୍ରଶିକ୍ଷାର୍ଥୀ ଆବଶ୍ୟକ
pa_in: ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਲੋੜ ਹੈ
pa_pk: سِکھن والیاں دی لوڑ اے
pl_pl: Przeszkoliłem/am
pt_pt: Treinado?
ro_ro: Instruit
ru_ru: Требуются ученики
sl_si: Potreba po tečajnikih
ta: பயிற்சி பெறுபவர்கள் தேவை
te: ట్రైనీలు అవసరం
th: ต้องการผู้รับการฝึกอบรม
tr_tr: Birini Eğittim
ur: سیکھنے والوں کی ضرورت ہے
vi: Nhu cầu Học viên
