Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Have all of the participants and facilitator check-in.
ar: اطلبوا من جميع المشاركين والمسهلين تسجيل الدخول.
ar_lb: اطلب من جميع المشاركين والميسر تسجيل الوصول.
bs_ba: Neka se svi učesnici i voditelji prijave.
de_de: Lass alle Teilnehmer und den Moderator sich anmelden.
es_es: Haz que todos los participantes y el moderador se registren.
fa_ir: همه‎ی شرکت‎کنندگان و هماهنگ‎کننده وارد شوند.
fr_fr: Demandez à tous les participants et à l'animateur de s'enregistrer.
gu: તમામ સહભાગીઓ અને સહાયક ચેક-ઇન કરો.
hy: Բոլոր մասնակիցները և վարողը պետք է գրանցվեն։
id_id: Minta semua peserta dan fasilitator untuk melakukan registrasi.
it_it: Chiedi a tutti i participanti e al moderatore di effettuare il check-in.
ja: 参加者と進行役全員がチェックインします。
kn: ಭಾಗವಹಿಸುವವರು ಮತ್ತು ಸುಗಮಹೊಳಿಸುವವರೆಲ್ಲರೂ ಚೆಕ್-ಇನ್ ಮಾಡಲಿ.
ko_kr: 모든 참여자와 진행자가 출석.
ku: هەموو بەشداربووان و ئاسانکارەکان بچنە ژوورەوە.
lo: ໃຫ້ຜູ້ເຂົ້າຮ່ວມ ແລະ ຜູ້ອຳນວຍຄວາມສະດວກທຸກຄົນເຊັກອິນ.
mai: सभ सहभागी आ प्रशिक्षक चेक-इन करू।
ml_in: എല്ലാ പങ്കാളികളും സഹായികളും ചെക്ക്-ഇൻ ചെയ്യുക.
mr: सर्व सहभागी आणि फॅसिलिटेटर चेक-इन करा.
my: တက်ရောက်သူများနဲ့ သင်တန်းဆရာများ အကုန်စာရင်းသွင်းထားခြင်း ရှိမရှိ စစ်ဆေးရန်။
ne_np: सबै सहभागी र सहजकर्ताहरुको दर्ता गराउनुहोस् ।
or: ସମସ୍ତ ଅଂଶଗ୍ରହଣକାରୀ ଏବଂ ସହଯୋଗକାରୀଙ୍କୁ ଚେକ-ଇନ୍ କରାନ୍ତୁ ।
pa_in: ਸਾਰੇ ਭਾਗ ਲੈਣ ਵਾਲਿਆਂ ਅਤੇ ਫੈਸਿਲੀਟੇਟਰ ਨੂੰ ਚੈਕਇੰਨ ਕਰੋ।
pa_pk: سارے شرکاء تے سہولت کاراں نُوں چَیک اِن کر ن لئی کہو
pl_pl: Niech wszyscy uczestnicy i moderator zalogują się.
pt_pt: Faça com que todos os participantes e o facilitador façam o registro.
ro_ro: Rugați toți participanții și facilitatorul să se înregistreze.
ru_ru: Всем участникам и ведущему нужно зарегистрируются.
sl_si: Vsi udeleženci in moderator naj »se javijo«.
ta: பங்கேற்ற அனைவரும் சரிபார்த்து விட்டார்களா.
te: పాల్గొనే వారందరినీ మరియు ఫెసిలిటేటర్ ను చెక్-ఇన్ చేసారా.
th: ให้ผู้เข้าร่วมและวิทยากรทุกคนเช็คอิน
tr_tr: Tüm katılımcıların ve yöneticinin giriş yapmasını sağlayın.
ur: تمام شرکاء اور سہولت چَیک اِن کروائیں۔
vi: Yêu cầu tất cả những người tham gia và người hướng dẫn đăng ký.

source: Or zume.training/checkin and use code:
ar: أو zume.training/checkin واستخدموا الرمز:
ar_lb: أو zume.training/checkin واستخدم الكود:
bs_ba: Ili zume.training/checkin i koristite kod:
de_de: Oder gehe zu zume.training/checkin und verwende folgenden Code:
es_es: O en zume.training/checkin, introduce el código:
fa_ir: یا zume‏.training/ ورود و استفاده از کد:
fr_fr: Ou zume.training/checkin et utilisez le code :
gu: અથવા zume.training/checkin અને કોડનો ઉપયોગ કરો:
hy: Կամ մուտք գործե´ք zume.training/checkin և օգտագործե´ք կոդը.
id_id: Atau zume.training/checkin dan gunakan kode:
it_it: Oppure zume.training/checkin e utilizza il codice:
ja: あるいはzume.training/checkin で以下のコードを使います。
kn: ಅಥವಾ zume.training/checkin ಮತ್ತು ಕೋಡ್ ಬಳಸಿ:
ko_kr: 혹은 줌 훈련/코드를 이용해 출석하기:
ku: یان zume.training/checkin و کۆد بەکاربهێنە:
lo: ຫຼື zume.training/checkin ແລະ ໃຊ້ໂຄ້ດ:
mai: या zume.training/checkin पर जाउ आ कोड उपयोग करू:
ml_in: അല്ലെങ്കിൽ zume.training/checkin ചെയ്ത് കോഡ് ഉപയോഗിക്കുക:
mr: किंवा zume.training/checkin आणि कोड वापरा:
my: သို့မဟုတ် zume.training/checkin သို့ ကုဒ်ဖတ်၍ စာရင်းသွင်းနိုင်သည်
ne_np: वा zume.training/checkin मा जानुहोस् र कोड प्रयोग गर्नुहोस्:
or: ଅଥବା zume.training/checkin ଏବଂ କୋଡ୍ ବ୍ୟବହାର କରନ୍ତୁ :
pa_in: ਜਾਂ zume.training/checkin ਅਤੇ ਕੋਡ ਦੀ ਵਰਤੋਂ ਕਰੋ:
pa_pk: ‎ ‎یاںzume.training/checkin ‎تے کوڈ ورتو:
pl_pl: Lub zume.training/checkin i użyj kodu:
pt_pt: Ou zume.training/checkin e use o código:
ro_ro: Sau zume.training/înregistrarea și folosiți codul:
ru_ru: Или выйдите на сайт zume.training/checkin и используйте код:
sl_si: Ali zume.training/checkin in uporabi kodo:
ta: ஜூம் பயிற்சி/சரிபார்த்தல் மற்றும் குறியீட்டைப் பயன்படுத்துதல்:
te: లేదా zume.training/checkinకి వెళ్లి, కోడ్‌ని ఉపయోగించండి:
th: หรือ zume.training/checkin และใช้รหัส:
tr_tr: Veya zume.training/tr/checkin ve kodu kullanın:
ur: یاzume.training/checkin ‎اور کوڈ اِستعمال کریں:
vi: Hoặc zume.training/checkin và sử dụng mã:

source: PRAY
ar: صلاة
ar_lb: صلاة
az: DUA ETMƏK
bs_ba: MOLITVA
de_de: BETET
es_es: ORACIÓN
fa_ir: دعا کنید
fo: BIÐ
fr_fr: PRIER
gu: પ્રાર્થના
hy: ԱՂՈԹԵ´Ք
id_id: BERDOA
it_it: PREGARE
ja: 祈る
kn: ಪ್ರಾರ್ಥನೆ
ko_kr: 기도
ku: نوێژکردن
lo: ອະທິຖານ
lv: LŪDZIET
mai: प्रार्थना करू
ml_in: പ്രാർത്ഥിക്കുക
mr: प्रार्थना करा
my: ဆုတောင်းခြင်း
ne_np: प्रार्थना गर्नुहोस्
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ
pa_pk: دُعا کرو
pl_pl: MODLITWA
pt_pt: ORE
ro_ro: RUGAȚI-VĂ
ru_ru: МОЛИТЕСЬ
sl_si: MOLI
ta: ஜெபி
te: ప్రార్థన
th: อธิษฐาน
tr_tr: DUA EDİN
ur: دُعا کریں
vi: CẦU NGUYỆN

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
ar: ابدأوا بالصلاة. الحياة الروحية والتغيير غير ممكنين بدون الروح القدس. خذوا وقتًا كمجموعة لدعوة الرب لإرشادكم خلال هذه الجلسة.
ar_lb: ابدأوا بالصّلاة. الحياة الرّوحية والتّحول غير ممكنان بدون الرّوح القدس. خذوا وقتًا كمجموعة لدعوة الرب إلى إرشادكم خلال هذه الجلسة.
az: Dua ilə başlayın. Müqəddəs Ruhun köməyi olmadan ruhani qavrama və dəyişmə mümkün deyil. Bu sessiyada sizə rəhbərlik etməyk üçün qrup olaraq vaxt ayırıb Onu dəvət edin.
bs_ba: Krenite s molitvom. Duhovna spoznaja i transformacija nisu mogući bez Duha Svetoga. Odvojite vrijeme kao grupa da ga pozovete da vas vodi kroz ovu lekciju.
de_de: Beginnt mit einem Gebet. Ohne den Heiligen Geist ist geistliche Erkenntnis und Transformation nicht möglich. Nehmt euch als Gruppe Zeit, ihn einzuladen euer Treffen zu leiten.
es_es: Comienza con una oración. Es imposible recibir entendimiento y transformación espiritual sin la ayuda del Espíritu Santo. Como grupo, tómense un tiempo para invitarlo a que guíe esta sesión.
fa_ir: با دعا شروع کنید. تبدیل و بینش روحانی بدون روح القدس امکان پذیر نیست. بعنوان یک گروه وقت بگذارید و از روح القدس دعوت کنید تا شما را در این جلسه هدایت کند.
fo: Byrjið við at biðja. Andaligt innlit og umbroyting er ómøgulig uttan Heilaga Andan. Gevið tykkum stundir til at bjóða Honum at vegleiða tykkum gjøgnum hendan partin.
fr_fr: Commencez par la prière. La compréhension et la transformation spirituelles ne sont pas possibles sans le Saint-Esprit. Prenez le temps, en groupe, de l'inviter à vous guider au cours de cette session.
gu: પ્રાર્થનાથી શરૂઆત કરો. આધ્યાત્મિક સૂઝ અને પરિવર્તન પવિત્ર આત્મા વિના શક્ય નથી. આ સત્રમાં તમને માર્ગદર્શન આપવા માટે તેમને આમંત્રિત કરવા માટે એક જૂથ તરીકે સમય કાઢો.
hy: Սկսե´ք աղոթքով։ Առանց Սուրբ Հոգու անհնար է հոգևոր հայտնություն ստանալ և փոխակերպվել։ Խմբով հավաքվելիս հրավիրե´ք Նրան, որպեսզի այս դասաժամի ընթացքում առաջնորդի ձեզ։
id_id: Mulailah dengan doa. Wawasan rohani dan transformasi tidak memungkinkan tanpa ada nya Roh Suci. Ambil waktu secara berkelompok untuk mengundang Dia untuk membimbing Anda selama sesi ini.
it_it: Iniziate con la preghiera. Non è possibile la comprensione e la trasformazione spirituale senza lo Spirito Santo. Prendetevi del tempo come gruppo per invitarLo a guidarvi durante questa sessione.
ja: 祈りで始めましょう。霊的洞察と変貌は聖霊なしではあり得ません。グループで時間を取って、聖霊を招き、セッションを導いて頂きましょう。
kn: ಪ್ರಾರ್ಥನೆಯಿಂದ ಪ್ರಾರಂಭಿಸಿ. ಪವಿತ್ರಾತ್ಮನಿಲ್ಲದೆ ಆತ್ಮೀಕ ಒಳನೋಟ ಮತ್ತು ಪರಿವರ್ತನೆ ಸಾಧ್ಯವಿಲ್ಲ. ಈ ಅಧಿವೇಶನದಲ್ಲಿ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ಕೊಡಲು ಆತನನ್ನು ಆಹ್ವಾನಿಸಲು ಗುಂಪಾಗಿ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಿ.
ko_kr: 기도로 시작하십시오. 성령이 없이는 영적인 통찰과 변화가 불가능합니다. 성령님이 본 과정 가운데 함께 하시며 인도하도록 그 분을 초대하는 시간을 가지십시오.
ku: سەرەتا بە نوێژ دەست پێ بکە. تێڕوانین و گۆڕانکاری ڕۆحی بەبێ ڕۆحی پیرۆز ناتوانرێت. وەک گروپێک کاتێک بۆ بانگهێشتکردن تەرخان بکەن بۆ ئەوەی ڕێنماییتان بکات لەم دانیشتنەدا.
lo: ຢູ່ກັບການອະທິຖານ. ຄວາມເຂົ້າໃຈຝ່າຍຈິດວິນຍານ ແລະ ການປ່ຽນແປງບໍ່ສາມາດເປັນໄປໄດ້ຖ້າຫາກບໍ່ມີພຣະວິນຍານບໍລິສຸດ. ໃຊ້ເວລາຢູ່ໃນກຸ່ມໃຫ້ພຣະອົງຊົງນຳຕະຫຼອດທັງພາກນີ້.
lv: Sāciet ar lūgšanu. Garīgā izpratne un transformācija nav iespējama bez Svētā Gara. Kā grupa, atvēliet laiku, lai ieaicinātu Viņu vadīt jūs šajā sesijā.
mai: प्रार्थना सँ शुरू करू। आत्मिक समझदारी आ रूपांतरण पवित्र आत्मा केँ बिना संभव नै अछि। समूह रूप मे समय लिअ आ हुनका आग्रह करू जे ओ एहि सत्र मे अहाँक मार्गदर्शन करू।
ml_in: പ്രാർത്ഥനയോടെ ആരംഭിക്കുക. പരിശുദ്ധാത്മാവിന്റെ സാന്നിദ്ധ്യമില്ലാതെ ആത്മീയ ഉൾക്കാഴ്ചയും പരിവർത്തനവും സാധ്യമല്ല. ഈ സെഷനിൽ നിങ്ങളെ നയിക്കാൻ അവനെ ക്ഷണിക്കാൻ ഒരു ഗ്രൂപ്പായി സമയം കണ്ടെത്തുക.
mr: प्रार्थनेने सुरुवात करा. पवित्र आत्म्याशिवाय आध्यात्मिक अंतर्दृष्टी आणि परिवर्तन शक्य नाही. एक गट म्हणून वेळ घालवा त्याला आमंत्रित करण्यास या सत्रामध्ये तुमचे मार्गदर्शन करण्यासाठी.
my: ဆုတောင်းခြင်းဖြင့် အစပြုပါ။ သန့်ရှင်းသော ဝိညာဉ်တော်အကူညီမပါဘဲ ဝိညာဉ်ရေးရာ ထိုးထွင်းသိမြင်မှုနဲ့ အသွင်ပြောင်းလဲခြင်းတို့ မဖြစ်နိုင်ပါ။ ဤသင်ခန်းစာတွင် သန့်ရှင်းသော ဝိညာဉ်တော်အား လမ်းညွှန်ပေးရန် ဖိတ်ခေါ်ခြင်းဖြင့် အဖွဲ့ကို အချိန်ယူပါ။
ne_np: प्रार्थनाद्दारा सुरु गर्नुहोस् । पवित्र आत्माबिना आत्मिक विचार र रुपान्तरण असम्भव छ । झुण्डमा केही समय लिएर सेसनमा डोर्याउनको लागि उहाँलाई निम्त्याउनुहोस् ।
or: ପ୍ରାର୍ଥନା ସହିତ ଆରମ୍ଭ କରନ୍ତୁ । ପବିତ୍ରଆତ୍ମାଙ୍କ ବିନା ଆଧ୍ୟାତ୍ମିକ ଜ୍ଞାନ ଏବଂ ପରିବର୍ତ୍ତନ ସମ୍ଭବ ନୁହେଁ । ଏହି ଅଧିବେଶନ କାଳ ମଧ୍ୟରେ ଆପଣଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରିବା ପାଇଁ ତାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରିବା ପାଇଁ ଏକ ଗୋଷ୍ଠୀ ଭାବରେ ସମୟ ନିଅନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਨਾਲ ਅਰੰਭ ਕਰੋ। ਆਤਮਿਕ ਅੰਤਰਦ੍ਰਿਸ਼ਟੀ ਅਤੇ ਬਦਲਾਅ ਪਵਿੱਤਰ ਆਤਮਾ ਤੋਂ ਬਿਨਾਂ ਸੰਭਵ ਨਹੀਂ ਹੈ। ਇਸ ਸੈਸ਼ਨ ਉੱਤੇ ਤੁਹਾਡਾ ਮਾਰਗਦਰਸ਼ਣ ਕਰਨ ਲਈ ਉਸ ਨੂੰ ਸੱਦਾ ਦੇਣ ਵਾਸਤੇ ਇੱਕ ਸਮੂਹ ਵਜੋਂ ਸਮਾਂ ਕੱਢੋ।
pa_pk: دُعا نال شروع کرو۔ پاک رُوح د ے بغیر روحانی بصیرت تے تبدیلی ممکن نئیں ہیگی۔ ایس سیشن وِچ ویلا کڈھو تے پاک رُوح نُوں دعوت دیو پئی تہاڈی راہنمائی کرے۔
pl_pl: Zacznijcie od modlitwy. Duchowe rozeznanie i przemiana nie są możliwe bez Ducha Świętego. Poświęćcie nieco czasu jako grupa, aby zaprosić Go do poprowadzenia Was przez tę sesję.
pt_pt: Comece com oração. A visão espiritual e a transformação não são possíveis sem o Espírito Santo. Reserve um tempo em grupo para convidá-lo para guiar você nesta sessão.
ro_ro: Începeți cu rugăciune. Perspectiva spirituală și transformarea nu sunt posibile fără Duhul Sfânt. Luati-va timp ca grup pentru a-L invita să vă călăuzească in această sesiune.
ru_ru: Начните с молитвы. Духовное понимание и трансформация невозможны без Святого Духа. Уделите время группой, чтобы пригласить Его вести вас на этом занятии.
sl_si: Začni z molitvijo. Duhovno razumevanje in preobrazba nista mogoča brez Svetega Duha. Kot skupina si vzemite čas in ga povabite, naj vas vodi na tem srečanju.
ta: ஜெபத்துடன் ஆரம்பிக்கவும். பரிசுத்த ஆவியானவர் இல்லாமல், ஆவிக்குறிய காரியங்களை புரிந்து கொள்வதும், நாம் மாறுவதும் இயலாத காரியம். உங்களை வழி நடத்துவதற்காய் குழுவாய் இணைந்து அவரை அழையுங்கள்.
te: ప్రార్ధనతో ప్రారంభించండి. పరిశుద్ధాత్మ లేనిదే ఆత్మీయ గ్రహింపు మరియు పరివర్తన సాధ్యం కాదు. ఈ తరగతిలో ఆయన నడిపింపు కొరకు ఆయనను ఆహ్వానించడానికి అందరూ కలసి కొంచెం సమయం ప్రార్ధనలో గడపండి.
th: เริ่มต้นด้วยการอธิษฐาน การมองเห็นทางจิตวิญญาณและการเปลี่ยนแปลงไม่สามารถเกิดขึ้นได้ถ้าปราศจากพระวิญญาณบริสุทธิ์ ใช้เวลาเป็นกลุ่มเพื่อเชิญพระองค์ให้นำทางคุณตลอดส่วนนี้
tr_tr: Dua ederek başlayın. Kutsal Ruh olmadan ruhsal içgörü ve dönüşüm mümkün değildir. Grup olarak Kutsal Ruh'u bu oturumda size rehberlik etmesi için davet edin.
ur: دُعا کے ساتھ شروع کریں۔ روح القدس کے بغیر روحانی بصیرت اور تبدیلی ممکن نہیں۔ بطور اُس کو دعوت دینے کے لئے وقت نکالیں کہ اِس سیشن میں آپ کی راہنمائی کرے۔
vi: Bắt đầu bằng lời cầu nguyện. Sự thấu hiểu và biến đổi tâm linh không thể thực hiện được nếu không có Chúa Thánh Linh. Hãy dành thời gian để mời Ngài hướng dẫn bạn hôm nay.

source: OVERVIEW
ar: نظرة عامة
ar_lb: “نظرة عامّة”
az: ÜMUMİ BAXIŞ
bs_ba: PREGLED
de_de: ÜBERBLICK
es_es: RESUMEN
fa_ir: بررسی اجمالی
fo: SAMANDRÁTTUR
fr_fr: APERCU
gu: ઝાંખી
hy: ԸՆԴՀԱՆՈՒՐ ՆԿԱՐԱԳԻՐ
id_id: TINJAUAN
it_it: VISIONE GLOBALE
ja: 概要
kn: ಹೊರ ನೋಟ
ko_kr: 개요
ku: تێڕوانینێکی گشتی
lo: ພາບລວມ
lv: PĀRSKATS
mai: सारांश
ml_in: അവലോകനം
mr: विहंगावलोकन (आढावा)
my: အကျဉ်းချုပ်
ne_np: सारशं
or: ସାରାଂଶ
pa_in: ਨਿਰੀਖਣ
pa_pk: جائزہ
pl_pl: PRZEGLĄD SESJI
pt_pt: VISÃO GERAL
ro_ro: PREZENTARE GENERALĂ
ru_ru: ОБЗОР
sl_si: PREGLED
ta: மேலோட்டம்
te: సారాంశము
th: ภาพรวม
tr_tr: GENEL BAKIŞ
ur: جائزہ
vi: KHÁI QUÁT

source: In this session, we will hear and discuss these concepts:
ar: في هذه الجلسة، سنسمع ونناقش هذه المفاهيم:
bs_ba: Na ovoj sesiji ćemo čuti i razgovarati o ovim konceptima:
de_de: In diesem Treffen werden wir über folgende Konzepte hören und diskutieren:
es_es: En esta sesión, escucharemos y hablaremos de los siguientes conceptos:
fa_ir: در این جلسه، این مفاهیم را می‎شنویم و در مورد آن‎ها صحبت می‎کنیم:
gu: આ સત્રમાં, આપણે આ ખ્યાલો સાંભળીશું અને તેની ચર્ચા કરીશું:
hy: Այս դասաժամին կլսենք և կքննարկենք հետևյալ գաղափարները.
id_id: Dalam sesi ini, kita akan mendengar dan mendiskusikan konsep-konsep berikut ini:
it_it: In questa sessione, ascolteremo e parleremo dei seguenti concetti:
ja: このセッションでは、以下のコンセプトについて話を聞き、話し合います。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ನಾವು ಈ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಕೇಳಿಸಿಕೊಂಡು ಚರ್ಚಿಸುತ್ತೇವೆ:
ko_kr: 이 세션에서 우리는 다음과 같은 개념에 대해 배우고 토론할 것입니다:
ku: لەم دانیشتنەدا گوێ لەم چەمکانە دەبیستین و باسی دەکەین:
lo: ໃນພາກນີ້, ພວກເຮົາຈະໄດ້ຍິນ ແລະ ສົນທະນາກ່ຽວກັບແນວຄິດເຫຼົ່ານີ້:
mai: एहि सत्र मे हम ई अवधारणासभ सुनब आ चर्चा करब:
ml_in: ഈ സെഷനിൽ, നമ്മൾ ഈ ആശയങ്ങൾ കേൾക്കുകയും ചർച്ച ചെയ്യുകയും ചെയ്യും:
mr: या सत्रात, आपण या संकल्पना ऐकू आणि त्यावर चर्चा करू:
my: ဤအပိုင်းတွင် ကျွန်ုပ်တို့ ကြားရ၊ ဆွေးနွေးရမည့် အောက်ပါအယူအဆတို့မှာ -
ne_np: यस सत्रमा हामी यी अवधारणाहरू सुन्न र छलफल गर्नेछौं:
or: ଏହି ଅଧିବେଶନରେ, ଆମେ ନିମ୍ନଲିଖିତ ବିଷୟଗୁଡ଼ିକ ଉପରେ ଆଲୋଚନା କରିବା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਇਨ੍ਹਾਂ ਸਿਧਾਂਤਾਂ ਨੂੰ ਸੁਣਾਂਗੇ ਅਤੇ ਚਰਚਾ ਕਰਾਂਗੇ:
pa_pk: ایس سیشن وِچ اسی مندرجہ ذیل نظریات سُناں گے تے بحث کراں گے:
pl_pl: Podczas tej sesji usłyszymy i omówimy następujące koncepcje:
pt_pt: Nesta sessão, ouviremos e discutiremos estes conceitos:
ro_ro: În această sesiune, vom auzi și vom discuta aceste concepte:
ru_ru: На этом занятии мы услышим о следующих концепциях и обсудим их:
sl_si: Na tem srečanju bomo slišali in se pogovarjali o naslednjih konceptih:
ta: இந்த அமர்வில், இந்தக் காரியங்களைக் குறித்து நாம் கேட்டு கற்றுக் கொள்வோம்:
te: ఈ సెషన్‌లో, మనము ఈ భావనలను వింటాము మరియు చర్చిస్తాము:
th: ในส่วนนี้เราจะได้ยินและหารือเกี่ยวกับแนวคิดเหล่านี้:
tr_tr: Bu derste bu kavramları işitip tartışacağız:
ur: اِس سیشن میں ہم اِن تصورات کو سُنیں گے اور تبادلہ خیال کریں گے:
vi: Trong buổi hôm nay, chúng ta sẽ nghe và thảo luận những khái niệm sau đây:

source: Simple Definition of Disciple & Church
ar: تعريف بسيط للتلميذ والكنيسة
ar_lb: تعريف بسيط للتلميذ والكنيسة
bs_ba: Jednostavne definicija učenika i crkve
de_de: Einfache Definition von Jünger & Gemeinde
fa_ir: تعریف شاگرد و کلیسا به زبان ساده
fr_fr: Définition simple du disciple et de l'église
gu: શિષ્ય અને ચર્ચની સરળ વ્યાખ્યા
hy: Աշակերտի և եկեղեցու պարզ սահմանումը
id_id: Definisi Sederhana dari Pengikut & Jemaah
it_it: Una Definizione Semplice di un Discepolo e della Chiesa
ja: 弟子と教会に関する簡単な定義
kn: ಶಿಷ್ಯರು ಮತ್ತು ಸಭೆಯ ಸರಳ ವ್ಯಾಖ್ಯಾನ
ko_kr: 제자와 교회의 간단한 정의
ku: پێناسەیەکی سادەی قوتابی و کڵێسا
lo: ນິຍາມຂອງຄໍາວ່າສາວົກ ແລະ ຄຣິສຕະຈັກ
mai: चेलाः आ कलीसियाक सरल परिभाषा
ml_in: ശിഷ്യൻ്റെയും സഭയുടെയും ലളിതമായ നിർവ്വചനം
mr: शिष्य आणि चर्चची साधी व्याख्या
my: အသင်းတော်နဲ့ တပည့်တော်အကြောင်း ရိုးရှင်းသော အနက်ဖွင့်ဆိုချက်
ne_np: चेला र मण्डलीको सरल परिभाषा
or: ଶିଷ୍ୟ ଏବଂ ମଣ୍ଡଳୀର ସରଳ ସଜ୍ଞା
pa_in: ਚੇਲੇ ਅਤੇ ਚਰਚ ਦੀ ਸਾਧਾਰਨ ਪਰਿਭਾਸ਼ਾ
pa_pk: شاگرد تے کلیسیا دی سادہ تعریف
pl_pl: Prosta definicja ucznia i Kościoła
pt_pt: Definição simples de discípulo e igreja
ro_ro: Definiție simplă a ucenicului și a bisericii
ru_ru: Простое определение понятий "ученик" и "церковь
sl_si: Preprosta opredelitev pojmov »učenec« in »cerkev«
ta: சீஷர்கள் மற்றும் தேவாலயத்தின் எளிய வரையறை
te: శిష్యుడు మరియు సంఘమును గురించిన సులభమైన నిర్వచనము
th: คำจำกัดความง่าย ๆ ของสาวกและคริสตจักร
tr_tr: Öğrenci & Kilise’nin Temel Tanımı
ur: شاگرد اور چرچ کی سادہ تعریف
vi: Khái niệm đơn giản về Môn đồ và Hội thánh

source: Spiritual Breathing
ar: "التنفس الروحي"
ar_lb: “التنفس الروحي”
az: Ruhani nəfəsalma
bs_ba: Duhovno disanje
de_de: Geistliches Atmen
es_es: La respiración espiritual
fa_ir: تنفس روحانی
fo: Anda Andaliga
fr_fr: Respiration spirituelle
gu: આધ્યાત્મિક શ્વાસોચ્છવાસ
hy: Հոգևոր շնչառություն
id_id: Pernapasan Rohani
it_it: Respiro Spirituale
ja: 霊的呼吸
kn: ಆತ್ಮೀಕ ಉಸಿರಾಟ
ko_kr: 영적 호흡
ku: هەناسەدانی ڕۆحی
lo: ຈິດວິນຍານທີ່ມີຊີວິດ
lv: Garīgā elpošana
mai: आत्मिक श्वास
ml_in: ആത്മീയശ്വസനം
mr: आध्यात्मिक श्वास
my: ဝိညာဉ် အသက်ရှူခြင်း
ne_np: आत्मिक श्वास
or: ଆଧ୍ୟାତ୍ମିକ ଶ୍ୱାସକ୍ରିୟା
pa_in: ਆਤਮਿਕ ਸਾਹ ਲੈਣਾ
pa_pk: روحانی ساہ
pl_pl: Duchowe oddychanie
pt_pt: Respiração Espiritual
ro_ro: Respirația spirituală
ru_ru: Духовное дыхание
sl_si: Duhovno dihanje
ta: ஆவிக்குறிய சுவாசம்
te: ఆధ్యాత్మిక శ్వాస
th: การหายใจฝ่ายวิญญาณ
tr_tr: Ruhsal Nefes
ur: رُوحانی سانس لینا
vi: Hô hấp thuộc linh

source: And we will add these tools to our toolkit:
ar: وسنضيف هذه الأدوات إلى أدواتنا:
ar_lb: وسنضيف هذه الأدوات إلى مجموعة أدواتنا:
bs_ba: I mi ćemo dodati ove alate u naš komplet alata:
de_de: Und wir werden diese Werkzeuge zu unserem Werkzeugkasten hinzufügen:
es_es: Y añadiremos estas herramientas a nuestro juego de herramientas:
fa_ir: ما این ابزارها را به جعبه‎ابزار خود اضافه خواهیم کرد:
fr_fr: Nous ajouterons ces outils à notre boîte à outils :
gu: અને અમે આ સાધનોને અમારી ટૂલકિટમાં ઉમેરીશું:
hy: Եվ մենք կավելացնենք հետևյալ գործիքները մեր գործիքակազմում.
id_id: Dan kami akan menambahkan alat-alat ini ke dalam perangkat alat kami:
it_it: E aggiungeremo questi strumenti alla nostra cassetta:
ja: ツールキットに以下のツールを追加します。
kn: ಮತ್ತು ನಾವು ಈ ಸಾಧನಗಳನ್ನು ನಮ್ಮ ಸಾಧನಗಳ ಪಟ್ಟಿಗೆ ಸೇರಿಸುತ್ತೇವೆ:
ko_kr: 그리고 우리는 다음과 같은 도구들을 습득하게 될 것입니다:
ku: ئەم ئامرازانە زیاد دەکەین بۆ ئامرازی تولکیت:
lo: ແລະ ພວກເຮົາຈະເພີ່ມອຸປະກອນເຫຼົ່ານີ້ໃສ່ເຊັດອຸປະກອນ
mai: आ हम अपन टूलकिट मे ई टूल जोड़ब:
ml_in: ടൂൾകിറ്റിലേക്ക് ഈ ഉപകരണങ്ങൾ ചേർക്കുന്നു:
mr: आणि आम्ही ही साधने आमच्या टूलकिटमध्ये जोडू:
my: ဤနိယာမကို ကျွန်ုပ်တို့ နည်းစနစ်ထဲသို့ ထည့်သွင်းသွားပါမယ်-
ne_np: र हामी यी उपकरणहरू हाम्रो टुलकिटमा थप्नेछौं:
or: ଏବଂ ଆମେ ଏହି ସାଧନଗୁଡ଼ିକ ଆମର ଟୁଲକିଟ୍ ରେ ଯୋଡ଼ିବା:
pa_in: ਅਤੇ ਅਸੀਂ ਸਾਡੀ ਟੂਲਕਿੱਟ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸਾਧਨਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਾਂਗੇ:
pa_pk: تے اسی مندرجہ ذیل آلات نُوں اپنی ٹُول کِٹ وِچ شامل کراں گے:
pl_pl: Uzupełnimy nasz zestaw o następujące narzędzia:
pt_pt: Adicionaremos estas ferramentas ao nosso kit de ferramentas:
ro_ro: Și vom adăuga aceste instrumente la setul nostru de instrumente:
ru_ru: И мы добавим следующие инструменты в наш инструментарий:
sl_si: Naslednje pripomočke bomo dodali v tvojo zbirko:
ta: இந்த முறைகளை நம்முடைய தொகுப்பில் சேர்ப்போம்:
te: మరియు మనము ఈ సాధనాలను మన టూల్‌కిట్‌కు జోడిస్తాము:
th: และเราจะเพิ่มเครื่องมือเหล่านี้ลงในชุดเครื่องมือของเรา:
tr_tr: Alet çantamıza da şu araçları ekleyeceğiz:
ur: اور ہم اِن ٹُولز کو اپنی ٹُول کِٹ میں شامل کریں گے"
vi: Và chúng ta sẽ thêm những công cụ này vào bộ công cụ của mình:

source: S.O.A.P.S. Bible Reading
ar: درس الكتاب المقدس على طريقة S.O.A.P.S
ar_lb: “درس الكتاب على طريقة .S.O.A.P.S”
az: M.M.T.D.B. Müqəddəs Kitabın oxuması
bs_ba: S.O.A.P.S. proučavanje Biblije
de_de: S.O.A.P.S.-Bibelstudium
es_es: Lectura bíblica S. O. A. P. S
fa_ir: مطالعه کتاب مقدس به روش ک.م.ک.د.ا
fo: S.O.A.P.S. Bíbliulesnaður
fr_fr: Lecture de la Bible C.R.E.P.E.
gu: S.O.A.P.S. બાઇબલ વાંચન
hy: Ա.Դ.Կ.Ա.Փ. Աստվածաշնչի ընթերցում
id_id: Penelaahan Kitab Suci S.O.A.P.S
it_it: LETTURA DELLA BIBBIA S.O.A.P.C.
ja: S.O.A.P.S. 式聖書講読
kn: ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್. ಸತ್ಯವೇದವನ್ನು ಓದುವುದು
ko_kr: S.O.A.P.S. 성경 읽기
ku: خوێندنەوەی پەرتووکی پیرۆز
lo: S.O.A.P.S.ການອ່ານພຣະຄຳພີ
lv: S.O.A.P.S. Bībeles lasīšana
mai: S.O.A.P.S. बाइबल अध्ययन विधि
ml_in: എസ്.ഒ.എ.പി.എസ്. ബൈബിൾ വായന
mr: S.O.A.P.S. बायबल अध्ययन
my: S.O.A.P.S. သမ္မာကျမ်းစာ ဖတ်ရှုခြင်း
ne_np: एस.ओ.ए.पि.एस बाइबल अध्ययन
or: ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ବାଇବଲ ପଠନ
pa_in: S.O.A.P.S. ਬਾਈਬਲ ਪੜ੍ਹਾਈ
pa_pk: ایس او اے پی ایس بائبل دی پڑھائی
pl_pl: Studium biblijne P.O.Z.M.O.
pt_pt: Leitura Bíblica SOAPS
ro_ro: Studiul biblic devoțional în 5 pași
ru_ru: Изучение Библии методом пяти шагов
sl_si: SOAPS metoda preučevanja Svetega pisma
ta: S. O. A. P. S வேத வாசிப்பு
te: S.O.A.P.S. బైబిలు అధ్యయనం
th: การอ่านพระคัมภีร์แบบ S.O.A.P.S.
tr_tr: K.İ.T.A.P. Yöntemi
ur: ایس او اے پی ایس۔ مطالعہ بائبل
vi: Đọc Kinh thánh S.O.A.P.S

source: God uses ordinary people doing simple things to make a big impact.
ar: يستخدم الله أشخاصًا عاديين يقومون بأشياء بسيطة لتحقيق تأثير كبير.
ar_lb: سوف ترى كيف يستخدم الله أناس عاديون يقومون بأمور بسيطة لإحداث تأثيرًا كبيرًا.
bs_ba: Bog koristi obične ljude koji rade jednostavne stvari kako bi ostvarili veliki utjecaj.
de_de: Gott gebraucht gewöhnliche Menschen, die einfache Dinge tun, um eine große Wirkung zu erzielen.
es_es: Dios se vale de personas comunes que realizan acciones sencillas para lograr un impacto significativo.
fa_ir: خدا از افراد عادی استفاده می‎کند تا با انجام کارهای ساده، تأثیر زیادی بگذارند.
fr_fr: Voir comment Dieu utilise des gens ordinaires faisant des choses simples pour avoir un grand impact.
gu: ઈશ્વર મોટી અસર કરવા માટે સામાન્ય લોકોનો ઉપયોગ કરે છે જે સરળ બાબતો કરે છે.
hy: Աստված օգտագործում է սովորական մարդկանց, ովքեր պարզ գործողություններ են կատարում, որպեսզի մեծ ազդեցություն թողնեն։
id_id: Allah memakai orang-orang biasa yang melakukan hal-hal sederhana untuk membuat dampak yang besar.
it_it: Dio usa la gente comune disposta a fare le cose semplici per avere un grande impatto.
ja: 神は、素朴なことをしている普通の人たちを用いて、大きな変化を起こされる。
kn: ಹೆಚ್ಚು ಪ್ರಭಾವ ಬೀರಲು ಸರಳವಾದ ಕೆಲಸಗಳನ್ನು ಮಾಡುವ ಸಾಮಾನ್ಯ ಜನರನ್ನು ದೇವರು ಉಪಯೋಗಿಸುತ್ತಾನೆ.
ko_kr: 하나님은 일반적이고 평범한 사람들을 사용하여 큰 변화를 만들어내십니다.
ku: خودا مرۆڤە ئاساییەکان بەکاردەهێنێت کە کاری سادە دەکەن بۆ ئەوەی کاریگەرییەکی گەورە دروست بکەن.
lo: ພຣະເຈົ້າໃຊ້ຄົນທຳມະດາເຮັດເລື່ອງທຳມະດາໃຫ້ເກີດຜົນກະທົບທີ່ຍິ່ງໃຫຍ່.
mai: परमेश्वर साधारण लोकनि सँ सादे काज करबै लेल बड़का प्रभाव बनबै छथि।
ml_in: വലിയ സ്വാധീനം ചെലുത്താൻ ദൈവം ലളിതമായ കാര്യങ്ങൾ ചെയ്യുന്ന സാധാരണക്കാരെ ഉപയോഗിക്കുന്നു.
mr: देव मोठा प्रभाव पाडण्यासाठी सोप्या गोष्टी करण्याऱ्या सामान्य लोकांचा उपयोग करितो.
my: ဘုရားသခင်က သာမန်လူများကို ရိုးရိုးရှင်းရှင်းလေးနဲ့ ကြီးမားတဲ့အမှုတွေမှာ အသုံးပြုတတ်ပါတယ်။
ne_np: साधारण काम गर्ने मानिसहरूलाई ठूलो प्रभाव पार्न प्रयोग गर्नुहुन्छ ।
or: ଈଶ୍ବର ଏକ ବଡ଼ ପ୍ରଭାବ ପକାଇବା ପାଇଁ ସରଳ କାର୍ଯ୍ୟ କରୁଥିବା ସାଧାରଣ ଲୋକମାନଙ୍କୁ ବ୍ୟବହାର କରନ୍ତି ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਵੱਡੇ ਪ੍ਰਭਾਅ ਨੂੰ ਬਣਾਉਣ ਦੇ ਲਈ ਆਮ ਲੋਕਾਂ ਨੂੰ ਸਧਾਰਨ ਗੱਲਾਂ ਕਰਦੇ ਹੋਏ ਇਸਤੇਮਾਲ ਕਰਦਾ ਹੈ।
pa_pk: خُدا وڈا اثر پان واسطے سادہ کم کرن لئی عام لوکاں نُوں ورتدا اے۔
pl_pl: Bóg posługuje się zwykłymi ludźmi, którzy robią proste rzeczy, aby wywrzeć duży wpływ.
pt_pt: Você verá como Deus usa pessoas comuns que fazem coisas simples para provocar um grande impacto.
ro_ro: Dumnezeu folosește oamenii obișnuiți care fac lucruri simple pentru a avea un impact mare.
ru_ru: Бог использует обычных людей, выполняющих простые вещи, чтобы оказать большое влияние.
sl_si: Bog deluje po navadnih ljudeh, ki počnejo preproste stvari, da bi dosegel velik učinek.
ta: கடவுள் ஒரு பெரிய தாக்கத்தை ஏற்படுத்த எளிய விஷயங்களைச் செய்யும் சாதாரண மக்களைப் பயன்படுத்துகிறார்.
te: ఒక పెద్ద ప్రభావం చూపడానికి దేవుడు సాధారణ పనులు చేసే సాధారణ వ్యక్తులను ఉపయోగిస్తాడు.
th: พระเจ้าทรงใช้คนธรรมดาทำสิ่งง่าย ๆ เพื่อสร้างผลกระทบใหญ่หลวง
tr_tr: Tanrı büyük bir etki yaratmak için basit işler yapan sıradan insanları kullanır.
ur: خُدا بڑا اثر ڈالنے کے واسطے سادہ کام کرنے کے لئے عام لوگوں کو اِستعمال کرتا ہے۔
vi: Đức Chúa Trời sử dụng những người bình thường làm những việc đơn giản để tạo ra ảnh hưởng lớn.
