Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
ar: إنّ اختيار الموقع بسيط، إذ يمكنكم المشي في الخارج مِن المكان الذي تتواجدون فيه الآن، أو يمكنكم أن تخطّطوا للذّهاب إلى مكانٍ معيّن.
ar_lb: إنّ اختيار الموقع بسيط، إذ يمكنك المشي في الخارج مِن المكان الذي تتواجد فيه الآن، أو يمكنك أن تخطّط للذّهاب إلى مكان معيّن.
az: Yerin seçilməsi hal-hazırda olduğunuz yerdən çıxıb getmək qədər sadə ola bilər yaxud xüsusi yerə gedə bilərsiz.
bs_ba: Odabir lokacije može biti jednostavan poput šetnje od mjesta na kojem ste sada ili biste mogli planirati odlazak na određeno odredište.
de_de: Die Wahl eines Ortes kann ganz einfach sein, indem ihr dort, wo immer ihr gerade seid, einfach rausgeht. Ihr könnt euch auch vornehmen, an einen bestimmten Ort zu gehen.
es_es: Elegir un lugar puede consistir simplemente en salir de donde estás ahora, o puedes planear ir a un destino específico.
fa_ir: انتخاب یک مکان می تواند به سادگی بیرون رفتن از جایی باشد که اکنون هستید، یا می توانید برنامه ریزی کنید که به یک مقصد مشخص بروید.
fo: At velja, hvar tit ynskja at fara, er so lætt sum at fara útum beint har, sum tit eru nú, ella tit avtala at fara til eitt annað stað.
fr_fr: Choisir un emplacement peut être aussi simple que de marcher à l'extérieur de l'endroit où vous êtes maintenant, ou vous pourriez planifier d'aller à une destination spécifique.
gu: સ્થળ પસંદ કરવું એ તમે અત્યારે જ્યાં છો ત્યાંથી બહાર જવા જેટલું સરળ હોઈ શકે છે, અથવા તમે કોઈ ચોક્કસ મંતવ્ય પર જવાનું વિચારી શકો છો.
hy: Տարածքի ընտրությունը շատ պարզ է։ Կարող եք պարզապես դուրս գալ փողոց, կամ էլ զբոսանքի համար հատուկ տեղ ընտրել։
id_id: Memilih lokasi bisa sesederhana berjalan ke luar dari mana Anda berada sekarang, atau Anda bisa merencanakan untuk pergi ke tujuan yang spesifik.
it_it: Scegliere una località può essere semplice quanto uscire fuori proprio dove vi trovate ora, oppure potete pianificare di andare a un luogo specifico.
ja: 場所の選び方は、単に今いるところから外に出て歩くだけでもよいですし、特定の目的地に行く計画を立ててもよいです。
kn: ಸ್ಥಳವನ್ನು ಆರಿಸಿಕೊಳ್ಳುವದು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಅಧಿವೇಶನದಿಂದ ಎದ್ದು ನಡೆಯುವಷ್ಟು ಅಥವಾ ಒಂದು ಸ್ಥಳಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಯೋಜನೆ ಮಾಡುವಷ್ಟು ಸರಳವಾಗಿರಬಹುದು.
ko_kr: 지역 선정은 당장 현재 있는 곳에서 밖으로 나가 걷듯 간단히 할 수 도 있고, 특정 지역을 목표로 삼아 미리 계획할 수도 있습니다.
ku: هەڵبژاردنی شوێنێک دەتوانرێت ئەوەندە سادە بێت بە پێ بۆی بڕۆیت لە دەرەوە لەو شوێنەی ئێستا لێیەتی، یان دەتوانیت پلان دابنێیت بۆ ئەوەی بچیتە شوێنێکی دیاریکراو.
lo: ການເລືອກສະຖານທີ່ສາມາດເປັນບ່ອນງ່າຍໆຄືກັນກັບການຍ່າງອອກໄປນອກບ້ານຈາກບ່ອນທີ່ທ່ານຢູ່ໃນຕອນນີ້ ຫຼື ທ່ານສາມາດວາງແຜນໄປບ່ອນທີ່ທ່ານໄດ້ເຈາະຈົງໄວ້ແລ້ວໄດ້.
lv: Vietas izvēle var būt tikpat vienkārša kā pastaiga ārā no pašreizējās atrašanās vietas, vai arī varat plānot doties uz noteiktu galamērķi.
mai: स्थान चुननाई ओतबे सरल हो सकैत अछि जइसे अहाँ एखन जत' छी ताहि सँ बाहर चलि जाइत छी, या अहाँ एक विशिष्ट गन्तव्य पर जाएबाक योजना बना सकैत छी।
ml_in: ഒരു ലൊക്കേഷൻ തിരഞ്ഞെടുക്കുന്നത് നിങ്ങൾ ഇപ്പോൾ ഉള്ളിടത്ത് നിന്ന് പുറത്തേക്ക് നടക്കുന്നത് പോലെ ലളിതമാണ്, അല്ലെങ്കിൽ ഒരു നിർദ്ദിഷ്ട ലക്ഷ്യസ്ഥാനത്തേക്ക് പോകാൻ നിങ്ങൾക്ക് പ്ലാൻ ചെയ്യാം.
mr: एखादे ठिकाण निवडणे, आता तुम्ही जेथे आहात तेथून बाहेर चालून जाण्या इतके सोपे असू शकते, किंवा तुम्ही एखाद्या विशिष्ट गंतव्यस्थानावर जाण्याचा विचार करू शकता.
my: သင်ရှိသောနေရာမှ အခြားအပြင်ဘက်သို့ ရိုးရိုးလေး လမ်းလျှောက်နိုင်သော နေရာကိုသာ ရွေးချယ်ပါ။ သို့မဟုတ် နေရာတစ်ခုခုသို့ သီးသန့် ဦးတည်ကာ သွားနိုင်ပါတယ်။
ne_np: कहाँ जाने भन्ने सम्बन्धमा तपाईँ भएकै ठाउँबाट बाहिर निस्केर त्यही समुदायमा जान सक्नुहुन्छ वा छलफल गरेर कुनै विशेष ठाउँमा जान सक्नुहुन्छ ।
or: ଏକ ସ୍ଥାନ ଚୟନ କରିବା ଆପଣ ବର୍ତ୍ତମାନ ଯେଉଁଠାରେ ଅଛନ୍ତି ସେଠାରୁ ବାହାରକୁ ଯିବା ପରି ସରଳ ହୋଇପାରେ, କିମ୍ବା ଆପଣ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଗନ୍ତବ୍ୟସ୍ଥଳକୁ ଯିବାକୁ ଯୋଜନା କରିପାରିବେ ।
pa_in: ਇੱਕ ਸਥਾਨ ਨੂੰ ਚੁਣਨਾ ਸਾਧਾਰਨ ਉਸ ਤੋਂ ਬਾਹਰ ਜਾਣਾ ਹੋ ਸਕਦਾ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਹੁਣ ਹੋ, ਜਾਂ ਤੁਸੀਂ ਇੱਕ ਖਾਸ ਮੰਜ਼ਿਲ ਵੱਲ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਸਕਦੇ ਹੋ।
pa_pk: اِک تھاں دا چُناؤ کرنا اینا ای سوکھا ہو سکدا اے جِناں کُوں ہُن تُسی اوتھوں باہر نکلنا اے، یاں تسی کِسے خاص تھاں تے جان دا منصوبہ بنا سکدے اور۔
pl_pl: Wybór lokalizacji może być tak prosty, jak wyjście na zewnątrz z miejsca, w którym się teraz znajdujecie. Możecie też zaplanować, że pójdziecie w jakieś inne konkretne miejsce.
pt_pt: Escolher um local pode ser tão simples quanto sair de onde você está agora ou planejar ir a um destino específico.
ro_ro: Alegerea unui traseu este destul de simplă: pur și simplu ieșiți afară sau puteți planifica o călătorie într-un anumit loc.
ru_ru: Выбрать маршрут довольно просто: достаточно выйти на улицу, или вы можете запланировать поездку в конкретное место.
sl_si: Kraj vašega sprehoda si lahko enostavno izberete na podlagi tega, kje se nahajate – preprosto stopite ven in začnete hoditi; ali pa se namensko odločite iti na določeno lokacijo.
ta: வெளியே செல்வதற்கான இருப்பிடத்தை தேர்ந்தெடுப்பது எளிதான ஒன்று அல்லது நீங்கள் ஒரு குறிப்பிட்ட இருப்பிடத்தை தெரிந்தெடுக்கலாம்.
te: లొకేషన్‌ను (ప్రాంతం) ఎంచుకోవడం అనేది మీరు ఇప్పుడు ఉన్న ప్రదేశం నుండి ప్రారంభించినంత సులభం, లేదా మీరు నిర్దిష్ట గమ్యస్థానానికి వెళ్లాలని ప్రణాళిక చేసుకోవచ్చు.
th: การเลือกสถานที่อาจง่ายเหมือนกับการเดินออกไปจากจุดที่คุณอยู่ตอนนี้ หรือคุณอาจวางแผนไปยังจุดหมายปลายทางที่เฉพาะเจาะจงก็ได้
tr_tr: Dua Yürüyüşü yapmak için konum seçmek, şu anda bulunduğunuz yerden dışarı çıkmak kadar basit olabilir veya belirli bir hedefe gitmeyi önceden planlayabilirsiniz.
ur: ایک مقام کا اِنتخاب اُتنا ہی آسان ہو سکتا ہے جِتنا کہ آپ جہاں ہیں وہاں سے باہر جانا یا، جِتنا آپ کِسی خاص منزل تک جان کا منصوبہ بنا سکتے ہیں۔
vi: Chọn một địa điểm dễ dàng như đi bộ ra ngoài từ nơi bạn đang ở hoặc bạn có thể lên kế hoạch đi đến một điểm đến cụ thể.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
ar: اذهبوا كما يقودكم الله، وخطّطوا على قضاء 60 إلى 90 دقيقة في هذا النّشاط.
ar_lb: اذهب كما يقودك الله، وخطّط على قضاء ٦٠ - ٩٠ دقيقة في هذا النّشاط.
az: Allahın yönəltdiyi kimi gedin və bu fəaliyyət üçün 60-90 dəqiqəni sərf etməyini planlaşdırın.
bs_ba: Krenite kako vas Bog vodi i planirajte potrošiti 60-90 minuta na ovu aktivnost.
de_de: Lasst euch von Gott führen. Plant 60 bis 90 Minuten für diese Aktivität ein.
es_es: Ve donde Dios te guíe y planea pasar 60-90 minutos en esta actividad.
fa_ir: آنطور که خدا هدایت می کند بروید، و برنامه ریزی کنید که 60 - 90 دقیقه را صرف این فعالیت نمایید.
fo: Gangið har, sum Gud leiðir og brúkið 60-90 minuttir til hetta.
fr_fr: Suivre la direction que Dieu donne, et prévoir de passer 60-90 minutes sur cette activité.
gu: ઈશ્વર દોરવણીઆપે તે મુજબ આગળ વધો અને આ પ્રવૃત્તિમાં ૬૦-૯૦ મિનિટ નો સમય વિતાવવાની યોજના બનાવો.
hy: Գնացե´ք, ուր որ Տերն առաջնորդի, և զբոսանքի համար 60-90 րոպե հատկացրե´ք։
id_id: Pergilah kemana Allah memimpin, dan rencanakan untuk menghabiskan 60-90 menit pada kegiatan ini.
it_it: Andate come Dio vi guida e pianificate di trascorrere 60-90 minuti in questa attività.
ja: 神が導かれるままに出かけ、60から90分かけてこのアクティビティを行います。
kn: ದೇವರು ನಡಿಸಿದಂತೆ ಹೋಗಿರಿ ಮತ್ತು ಈ ಚಟುವಟಿಕೆಗಾಗಿ 60-90 ನಿಮಿಷಗಳು ಕಳೆಯಲು ಯೋಜನೆ ಮಾಡಿರಿ.
ko_kr: 하나님의 인도하심을 따르십시오. 본 활동에 60-90 분을 사용할 것을 계획하십시오.
ku: بڕۆ وەک ئەوەی خودا سەرکردایەتی دەکات، و پلان دابنێ بۆ بەسەربردنی ٦٠-٩٠ خولەک بۆ ئەم چالاکیە.
lo: ອອກໄປໂດຍການນຳຂອງພຣະເຈົ້າ ແລະ ວາງແຜນທີ່ຈະໃຊ້ເວລາ 60-90 ນາທີໃນກິດຈະກຳນີ້.
lv: Dodieties Dieva vadīti, un plānojiet šai darbībai veltīt 60–90 minūtes.
mai: जाहि तरह परमेश्वर नेतृत्व करथि, ताहि तरह चलू, आ एहि गतिविधि पर 60-90 मिनट बिताएबाक योजना बनाउ।
ml_in: ദൈവം നയിക്കുന്നതുപോലെ പോകുക, ഈ പ്രവർത്തനത്തിനായി 60-90 മിനിറ്റ് ചെലവഴിക്കാൻ ആസൂത്രണം ചെയ്യുക.
mr: देव जसा मार्ग दाखवितो त्याप्रमाणे जा, आणि या क्रियाकलापात 60-90 मिनिटे घालविण्याची योजना बनवा.
my: ဘုရားသခင် ဦးဆောင်သည့်အတိုင်း သွားပါ။ ဒီလုပ်ဆောင်ချက်အတွက် မိနစ် ၆၀-၉၀ အထိ အချိန်ယူပါ။
ne_np: परमेश्वरले डोर्याउनु भए अनुसार जानुहोस् र यस क्रियाकलापमा ६०-९० मिनेट बिताउने योजना गर्नुहोस् ।
or: ଈଶ୍ୱରଙ୍କ ନେତୃତ୍ୱରେ ଯାଆନ୍ତୁ ଏବଂ ଏହି କାର୍ଯ୍ୟରେ ୬୦-୯୦ ମିନିଟ୍ ବିତାଇବାକୁ ଯୋଜନା କରନ୍ତୁ।
pa_in: ਜਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਅਗਵਾਈ ਕਰਦਾ ਹੈ ਉਵੇਂ ਜਾਉ, ਅਤੇ ਇਸ ਕਿਰਿਆ ਉੱਤੇ 60-90 ਮਿੰਟ ਤੱਕ ਖਰਚ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਉ।
pa_pk: جیویں رب راہنمائی کرے اونج ای جاؤ، تے ایس سرگرمی تے 60 توں 90 مِنٹ خرچ کرن دا منصوبہ بناؤ۔
pl_pl: Idźcie za Bożym prowadzeniem. Zaplanujcie na to 60-90 minut.
pt_pt: Vá como Deus conduzir e planeje investir de 60 a 90 minutos nessa atividade.
ro_ro: Mergeți așa cum vă conduce Dumnezeu și planificați să cheltuiți 60-90 de minute pentru această activitate.
ru_ru: Идите, как поведет Бог, и запланируйте потратить 60–90 минут на это занятие.
sl_si: Pojdite tja, kamor vas vodi Bog in preživite 60–90 min na svojem molitvenem sprehodu.
ta: கடவுள் வழிநடத்துகிறபடியே சென்று, 60-90 நிமிடங்கள் இந்தச் செயலில் செலவிடத் திட்டமிடுங்கள்.
te: దేవుడు సూచించినట్లు చేయండి మరియు ఈ కార్యకలాపానికి 60-90 నిమిషాలు వెచ్చించాలని ప్రణాళిక చేయండి.
th: ดำเนินไปตามการนำของพระเจ้า และวางแผนที่จะใช้เวลา 60-90 นาทีสำหรับกิจกรรมนี้
tr_tr: Bu faaliyete, Tanrı’nın önderliğinde yürürken 60-90 dakika ayırmayı planlayın.
ur: جیسے خُدا ہدایت کرتا ہے جائیں، اور اِس سرگرمی پر 60 سے90 مِنٹ صَرف کریں۔
vi: Bước đi khi Đức Chúa Trời dẫn dắt, và lên kế hoạch từ 60-90 phút cho hoạt động này.

source: This session ends with the prayer walking activity.
ar: تنتهي هذه الجلسة بنشاط مسير الصلاة.
bs_ba: Sesija se završava Molitvenom šetnjom.
de_de: Dieses Treffen endet mit der Aktivität "Gebetsspaziergang".
es_es: La sesión termina con una caminata de oración.
fa_ir: این جلسه با فعالیت پیاده‎روی دعا به پایان می‎رسد.
gu: આ સત્ર પ્રાર્થના યાત્રાની પ્રવૃત્તિ સાથે સમાપ્ત થાય છે.
hy: Այս դասաժամն ավարտվում է «աղոթքի զբոսանք» կոչվող գործնական աշխատանքով։
id_id: Sesi ini diakhiri dengan kegiatan doa keliling.
it_it: Questa sessione finisce con l'esercizio La Camminata di Preghiera.
ja: このセッションは、祈りの散歩で終了します。
kn: ಈ ಅಧಿವೇಶನವು ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಚಟುವಟಿಕೆಯಿಂದ ಮುಕ್ತಾಯವಾಗುತ್ತದೆ.
ko_kr: 본 과정은 걷기 기도 활동으로 마무리합니다.
ku: ئەم دانیشتنە بە چالاکی نوێژەڕۆ کۆتایی دێت.
lo: ພາກນີ້ຈົບລົງດ້ວຍກິດຈະກຳຍ່າງອະທິຖານ.
mai: ई सत्र प्रार्थना चलनाई गतिविधि सँ समाप्त होइत अछि।
ml_in: പ്രാർത്ഥന നടത്തം പ്രവർത്തനത്തോടെ ഈ സെഷൻ അവസാനിക്കുന്നു.
mr: सत्राची समाप्ती प्रार्थनेतील वाटचाल क्रियाकलापासह होते.
my: ဒီအပိုင်းကို ဆုတောင်းလမ်းလျှောက်ခြင်းလုပ်ဆောင်မှုဖြင့် အဆုံးသတ်ပါမယ်။
ne_np: हिंड्दै प्राथनाको गतिविधिद्दारा यस सत्र समाप्त हुन्छ ।
or: ଏହି ଅଧିବେଶନ ଏକ ପ୍ରାର୍ଥନା ପଦଯାତ୍ରା କାର୍ଯ୍ୟକଳାପରେ ସମାପ୍ତ ହେବ ।
pa_in: ਇਹ ਸੈਸ਼ਨ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਕਿਰਿਆ ਦੇ ਨਾਲ ਸਮਾਪਤ ਹੁੰਦਾ ਹੈ।
pa_pk: ایس سیشن دا خاتمہ دُعائیہ سَیردی سرگرمی نال ہوندا اے۔
pl_pl: Ta sesja kończy się spacerem z modlitwą.
pt_pt: Esta sessão termina com a atividade da Caminhada em Oração.
ro_ro: Această sesiune se încheie cu activitatea de mers în rugăciune.
ru_ru: Это занятие заканчивается упражнением на молитвенное хождение.
sl_si: Današnje srečanje se konča z molitvenim sprehodom.
ta: இந்த அமர்வு ஒரு பிரார்த்தனை நடை பயிற்சியுடன் முடிவடைகிறது.
te: ఈ సెషన్ (తరగతి) ప్రార్థన నడకతో ముగుస్తుంది.
th: ส่วนนี้สิ้นสุดด้วยกิจกรรมการเดินอธิษฐาน
tr_tr: Ders, dua yürüyüşü etkinliği ile sona erer.
ur: اِس سیشن کا اختتام دُعائی سَیر کی سرگرمی کے ساتھ ہوتا ہے۔
vi: Bài học này kết thúc bằng việc mọi người đi cầu nguyện tuần hành.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together.
ar: قبل الخروج في نشاط مسير الصلاة، تأكّدوا من الصلاة مع مجموعتكم لإنهاء وقتكم معًا.
ar_lb: قبل أن تخرج في نشاط المشي للصلاة، تأكد من الصلاة مع مجموعتك لإنهاء وقتك معًا.
bs_ba: Prije nego krenete na svoju aktivnost Molitvena šetnja, obavezno se pomolite sa svojom grupom na kraju svog zajedničkog vremena.
de_de: Bevor ihr zu eurem Gebetsspaziergang aufbrecht, solltest du zum Abschluss eurer gemeinsamen Zeit unbedingt mit deiner Gruppe beten.
es_es: Antes de salir en tu caminata de oración, asegúrate de orar con tu grupo para terminar su tiempo juntos.
fa_ir: پیش از آنکه برای فعالیت پیاده‎روی دعا بیرون بروید، حتماً برای گروه خود دعا کنید و این‎گونه زمان خود را با یکدیگر به پایان برسانید.
fr_fr: Avant de partir pour votre activité de marche par la prière, veillez à prier avec votre groupe pour terminer le temps passé ensemble.
gu: તમે તમારી પ્રાર્થના યાત્રાની પ્રવૃત્તિ કરો તે પહેલાં તમારા જૂથ સાથે મળીને તમારો સમય પૂરો કરવા માટે પ્રાર્થના કરવાનું ભૂલશો નહીં..
hy: Նաքխան աղոթքի զբոսանքի դուրս գալը, չմոռանա´ք հավաքույթն ավարտել խմբային աղոթքով։
id_id: Sebelum Anda melakukan aktivitas Doa Keliling, pastikan untuk berdoa bersama kelompok Anda untuk mengakhiri waktu bersama.
it_it: Prima di uscire per l'esercizio La Camminata di Preghiera, assicuratevi di pregare con il vostro gruppo per concludere il tempo insieme.
ja: 祈りの散歩に出かける前に、グループで必ず一緒に祈って、締めくくりましょう。
kn: ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಚಟುವಟಿಕೆಗೆ ಹೊರಡುವ ಮೊದಲು, ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕೊನೆಗೊಳಿಸಲು ನಿಮ್ಮ ಗುಂಪಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಮರೆಯದಿರಿ.
ko_kr: 걷기 기도를 떠나기 전에, 당신의 그룹과 기도로 마무리하는 것을 잊지 마세요.
ku: پێش ئەوەی بچیتە دەرەوە بۆ چالاکی نوێژەڕۆ، دڵنیابە لەگەڵ گروپەکەت نوێژ بکەیت بۆ ئەوەی کاتەکانتان پێکەوە کۆتایی پێبهێنن.
lo: ກ່ອນທີ່ທ່ານຈະອອກໄປເຮັດກິດຈະກຳຍ່າງອະທິຖານ, ໃຫ້ໝັ້ນໃຈວ່າໄດ້ອະທິຖານກັບກຸ່ມຂອງທ່ານແລ້ວເພື່ອທີ່ຈະຈົບເວລານີ້ພ້ອມກັນ.
mai: जखन अहाँ अपन प्रार्थना चलनाई गतिविधि पर जाएब, त' अपन समूह संग प्रार्थना क' क' समय क' समाप्त करू।
ml_in: നിങ്ങളുടെ പ്രെയർ വാക്കിംഗ് ആക്‌റ്റിവിറ്റിക്ക് പോകുന്നതിന് മുമ്പ്, ഒരുമിച്ച് സമയം അവസാനിപ്പിക്കാൻ നിങ്ങളുടെ ഗ്രൂപ്പിനൊപ്പം പ്രാർത്ഥിക്കുന്നുവെന്ന് ഉറപ്പാക്കുക.
mr: तुम्ही तुमच्या प्रार्थनेतील वाटचाल क्रियाकलापाला जाण्यापूर्वी, तुमचा वेळ एकत्र संपवण्यासाठी तुमच्या गटासोबत प्रार्थना करण्याचे सुनिश्चित करा.
my: အပြင်ထွက် ဆုတောင်းလမ်းလျှောက်ခြင်း မလုပ်ဆောင်ခင် သင့်အဖွဲ့သားများနဲ့ အဆုံးသတ် ဆုတောင်းခဲ့ကြဖို့ မမေ့ပါနဲ့။
ne_np: तपाइँ तपाइँको हिंड्दै प्राथनाको गतिविधिमा जानु अघि तपाइँको समय सँगै समाप्त गर्न को लागी तपाइँको समूह संग प्रार्थना गर्न निश्चित हुनुहोस्।
or: ପ୍ରାର୍ଥନା ପଦଯାତ୍ରାରେ ବାହାରିବା ପୂର୍ବରୁ, ଆପଣଙ୍କ ଦଳ ସହିତ ପ୍ରାର୍ଥନା କରି ଏକତ୍ରିତ ହେବାର ସମୟ ସମାପ୍ତ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਆਪਣੀ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਕਿਰਿਆ ਲਈ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਨੂੰ ਆਪਣੇ ਸਮੂਹ ਨਾਲ ਪ੍ਰਾਰਥਨਾ ਕਰਕੇ ਸਮਾਪਤ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ।
pa_pk: دُعائیہ سَیر دی سرگرمی لئی جان تو پہلوں، پک کر لوو کہ اپنے کٹھ دا ویلا ختم کرن لئی گروپ نال دُعا کرنی اے۔
pl_pl: Zanim wyruszycie na spacer z modlitwą, pamiętajcie, aby pomodlić się w grupie na zakończenie wspólnego czasu.
pt_pt: Antes de sair para sua atividade da Caminhada em Oração, ore com seu grupo para encerrar seu tempo juntos.
ro_ro: Înainte de a ieși la activitatea dvs. de Plimbare în Rugăciune, asigurați-vă că vă rugați împreună cu grupul pentru a vă încheia timpul împreună.
ru_ru: Перед тем как отправиться упражнение по молитвенному хождению, обязательно помолитесь вместе со своей группой, чтобы вместе завершить встречу.
sl_si: Preden se odpravite na molitveni sprehod, ne pozabite moliti s svojo skupino, da zaključite vaš skupni čas.
ta: நீங்கள் பிராத்தனை நடை பயிற்சிக்கு செல்லு முன் உங்கள் குழுவினருடன் சேர்ந்து ஜெபம் செய்ய மறவாதேயுங்கள்.
te: మీ ప్రార్థన నడక కార్యకలాపానికి వెళ్లే ముందు, మీ సమయాన్ని ముగించడానికి మీ బృందంతో కలిసి ప్రార్థన చేయండి.
th: ก่อนที่คุณจะออกไปทำกิจกรรมการเดินอธิษฐาน อย่าลืมอธิษฐานกับกลุ่มของคุณเพื่อยุติเวลาที่อยู่ร่วมกัน
tr_tr: Dua Yürüyüşü etkinliğinize başlamadan önce, birlikte geçirdiğiniz zamanı sonlandırmak için grubunuzla birlikte dua etmeyi unutmayın.
ur: اپنی دُعائیہ سَیر کی سرگرمی پر باہر جانے سے قبل، اپنے اجتماعی وقت کو ختم کرنے کے لئے گروپ کے ساتھ دُعا کرنا مت بھُولئے۔
vi: Trước khi bắt đầu hoạt động, hãy nhớ cầu nguyện với nhóm của bạn để kết thúc buổi học cùng nhau.

source: Thank God that He loves the lost, the last and the least – including us!
ar: اشكروا الله لأنه يحب الضالين، والأخيرين والأقل – بما في ذلك نحن!
ar_lb: الحمد لله أنه يحب الضالين، الأخيرين والأصغر – بما فيهم نحن!
bs_ba: Hvala Bogu što voli izgubljene, posljednje i najmanje – uključujući i nas!
de_de: Danke Gott, dass er die Verlorenen, die Letzten und die Geringsten liebt - auch uns!
es_es: Agradece a Dios porque ama a los perdidos, a los últimos y a los más humildes, ¡incluyéndonos a nosotros!
fa_ir: خدا را شکر کنید که گمشدگان، آخرین و کوچک‎ترین افراد را دوست دارد، از جمله شما!
fr_fr: Remercions Dieu d'aimer les perdus, les derniers et les plus petits - y compris nous !
gu: ઈશ્વરનો આભાર કે તે આપણા સહિત ખોવાયેલા, છેલ્લા અને છેલ્લા માં છેલ્લા લોકોને ચાહે છે!
hy: Շնորհակալություն հայտնե´ք Աստծուն, որ Նա սիրում է կորածին, վերջինին և ամենափոքրին, այդ թվում և մեզ։
id_id: Beryukurlah kepada Allah karena Dia mengasihi mereka yang terhilang, yang terakhir dan yang terhina – termasuk kita!
it_it: Ringrazia Dio che ama i perduti, gli ultimi e gli umili - noi inclusi!
ja: 私たちを含め、失われた者、後になる者、最も小さな者たちを愛される神に感謝しましょう。
kn: ಕಳೆದುಹೋದವರು, ಕಡೆಗಣಿಸಲ್ಪಟ್ಟವರು, ಅಲ್ಪರು ಮತ್ತು ನಮ್ಮನ್ನು ಸಹ ಆತನು ಪ್ರೀತಿಸುವುದರಿಂದ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ!
ko_kr: 잃어버린 자, 남은 자, 버려진자들 - 우리를 포함하여 을 사랑하시는 하나님께 감사하십시다!
ku: سوپاس بۆ خودا ونبووەکان و دواهەمین و یەکەمینەکانی وەکو یەکتر خۆشدەوێت – بە ئێمەشەوە!
lo: ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງຮັກຜູ້ທີ່ຫລົງຫາຍ, ຄົນສຸດທ້າຍ ແລະ ຄົນທີ່ດ້ອຍໂອກາດທີ່ສຸດລວມເຖິງພວກເຮົາດ້ວຍ.
mai: परमेश्वर केँ धन्यवाद दिअ जे ओ खोएल लोक, अंतिम लोक, आ न्यूनतम लोक सँ प्रेम करैत छथि – आ हम सभ सँ सेहो!
ml_in: നഷ്‌ടപ്പെട്ടവരെയും അവസാനത്തെയും ഏറ്റവും ചെറിയവരെയും സ്നേഹിക്കുന്ന ദൈവത്തിന് നന്ദി - ഞങ്ങൾ ഉൾപ്പെടെ!
mr: देवाचे आभार माना की तो हरवलेल्या, शेवटच्या आणि सर्वात कमी लोकांवर प्रीती करतो - आपणही त्यात शामिल आहोत!
my: ဘုရားသခင်က ကျွန်ုပ်တို့အပါအဝင် ပျောက်ဆုံးနေသောသူနဲ့ အငယ်ဆုံးသောသူမှစကာ နောက်ဆုံးသောသူအထိ ချစ်တဲ့အတွက် ကျေးဇူးတော်ကို ချီးမွမ်းပါ။
ne_np: परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले हराएका, अन्तिम र सबैभन्दा कमलाई माया गर्नुहुन्छ - हामी सहित!
or: ଈଶ୍ୱରଙ୍କ ଧନ୍ୟବାଦ ଯେ ସେ ହଜିଯାଇଥିବା, ଶେଷ ଓ ସର୍ବନିମ୍ନଙ୍କୁ ଭଲ ପାଆନ୍ତି – ଆମ ସମେତ!
pa_in: ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਿ ਉਹ ਗੁਆਚੇ, ਆਖਰੀ ਅਤੇ ਸਭ ਤੋਂ ਛੋਟੇ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ – ਜਿਸ ਵਿੱਚ ਅਸੀਂ ਵੀ ਆਉਂਦੇ ਹਾਂ!
pa_pk: رب کا شکر کرو کہ اوہ گواچیاں ہوئیاں نال پیار کردا اے - ساڈے سمیت!
pl_pl: Dziękujcie Bogu, że kocha zgubionych, ostatnich i najmniejszych – łącznie z nami!
pt_pt: Graças a Deus porque Ele ama os perdidos e os últimos – incluindo nós!
ro_ro: Mulțumim lui Dumnezeu că îi iubește pe cei pierduți, pe cei din urmă și pe cei mai mici – inclusiv pe noi!
ru_ru: Поблагодарите Бога за Его любовь к заблудшим, последним и наименьшим – в том числе и к нам!
sl_si: Zahvalite se Bogu, da ljubi izgubljene, zadnje in najmanjše – med drugim tudi nas!
ta: எளியவர்களையும் கடைக் கோடியில் உள்ளவர்களையும் இரட்சிக்கப்படாதவர்களையும் அவர் நேசிப்பதற்காய் ஆண்டவருக்கு நன்றி சொல்லுங்கள்!
te: మనతో సహా కోల్పోయిన, చివరి, మరియు అతి తక్కువ వారిని ప్రేమిస్తున్నందుకు దేవునికి ధన్యవాదాలు!
th: ขอบคุณพระเจ้าที่พระองค์ทรงรักผู้ที่หลงหาย คนสุดท้ายและคนต่ำต้อยที่สุด – รวมถึงพวกเราด้วย
tr_tr: Bizler de dahil olmak üzere kayıpları, sonuncuları ve dışlanmışları sevdiği için Tanrı'ya şükredin!
ur: خُدا کا شکر کریں کہ وہ کھوئے ہُوؤں سے محبت رکھتا ہے، کھوئے ہُوؤں اور چھوٹوں سے- جِن میں ہم بھی شریک ہیں۔
vi: Cảm ơn Chúa vì Ngài yêu thương những người hư mất, những người cuối cùng và nhỏ bé nhất – kể cả chúng ta!

source: Ask Him to prepare your heart and the heart of those you‘ll meet during your walk to be open to His work.
ar: اسألوه أن يُعدّ قلبكم وقلب أولئك الذين ستلتقون بهم خلال سيركم ليكونوا منفتحين لعمله.
bs_ba: Zamolite ga da pripremi vaše srce i srca onih koje ćete sresti tokom svoje šetnje da budu otvoreni za Njegovo djelo.
de_de: Bittet Ihn, eure Herzen und die Herzen der Menschen, denen ihr auf eurem Weg begegnet, für Sein Werk zu öffnen.
es_es: Pídele que prepare tu corazón y el de aquellos que conocerás durante tu caminata para que estén abiertos a su obra.
fa_ir: از او بخواهید قلب‎شما و قلب کسانی را که در طول پیاده‎روی با آن‎ها ملاقات می‎کنید، نسبت به کار خودش باز کند.
gu: ઈશ્વરને કહો કે તે તમારા હૃદયને અને તમારી યાત્રા વખતે જે વ્યક્તિને તમે મળશો તેમના હૃદયને તેના કાર્ય માટે ખુલ્લા રહેવા માટે તૈયાર કરે.
hy: Խնդրե´ք Աստծուն, որպեսզի Նա պատրաստի Ձեր և բոլոր այն մարդկանց սրտերը, ում հանդիպելու եք աղոթքի զբոսանքի ընթացքում, որպեսզի բաց լինեն Աստծո գործի համար։
id_id: Minta Dia untuk mempersiapkan hati Anda dan hati orang-orang yang akan Anda temui dalam perjalanan Anda agar terbuka terhadap pekerjaan-Nya.
it_it: Chiedi a Dio di preparare il vostro cuore e il cuore di coloro che incontrerete durante la vostra camminata affinché siano aperti alla Sua opera.
ja: あなたの心を備え、あなたが歩いて出会う人たちの心を神の働きに対して開いてくださるように、神にお願いしましょう。
kn: ನಿಮ್ಮ ನಡಿಗೆಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ನೀವು ಭೇಟಿಯಾಗುವವರ ಹೃದಯವನ್ನು ಸಿದ್ಧಪಡಿಸಲು, ಆತನ ಕೆಲಸಕ್ಕಾಗಿ ಅವರು ತೆರೆದವರಾಗಿರಲು ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 걷는 동안 하나님이 당신의 마음을 준비시키시고, 하나님의 역사에 열려 있는 사람들을 만날 수 있게 되길 기도하십시오.
ku: داوای لێبکە دڵی خۆت و دڵی ئەو کەسانە ئامادە بکات لە کاتی پیاسەکەتدا چاوت پێی دەکەوێت بۆ ئەوەی کراوە بن بەرامبەر بە کارەکانی.
lo: ອະທິຖານຂໍກັບພຣະອົງໃຫ້ຈັດຕຽມຫົວໃຈຂອງທ່ານ ແລະ ຫົວໃຈຂອງຜູ້ທີ່ທ່ານຈະພົບໃນລະຫວ່າງທີ່ທ່ານຍ່າງຢູ່ນັ້ນໃຫ້ເປີດອອກເພື່ອພຣະອົງຈະຊົງທຳງານຂອງພຣະອົງ.
mai: हुनका सँ निवेदन करू जे ओ अहाँक हृदय आ ओहि सभक हृदय केँ तैयार करथि जिनका अहाँ अपन चलनाई दौरान भेटब, ताकि ओ परमेश्वरक काज लेल खुलल रहथि।
ml_in: നിങ്ങളുടെ നടത്തത്തിനിടയിൽ നിങ്ങൾ കണ്ടുമുട്ടുന്നവരുടെ ഹൃദയവും അവൻ്റെ വേലയ്‌ക്കായി തുറന്നുകൊടുക്കാൻ ദൈവത്തോട് ആവശ്യപ്പെടുക.
mr: त्याला तुमचे हृदय आणि तुम्ही चालत असताना ज्यांना तुम्ही भेटाल त्यांचे हृदय त्याच्या (देवाच्या) कार्यासाठी खुले राहण्यास तयार करण्यासाठी सांगा.
my: သင်လမ်းလျှောက်နေစဉ်အတွင်း ဘုရားသခင်ရဲ့ အမှုပြုမယ့်အပေါ်မှာ သင့်နှလုံးသားနဲ့ ထိတွေ့စေမယ့်သူတွေရဲ့ နှလုံးသားကို ဖွင့်ဟပေးရန် ဆုတောင်းပါ။
ne_np: उहाँलाई आफ्नो हृदय र तपाईंले आफ्नो हिँड्ने क्रममा भेट्नेहरूको हृदय उहाँको कामको लागि खोल्न र तयार गर्न माग्नुहोस्।
or: ଆପଣ ତାଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେ ସେ ଆପଣଙ୍କ ହୃଦୟକୁ ଏବଂ ଆପଣ ଯେଉଁମାନଙ୍କୁ ଭେଟିବେ ସେମାନଙ୍କର ହୃଦୟକୁ ତାଙ୍କ କାର୍ଯ୍ୟ ପାଇଁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ ।
pa_in: ਉਸ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਡੇ ਦਿਲ ਨੂੰ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲ ਨੂੰ ਜਿੰਨਾਂ ਨੂੰ ਤੁਸੀਂ ਆਪਣੀ ਯਾਤਰਾ ਵਿੱਚ ਮਿਲੋਗੇ ਉਸ ਦੇ ਕੰਮ ਲਈ ਖੁੱਲ੍ਹੇ ਹੋਣ ਲਈ ਤਿਆਰ ਕਰੇ।
pa_pk: اوہدی مِنت کو کہ دُعائیہ سَیر دے دوران تہاڈے دِل نُوں تے اوہناں لوکاں دے دِلاں نُوں تیار کرے تاں جو اوہ اپنے دِلاں نُوں اوہدے کم لئی کھولن۔
pl_pl: Proście Go, aby przygotował Wasze serca i serca tych, których spotkacie na swojej drodze, aby były otwarte na Jego działanie.
pt_pt: Peça a Deus para preparar seu coração e o coração dos que você encontrará durante sua caminhada para estarem abertos à obra do Espírito Santo.
ro_ro: Rugați-L să vă pregătească inima și inima celor pe care îi veți întâlni în timpul plimbării voastre pentru a fi deschisi la lucrarea Lui.
ru_ru: Попросите Его подготовить ваше сердце и сердца тех, кого вы встретите во время молитвенной прогулки, чтобы люди были открыты к Его труду.
sl_si: Prosite ga, naj pripravi vaše srce in srca tistih, ki jih boste srečali med sprehodom, da bodo odprti za njegovo delo.
ta: உங்களுடைய மனதையும், உங்கள் நடை பயிற்சியின் போது நீங்கள் சந்திக்கும் நபர்களின் மனதையும் அவர் தயார் செய்யும் படி ஆண்டவரிடம் கேளுங்கள்.
te: మీ ప్రయాణంలో మీరు కలుసుకునే వారి హృదయాలను మరియు మీ హృదయాలను సిద్ధం చేయమని ఆయనను అడగండి, తద్వారా వారు ఆయన పనికి తెరవబడతారు.
th: ขอให้พระองค์เตรียมใจคุณและใจของคนที่คุณจะพบระหว่างการเดินของคุณให้พร้อมที่จะเปิดรับงานของพระองค์
tr_tr: O'ndan hem sizin hem de yürüyüşünüz sırasında karşılaşacağınız kişilerin yüreğini O'nun işleyişine hazırlamasını isteyin.
ur: اپنی دُعائیہ سَیر کے دوران خُدا سے دُعا کریں کہ آپ کے دِل کو اور اُن لوگوں کے دِل کو جِن سے آپ ملیں گے اپنے کام کے لئے کھول دے۔
vi: Cầu xin Ngài chuẩn bị tấm lòng của bạn và tấm lòng của những người bạn sẽ gặp trên đường đi để cởi mở đón nhận công việc của Ngài.

source: SESSION 6
ar: الجلسة 6
bs_ba: SESIJA 6
de_de: SITZUNG 6
es_es: SESIÓN 6
fa_ir: جلسه ۶
gu: સત્ર ૬
hy: ԴԱՍԱԺԱՄ 6
id_id: SESI 6
it_it: Sessione 6
ja: セッション6
kn: ಅಧಿವೇಶನ 6
ko_kr: 세션6
ku: دانیشتنی شەشەم
lo: ພາກທີ 6
mai: सत्र 6
ml_in: സെഷൻ 6
mr: सत्र 6
my: အပိုင်း ၆
ne_np: सत्र ६
or: ଅଧିବେଶନ ୬
pa_in: ਸੈਸ਼ਨ 6
pa_pk: سیشن 6
pl_pl: SESJA 6
pt_pt: SESSÃO 6
ro_ro: SESIUNEA 6
ru_ru: ЗАНЯТИЕ 6
sl_si: SREČANJE 6
ta: அமர்வு 6
te: తరగతి 6
th: ส่วนที่ 6
tr_tr: 6. DERS
ur: سیشن 6
vi: BÀI 6
