Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: The three month plan is a tool to help you take action and implement the tools and concepts learned through the Zúme course. It is most useful, once you have completed the training.
ar: خطة الأشهر الثلاثة هي أداة لمساعدتكم في اتخاذ إجراءات وتطبيق الأدوات والمفاهيم التي تعلمتموها من خلال دورة زوميه. إنها مفيدة جدًا بعد إتمام التدريب.
bs_ba: Tromjesečni plan je alat koji će vam pomoći da preduzmete akciju i implementirate alate i koncepte naučene kroz Zúme kurs. Najkorisnije je nakon što završite obuku.
de_de: Der 3-Monats-Plan ist ein Werkzeug, das dir dabei hilft, aktiv zu werden und die im Zúme-Kurs erlernten Werkzeuge und Konzepte umzusetzen. Am nützlichsten ist er, sobald du das Training abgeschlossen hast.
es_es: El plan trimestral es una herramienta que te ayudará a pasar a la acción y a poner en práctica las herramientas y los conceptos aprendidos en el curso Zúme. Te será de gran utilidad una vez hayas completado el entrenamiento.
fa_ir: برنامه‎ی سه ماهه، ابزاری برای کمک به اقدام عملی و به‎کارگیری ابزارها و مفاهیم آموخته شده از طریق دوره‎ی Zúme است. این برنامه، پس از تکمیل برنامه‎ی تعلیمی بسیار مفید است.
gu: ત્રણ મહિનાની યોજના એ ઝુમ અભ્યાસક્રમ દ્વારા શીખેલા સાધનો અને ખ્યાલોને અમલમાં મૂકવા અને પગલાં લેવામાં અને તેનો અમલ કરવામાં તમારી સહાય માટેનું એક સાધન છે. એકવાર તમે તાલીમ પૂર્ણ કરી લો પછી, તે સૌથી વધુ ઉપયોગી છે.
hy: Եռամսյա պլանը մի գործիք է, որը կօգնի Ձեզ քայլեր ձեռնարկել և կիրառել Zúme դասընթացի ընթացքում սովորած գործիքներն ու գաղափարները: Այն կիրառելն ավելի օգտակար և նպատակահարմար կլինի դասընթացն ավարտելուց հետո։
id_id: Rencana tiga bulan ini merupakan alat yang membantu Anda dalam mengambil tindakan dan menerapkan alat dan konsep yang dipelajari melalui kursus Zúme. Rencana ini sangat berguna setelah Anda menyelesaikan pelatihan.
it_it: Il piano di 3 mesi è un strumento per aiutarti ad agire e a implementare gli strumenti e i concetti imparati attraverso la formazione Zúme. È più utile dopo aver terminato la formazione.
ja: 3ヶ月計画は、Zúmeのコースを通して学んだツールやコンセプトを実施し、行動を起こすことを助け、トレーニングを終了した後、最も役に立つツールです。
kn: ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯು ನಿಮಗೆ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಜುಮೆ ಕೋರ್ಸ್ ಮೂಲಕ ಕಲಿತ ಸಾಧನಗಳು ಮತ್ತು ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡುವ ಸಾಧನವಾಗಿದೆ. ನೀವು ತರಬೇತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ ಇದು ಹೆಚ್ಚು ಉಪಯುಕ್ತವಾಗಿದೆ.
ko_kr: 3개월 계획은 Zúme 과정을 통해 배운 도구와 개념을 실행하고 구현하는 데 도움이 되는 도구입니다. 3개월 교육은 교육을 마친 후에 가장 유용합니다.
ku: پلانی سێ مانگ ئامرازێکە کە یارمەتیت دەدات لە هەنگاونان و جێبەجێکردنی ئەو ئامراز و چەمکانەی کە لە ڕێگەی خولی زومێ فێربوون. زۆرترین سوودی هەیە، کاتێک ڕاهێنانەکەت تەواو کرد.
lo: ແຜນ 3 ເດືອນແມ່ນອຸປະກອນສຳລັບການຊ່ວຍເຫຼືອທ່ານໃນການດຳເນີນການ ແລ້ວນຳອຸປະກອນ ແລະ ແນວຄິດທີ່ຮຽນຮູ້ຜ່ານຫຼັກສູດຊູເມໄປໃຊ້ໃຫ້ເກີດປະໂຫຍດຫຼາຍທີ່ສຸດ, ເມື່ອທ່ານສຳເລັດການຝຶກອົບຮົມແລ້ວ.
mai: तीन महीने के योजना एक उपकरण अछि जे अहाँ के क्रियावली लेल मदद करैत अछि आ Zúme पाठ्यक्रम के माध्यम सँ सिखल उपकरण आ अवधारणाके लागू करबाक मदद करैत अछि। ई सबसे उपयोगी होइत अछि, जखन अहाँ प्रशिक्षण पूरा क' चुकल होइछ।
ml_in: Zúme കോഴ്‌സിലൂടെ പഠിച്ച ഉപകരണങ്ങളും ആശയങ്ങളും നടപടിയെടുക്കാനും നടപ്പിലാക്കാനും നിങ്ങളെ സഹായിക്കുന്ന ഒരു ഉപകരണമാണ് മൂന്ന് മാസത്തെ പ്ലാൻ. നിങ്ങൾ പരിശീലനം പൂർത്തിയാക്കിക്കഴിഞ്ഞാൽ ഇത് ഏറ്റവും ഉപയോഗപ്രദമാണ്.
mr: तीन महिन्यांची योजना हे एक साधन आहे जे तुम्हाला Zúme कोर्सद्वारे शिकलेली साधने आणि संकल्पना अंमलात आणण्यास आणि त्यावर कृती करण्यास मदत करते. एकदा तुम्ही प्रशिक्षण पूर्ण केले की हे सर्वात उपयुक्त आहे.
my: ၃ လ သင်ကြားမှုအစီအစဉ်သည် ဇူးမီသင်ခန်းစာမှ ခံယူခဲ့သော အယူအဆသဘောနှင့် နည်းစနစ်များကို လက်တွေ့အသုံးချတတ်ရန် အထောက်အကူဖြစ်စေပါမယ်။ သင်တန်းပြီးမြောက်သွားပါက အလွန်အထောက်အကူ ပြုပေးနိုင်ပါတယ်။
ne_np: Zúme पाठ्यक्रम मार्फत सिकेका उपकरणहरू र अवधारणाहरूलाई कार्यमा उतार्न र कार्यान्वयन गर्न मद्दत गर्ने तीन महिनाको योजना एउटा उपकरण हो। एक पटक तपाईंले प्रशिक्षण पूरा गरेपछि यो सबैभन्दा उपयोगी छ।
or: ତିନିମାସର ଯୋଜନା ହେଉଛି ଏକ ସାଧନ ଯାହା ଆପଣଙ୍କୁ ପଦକ୍ଷେପ ଗ୍ରହଣ କରିବା ଏବଂ ଯୁମେ ପାଠ୍ୟକ୍ରମ ମାଧ୍ୟମରେ ଶିଖିଥିବା ସାଧନ ଏବଂ ଧାରଣାକୁ କାର୍ଯ୍ୟକାରୀ କରିବାରେ ସାହାଯ୍ୟ କରିବ । ଯେତେବେଳେ ଆପଣ ପ୍ରଶିକ୍ଷଣ ସମାପ୍ତ କରିବେ ଏହା ଅତ୍ୟନ୍ତ ଉପଯୋଗୀ ଅଟେ।
pa_in: ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਤੁਹਾਡੀ ਕਿਰਿਆ ਨੂੰ ਕਰਨ ਜ਼ੁਮੇ ਪਾਠਕ੍ਰਮ ਰਾਹੀਂ ਸਿੱਖੇ ਸਾਧਨਾਂ ਅਤੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਇੱਕ ਸਾਧਨ ਹੈ। ਇਹ ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਸਿਖਲਾਈ ਨੂੰ ਪੂਰਾ ਕਰ ਲਿਆ ਤਾਂ, ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਉਪਯੋਗੀ ਹੈ।
pa_pk: تِن مہینے دا منصوبہ اِک ٹُول اے جہڑا قدم اُٹھان تے زُومی کورس دے راہِیں سیکھے ہوئے آلات تے تصورات نُوں لاگُو کرن وِچ تہاڈی مدد کردا اے۔ جدوں تُسی ٹریننگ پوری کر لیندے او تے ایہہ بہت کار آمد اے۔
pl_pl: Plan trzymiesięczny to narzędzie, które pomoże Ci podjąć działania i wdrożyć narzędzia oraz koncepcje poznane podczas szkolenia Zúme. Najbardziej przydaje się po ukończeniu szkolenia.
pt_pt: Plano de Três Meses é uma ferramenta para ajudar você a agir e implementar as ferramentas e os conceitos aprendidos no curso Zume. É mais útil depois da conclusão do treinamento.
ro_ro: Planul de trei luni este un instrument care vă ajută să luați măsuri și să implementați instrumentele și conceptele învățate prin cursul Zúme. Este cel mai util, odată ce ați terminat antrenamentul.
ru_ru: План на три месяца – это инструмент, который поможет вам начать действовать и применять инструменты и концепции, изученные на курсе Zúme. Он будет наиболее полезен после того, как вы завершите обучение.
sl_si: 3-mesečni načrt je pripomoček, ki ti pomaga stopiti v akcijo ter uporabljati pripomočke in koncepte, ki si se jih naučil na Zúme tečaju. Najbolj uporaben je, ko s tečajem zaključiš.
ta: மூன்று மாதத் திட்டம் என்பது, ஜூம் பாடத்திட்டத்தின் மூலம் கற்றுக்கொண்ட கருவிகள் மற்றும் கருத்துக்களைச் செயல்படுத்துவதற்கு உதவும் ஒரு கருவியாகும். நீங்கள் பயிற்சியை முடித்தவுடன் இது மிகவும் பயனுள்ளதாக இருக்கும்.
te: మూడు నెలల ప్రణాళిక అనేది మీరు జుమ్ పాఠ్యప్రణాళిక ద్వారా నేర్చుకునే సాధనాలు మరియు భావనలను వర్తింపజేయడంలో మీకు సహాయపడే సాధనం. మీరు శిక్షణను పూర్తి చేసిన తర్వాత ఇది చాలా ఉపయోగకరంగా ఉంటుంది.
th: แผนสามเดือนเป็นเครื่องมือที่ช่วยให้คุณดำเนินการและนำเครื่องมือและแนวคิดที่เรียนรู้จากหลักสูตร Zúme ไปใช้ ซึ่งจะมีประโยชน์มากที่สุดเมื่อคุณผ่านการฝึกอบรมแล้ว
tr_tr: Üç aylık plan, harekete geçmenize ve Zúme kursu boyunca öğrendiğiniz araç ve kavramları uygulamanıza yardımcı olacak bir araçtır. En çok eğitimi tamamladıktan sonra işinize yarayacaktır.
ur: سہہ ماہی منصوبہ ایک ٹُول ہے جو اقدام اُٹھانے اور زُومی کورس کے ذریعے سیکھے ہُوئے آلات اور تصورات کا اطلاق کرنے میں آپ کی مدد کرتا ہے۔ جب آپ ٹریننگ پوری کر لیتے ہیں تو یہ بہت کار آمد ہے۔
vi: Kế hoạch ba tháng là công cụ giúp bạn hành động và triển khai các công cụ cũng như khái niệm đã học qua khóa học Zúme. Nó hữu ích nhất khi bạn đã hoàn thành khóa đào tạo.

source: Unlock now
ar: افتحوا الآن
bs_ba: Otključaj sada
de_de: Jetzt freischalten
es_es: Desbloquear ahora
fa_ir: اکنون باز کنید
gu: અત્યારે મુક્ત કરો
hy: Բացել հիմա
id_id: Buka kunci sekarang
it_it: Sblocca adesso
ja: 今ロック解除する
kn: ಈಗ ತರೆಯಿರಿ
ko_kr: 지금 잠금 해제
ku: ئێستا قوفڵەکە بکەوە
lo: ປົດລັອກຕອນນີ້
mai: आब खोलू
ml_in: ഇപ്പോൾ അൺലോക്ക് ചെയ്യുക
mr: आता अनलॉक करा
my: လော့ခ် ဖြည်ရန်
ne_np: अहिले खोल्नुहोस्
or: ବର୍ତ୍ତମାନ ଅନଲକ୍ କରନ୍ତୁ
pa_in: ਹੁਣ ਖੋਲ੍ਹੋ
pa_pk: اَن لاک
pl_pl: Odblokuj teraz
pt_pt: Desbloquear agora
ro_ro: Deblocați acum
ru_ru: Разблокировать сейчас
sl_si: Odkleni zdaj
ta: இப்போது பயன்படுத்தவும்
te: ఇప్పుడే అన్‌లాక్ చేయండి
th: ปลดล็อกตอนนี้
tr_tr: Kilidi şimdi açın
ur: اب کھول دیں
vi: Mở khoá ngay

source: My Coach
ar: مدرّبي
ar_lb: مُدرِّب
bs_ba: Moj trener
de_de: Mein Coach
es_es: Mi entrenador
fa_ir: مربی من
fr_fr: Mon Coach
gu: મારા પ્રશિક્ષક
hy: Իմ մարզիչը
id_id: Pelatih saya
it_it: Il Mio Tutor
ja: マイ・コーチ
kn: ನನ್ನ ತರಬೇತುಗಾರ
ko_kr: 나의 코치
ku: ڕاهێنەرەکەم
lo: ຜູ້ຝຶກສອນຂອງຂ້ອຍ
mai: हमर कोच
ml_in: എൻ്റെ കോച്ച്
mr: माझा प्रशिक्षक (कोच)
my: ကျွန်ုပ်၏ နည်းပြ
ne_np: मेरो प्रशिक्षक
or: ମୋର କୋଚ
pa_in: ਮੇਰਾ ਕੋਚ
pa_pk: میرا کوچ
pl_pl: Mój trener
pt_pt: Meu treinador
ro_ro: Antrenorul meu
ru_ru: Мой наставник
sl_si: Moj mentor
ta: என்னுடைய பயிற்சியாளர்
te: నా శిక్షకుడు
th: ผู้ฝึกสอนของฉัน
tr_tr: Koçum
ur: میرا کوچ
vi: Huấn luyện viên của tôi

source: Quick access to your coach at all times.
ar: الوصول السريع إلى مدربكم في جميع الأوقات.
ar_lb: الوصول السريع إلى المدرب الخاص بك في جميع الأوقات.
bs_ba: Brz pristup vašem treneru u svakom trenutku.
de_de: Jederzeit schneller Zugang zu deinem Coach.
es_es: Acceso rápido a tu entrenador en todo momento.
fa_ir: دسترسی سریع به مربی خود در هر زمان.
fr_fr: Un accès rapide à votre coach à tout moment.
gu: દરેક સમયે તમારા પ્રશિક્ષક ઝડપીથી પ્રાપ્ત થશે.
hy: Արագ կապ Ձեր մարզիչի հետ ցանկացած ժամանակ։
id_id: Akses cepat ke pelatih Anda setiap saat.
it_it: Accesso rapido al tuo tutor in qualsiasi momento.
ja: 常に自分のコーチに対して素早くアクセスできます。
kn: ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ನಿಮ್ಮ ತರಬೇತುದಾರರಿಗೆ ತ್ವರಿತ ಪ್ರವೇಶ.
ko_kr: 코치에게 언제든지 바로 연락할 수 있습니다.
ku: دەستڕاگەیشتنێکی خێرا بە ڕاهێنەرەکەت لە هەمووکاتێکدا.
lo: ເຂົ້າເຖິງຜູ້ຝຶກສອນຂອງທ່ານໄດ້ຢ່າງວ່ອງໄວ ແລະ ຕະຫຼອດເວລາ.
mai: सदैव अपन कोच तक त्वरित पहुँच
ml_in: എല്ലാ സമയത്തും നിങ്ങളുടെ കോച്ചിലേക്ക് ദ്രുത പ്രവേശനം.
mr: तुमच्या कोचपर्यंत नेहमीच जलद ऍक्सेस.
my: နည်းပြနဲ့ တိုက်ရိုက်အမြဲတမ်းအဆက်အသွယ် ရရှိရန်။
ne_np: सबै समयमा आफ्नो प्रशिक्षकमा द्रुत पहुँच।
or: ଆପଣଙ୍କ କୋଚଙ୍କୁ ସବୁ ସମୟରେ ତୁରନ୍ତ ପାଇବାରେ ସମ୍ଭବ।
pa_in: ਹਰ ਸਮੇਂ ਤੁਹਾਡੇ ਕੋਚ ਤੱਕ ਛੇਤੀ ਪਹੁੰਚ।
pa_pk: ہر ویلے کوچ تک فوری رسائی۔
pl_pl: Szybki dostęp do trenera w każdej chwili.
pt_pt: Acesso rápido ao seu treinador em todos os momentos
ro_ro: Acces rapid la antrenorul tău în orice moment.
ru_ru: Быстрый доступ к вашему наставнику в любое время.
sl_si: Hiter dostop do tvojega mentorja v vsakem trenutku.
ta: எல்லா நேரங்களிலும் உங்கள் பயிற்சியாளரை விரைவாக அணுகுதல்.
te: అన్ని సమయాల్లో మీ కోచ్‌కి త్వరిత యాక్సెస్.
th: เข้าถึงผู้ฝึกสอนของคุณได้อย่างรวดเร็วทุกเวลา
tr_tr: Koçunuza her zaman hızlı erişim.
ur: ہر وقت کوچ تک فوری رسائی
vi: Nhanh chóng kết nối với huấn luyện viên.

source: My Tools
ar: أدواتي
ar_lb: أدوات
bs_ba: Moji alati
de_de: Meine Werkzeuge
es_es: Mis herramientas
fa_ir: ابزارهای من
fr_fr: Outils
gu: મારા સાધનો
hy: Իմ գործիքները
id_id: Alat Saya
it_it: I Miei Strumenti
ja: マイ・ツール
kn: ನನ್ನ ಸಾಧನಗಳು
ko_kr: 나의 도구
ku: ئامرازەکانی من
lo: ອຸປະກອນຂອງຂ້ອຍ
mai: हमर उपकरण
ml_in: എൻ്റെ ഉപകരണങ്ങൾ
mr: माझी साधने (माय टूल्स)
my: ကျွန်ုပ်၏ နည်းစနစ်
ne_np: मेरा उपकरणहरु
or: ମୋର ସାଧନ
pa_in: ਮੇਰੇ ਸਾਧਨ
pa_pk: میرے ٹُول
pl_pl: Moje narzędzia
pt_pt: Minhas ferramentas
ro_ro: Instrumentele mele
ru_ru: Мои инструменты
sl_si: Moji pripomočki
ta: என்னுடைய கருவிகள்/முறைகள்
te: నా సాధనాలు
th: เครื่องมือของฉัน
tr_tr: Araçlarım
ur: میرے ٹُولز
vi: Công cụ của tôi

source: Your My Tools area will unlock as you move through the course, practicing and developing essential discipleship skills
ar: منطقة "أدواتي" ستفتح مع تقدمكم في الدورة، حيث تمارسون وتطورون المهارات الأساسية للتلمذة
ar_lb: سيتم فتح منطقة "أدواتي" الخاصة بك أثناء تقدمك خلال الدورة التدريبية وممارسة مهارات التلمذة الأساسية وتطويرها
bs_ba: Vaše područje Moji alati će se otključati dok se krećete kroz kurs, vježbajući i razvijajući osnovne vještine učeništva
de_de: Der Bereich "Meine Werkzeuge" wird freigeschaltet, während du den Kurs durchläufst und dabei grundlegende Jüngerschafts-Fähigkeiten übst und entwickelst
es_es: El área «Mis herramientas» se activará a medida que avances en el curso, mientras practicas y desarrollas habilidades básicas para el discipulado.
fa_ir: بخش ابزارهای من، در طول پیشروی در دوره، تمرین و پرورش مهارت‎های ضروری شاگردسازی باز خواهد شد
fr_fr: Votre zone Mes outils se débloquera au fur et à mesure que vous avancerez dans le cours, en pratiquant et en développant des compétences essentielles de disciple
gu: તમે અભ્યાસક્રમમાં આગળ વધશો, પ્રેક્ટિસ કરશો અને આવશ્યક શિષ્યત્વ કુશળતા વિકસાવશો ત્યારે તમારા મારા સાધનોનું ક્ષેત્ર અનલોક થશે
hy: «Իմ գործիքները» դաշտը հասանելի կդառնա դասընթացը սկսելուց հետո՝ սովորածը կիրառելու և աշկերտության հիմնական հմտությունների մեջ առաջադիմելուն զուգահեռ
id_id: Area Alat Saya akan terbuka saat Anda mengikuti kursus, mempraktikkan dan mengembangkan keterampilan pemuridan yang penting
it_it: La tua area 'I Miei Strumenti' si sbloccherà man mano che vai avanti con la formazione, allenandoti e sviluppando essenziali competenze del discepolato
ja: 必要不可欠な弟子としてのスキルを実践し、発展させて、コースを進めて行けば、マイ・ツール・エリアはロック解除されます。
kn: ‘ನನ್ನ ಸಾಧನಗಳ’ ಭಾಗವು ನೀವು ಕೋರ್ಸ್‌ ಹಾದುಹೋಗುವಾಗ ತೆರೆಯಲ್ಪಡುತ್ತದೆ, ಅಗತ್ಯ ಶಿಷ್ಯತ್ವ ಕೌಶಲ್ಯಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡುವುದು ಮತ್ತು ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದು
ko_kr: 도구 영역은 코스를 진행하면서 필수적인 제자도 기술을 연습하고 개발하면서 잠금 해제됩니다.
ku: ناوچەی ئامرازەکانی من قفڵەکەی دەکرێتەوە لەگەڵ جوڵەکردنت لە خولەکەدا، مەشقکردن و پەرەپێدانی کارامەییەکانی شاگردییە بنەڕەتییەکان
lo: ພື້ນທີ່ອຸປະກອນຂອງທ່ານຈະຖືກປົດລັອກເມື່ອທ່ານຜ່ານຫຼັກສູດຝຶກຝົນ ແລະ ພັດທະນາທັກສະການເປັນສາວົກ.
mai: जब अहाँ पाठ्यक्रम में आगू बढ़ैत छी, अभ्यास कऽ आ आवश्यक शिष्यत्व कौशल विकसित कऽ रहल छी, तखन अहाँक "My Tools" क्षेत्र खुलत।
ml_in: നിങ്ങൾ കോഴ്‌സിലൂടെ കടന്നുപോകുമ്പോൾ, അവശ്യ ശിഷ്യത്വ കഴിവുകൾ പരിശീലിക്കുകയും വികസിപ്പിക്കുകയും ചെയ്യുമ്പോൾ നിങ്ങളുടെ എൻ്റെ ടൂൾസ് ഏരിയ അൺലോക്ക് ചെയ്യും
mr: तुमची माझी साधने (माय टूल्स) क्षेत्र अनलॉक होईल जेव्हा तुम्ही कोर्समधून पुढे वाढाल, सराव आणि आवश्यक शिष्यत्व कौशल्ये विकसित करत असताना
my: သင်ခန်းစာတစ်လျောက် သင့်ရဲ့လုပ်ဆောင်မှု၊ လက်တွေ့လေ့ကျင့်မှုနဲ့ မရှိမဖြစ် တပည့်တော်ဖြစ် ကျွမ်းကျင်မှုဆိုင်ရာ တိုးတက်မှုကို လေ့လာရန် ‘ကျွန်ုပ်၏ နည်းစနစ်’ ကိုလော့ခ်ဖြည်ပါ။
ne_np: तपाइँको "मेरो उपकरण" क्षेत्र खोल्ने छ जब तपाइँ पाठ्यक्रम मार्फत अभ्यास र आवश्यक शिष्यता कौशल विकास गर्दै जानुहुन्छ।
or: ଆପଣଙ୍କ ମୋର ସାଧନ କ୍ଷେତ୍ର ଖୋଲିଯିବ ଯେତେବେଳେ ଆପଣ ପାଠ୍ୟକ୍ରମରେ ଅଗ୍ରସର ହେବେ, ଅଭ୍ୟାସ କରିବେ ଏବଂ ଶିଷ୍ୟତ୍ୱର ଆବଶ୍ୟକ କୌଶଳ ବିକାଶ କରିଚାଲିବେ
pa_in: ਤੁਹਾਡਾ ਮੇਰੇ ਸਾਧਨ ਖੇਤਰ ਖੁੱਲ੍ਹ ਜਾਵੇਗਾ ਜਦੋਂ ਤੁਸੀਂ ਲਾਜ਼ਮੀ ਚੇਲੇਪਣ ਦੇ ਹੁਨਰਾਂ ਨੂੰ ਵਿਕਸਿਤ ਕਰਦੇ ਅਤੇ ਅਭਿਆਸ ਕਰਦੇ ਹੋਏ ਪਾਠਕ੍ਰਮ ਵਿੱਚੋਂ ਜਾਂਦੇ ਹੋ
pa_pk: جدوں تُسی شاگردی دیاں ضروری مہارتاں دی مشق کردے ہوتے کورس وِچ اگے ودھدے او تے تہاڈا میرے ٹُول دا علاقہ اَن لاک کر دِتا جاوے گا۔
pl_pl: Obszar Moje narzędzia będzie odblokowywany w miarę postępu szkolenia, ćwiczenia i rozwijania podstawowych umiejętności czynienia uczniami
pt_pt: Sua área Minhas Ferramentas será desbloqueada conforme você avançar no curso, praticando e desenvolvendo habilidades essenciais de discipulado
ro_ro: Zona Instrumentele mele se va debloca pe măsură ce treceți prin curs, exersând și dezvoltând abilități esențiale de ucenicie
ru_ru: Область «Мои инструменты» будет открываться по мере прохождения курса, тренируя и развивая основные навыки ученичества.
sl_si: »Moji pripomočki« se bodo odklenili, ko boš napredoval na tečaju ter vadil in razvijal bistvene spretnosti delanja učencev
ta: பயிற்சி மற்றும் அத்தியாவசிய சீஷத்துவ திறன்களை வளர்த்துக்கொள்வதன் மூலம், நீங்கள் பாடத்திட்டத்தில் கவனம் செலுத்தும் போது உங்களின் எனது கருவிகள் பகுதி உபயோகத்திற்கு வரும்
te: మీరు కోర్సులో పురోగతి చెందుతున్నప్పుడు, నా సాధనాల ప్రాంతం అన్‌లాక్ చేయబడుతుంది, సాధన చేయడం మరియు అవసరమైన శిష్యత్వ నైపుణ్యాలను అభివృద్ధి చేస్తుంది
th: พื้นที่เครื่องมือของฉันจะปลดล็อกเมื่อคุณผ่านหลักสูตร ฝึกฝนและพัฒนาทักษะการเป็นสาวกที่จำเป็น
tr_tr: Kurs boyunca ilerlerken Araçlarım alanınızın kilidi açılacak ve temel öğrencilik becerilerini uygulayıp geliştirebileceksiniz
ur: جب آپ شاگردیت کی ضروری مہارتوں کی مشق کرتے ہُوئے کورس میں آگے بڑھتے یں تو آپ کا میرے ٹُول کا علاقہ اَن لاک کر دِیا جائے گا۔
vi: Công cụ của tôi sẽ mở khóa khi bạn tham gia khóa học, thực hành và phát triển các kỹ năng môn đồ hóa thiết yếu

source: My Plans
ar: خططي
ar_lb: “خطة الشهور الثلاثة” الخاصّة بي
bs_ba: Moji planovi
de_de: Meine Pläne
es_es: Mis planes
fa_ir: برنامه‎های من
fr_fr: Mon plan
gu: મારી યોજનાઓ
hy: Իմ ծրագրերը
id_id: Rencana Saya
it_it: I Miei Piani
ja: マイ・プラン
kn: ನನ್ನ ಯೋಜನೆಗಳು
ko_kr: 나의 계획
ku: پلانی من
lo: ແຜນຂອງຂ້ອຍ
mai: हमर योजनाएँ
ml_in: എൻ്റെ പദ്ധതികൾ
mr: माझ्या योजना
my: ကျွန်ုပ်၏ အစီအစဉ်
ne_np: मेरा योजनाहरू
or: ମୋର ଯୋଜନା
pa_in: ਮੇਰੀਆਂ ਯੋਜਨਾਵਾਂ
pa_pk: میرے منصوبے
pl_pl: Moje plany
pt_pt: Meus Planos
ro_ro: Planurile mele
ru_ru: Мои планы
sl_si: Moji načrti
ta: என்னுடைய திட்டங்கள்
te: నా ప్రణాళికలు
th: แผนการของฉัน
tr_tr: Planlarım
ur: میرے منصوبے
vi: Kế hoạch của tôi

source: Unlock the My Plans area by completing your 3-Month plan in the final session.
ar: افتحوا منطقة "خططي" بإكمال خطة الأشهر الثلاثة في الجلسة الأخيرة.
ar_lb: افتح منطقة "خططي" من خلال إكمال خطتك لمدة 3 أشهر في الجلسة النهائية.
bs_ba: Otključajte područje Moji planovi tako što ćete ispuniti svoj tromjesečni plan u završnoj sesiji.
de_de: Schalte den Bereich "Meine Pläne" frei, indem du in der letzten Sitzung deinen 3-Monats-Plan fertigstellst.
es_es: Desbloquea el área «Mis planes» completando tu plan trimestral en la última sesión.
fa_ir: بخش برنامه‎های من را با تکمیل برنامه‎ی سه ماهه‎ی خود در جلسه‎ی آخر باز کنید.
fr_fr: Déverrouillez la zone Mes plans en complétant votre plan de 3 mois lors de la dernière session.
gu: છેલ્લા સત્રમાં તમારી 3-મહિનાની યોજનાને પૂર્ણ કરીને મારા આયોજન કાર્યક્ષેત્રને મુક્ત કરો.
hy: «Իմ պլանները» դաշտը հասանելի կդառնա վերջին դասաժամին «եռամսյա պլանը» լրացնելուց հետո։
id_id: Buka kunci bagian Rencana Saya dengan menyelesaikan rencana 3-Bulan Anda di sesi terakhir.
it_it: Sblocca l'area 'I Miei Piani' completando il tuo Piano di 3 Mesi nell'ultima sessione.
ja: 最後のセッションで3ヶ月計画を完了し、マイ・プラン・エリアをロック解除してください。
kn: ಅಂತಿಮ ಅಧಿವೇಶನದಲ್ಲಿ ನಿಮ್ಮ 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಮೂಲಕ ‘ನನ್ನ ಯೋಜನೆಗಳ’ ಭಾಗವನ್ನು ಪ್ರಾರಂಭಿಸಿ.
ko_kr: 마지막 세션에서 3개월 계획을 완료하여 내 계획 영역을 잠금 해제하세요.
ku: ناوچەی پلانەکانم بکەرەوە بە تەواوکردنی پلانی ٣ مانگەکەت لە دانیشتنی کۆتاییدا.
lo: ປົດລັອກພື້ນທີ່ແຜນຂອງຂ້ອຍ (My Plans) ດ້ວຍການເຮັດລາຍການແຜນ 3 ເດືອນໃຫ້ສຳເລັດໃນພາກສຸດທ້າຍ.
mai: अंतिम सत्र में अपन 3-महीने के योजना पूरा कऽ "My Plans" क्षेत्र खोलू।
ml_in: അവസാന സെഷനിൽ നിങ്ങളുടെ 3 മാസത്തെ പ്ലാൻ പൂർത്തിയാക്കി My Plans ഏരിയ അൺലോക്ക് ചെയ്യുക.
mr: अंतिम सत्रात तुमचा 3-महिन्याची योजना पूर्ण करून माझ्या योजना (माय प्लान्स) क्षेत्र अनलॉक करा.
my: နောက်ဆုံးသင်တန်းချိန်မှ ၃ လသင်ကြားမှုအစီအစဉ်ကို ပြီးမြောက်ခြင်းဖြင့် ကျွန်ုပ်၏ အစီအစဉ်ကို လော့ခ်ဖြည်ပါ
ne_np: अन्तिम सत्रमा आफ्नो ३-महिना योजना पूरा गरेर "मेरो योजना" क्षेत्रलाई खोल्नुहोस्।
or: ଅନ୍ତିମ ଅଧିବେଶନରେ ନିଜର ତିନିମାସର ଯୋଜନାକୁ ସମ୍ପୂର୍ଣ୍ଣ କରି ମୋର ଯୋଜନା କ୍ଷେତ୍ରକୁ ଖୋଲନ୍ତୁ ।
pa_in: ਅੰਤਿਮ ਸੈਸ਼ਨ ਵਿੱਚ ਤੁਹਾਡੀ 3-ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੁਆਰਾ ਮੇਰੀਆਂ ਯੋਜਨਾਵਾਂ ਖੇਤਰ ਨੂੰ ਖੋਲ੍ਹੋ।
pa_pk: آخری سیشن وِچ اپنے 3 مہینے دے منصوبے نُوں پُور ا کر کے "میرے منصوبے" دا علاقہ اَن لاک کرو۔
pl_pl: Odblokuj obszar Moje plany, wypełniając swój plan 3-miesięczny plan w czasie ostatniej sesji.
pt_pt: Desbloqueie a área Meus Planos, completando seu Plano de Três Meses na sessão final
ro_ro: Deblocați zona Planurile mele completând planul de 3 luni în sesiunea finală.
ru_ru: Разблокируйте область «Мои планы», завершив на последнем занятии выполнение своего трехмесячного плана.
sl_si: Odkleni »Moje načrte« tako, da dokončaš svoj 3-mesečni načrt z zadnjega srečanja.
ta: இறுதி அமர்வில் உங்கள் 3-மாத திட்டத்தை நிறைவு செய்வதன் மூலம் எனது திட்டங்கள் பகுதியைத் உபயோகத்திற்கு கொண்டு வரவும்.
te: చివరి తరగతిలో మీ 3-నెలల ప్రణాళికను పూర్తి చేయడం ద్వారా నా ప్రణాళికల ప్రాంతాన్ని అన్‌లాక్ చేయండి.
th: ปลดล็อกพื้นที่แผนของฉันโดยทำรายการแผน 3 เดือนของคุณให้เสร็จสิ้นในส่วนสุดท้าย
tr_tr: Son derste 3 Aylık planınızı tamamlayarak Planlarım alanının kilidini açın.
ur: آخری سیشن میں اپنے 3 مہینے کے منصوبے کو پُورا کر کے "میرے منصوبے" کا علاقہ اَن لاک کریں۔
vi: Mở khóa khu vực Kế hoạch của tôi bằng cách hoàn thành kế hoạch 3 tháng của bạn trong bài học cuối cùng.

source: My Plans are Locked
ar: خططي مقفلة
bs_ba: Moji planovi su zaključani
de_de: Meine Pläne ist gesperrt
es_es: Mis planes están bloqueados
fa_ir: برنامه‎های من بسته شده است
gu: મારી યોજનાઓ બંધ થઈ ગઈ છે
hy: Իմ ծրագրեը արգելափակված են
id_id: Rencana Saya Terkunci
it_it: I Miei Piani sono Bloccati
ja: マイ・プランはロックされています。
kn: ನನ್ನ ಯೋಜನೆಗಳು ಮುಚ್ಚಲ್ಪಟ್ಟಿವೆ
ko_kr: 나의 계획이 잠겨 있습니다
ku: پلانی من قوفڵ کراوە
lo: ແຜນຂອງຂ້ອຍຖືກລັອກ
mai: हमर योजनाएँ बंद अछि
ml_in: എൻ്റെ പ്ലാനുകൾ പൂട്ടി
mr: माझ्या योजना लॉक आहेत
my: ကျွန်ုပ်၏အစီအစဉ် ပိတ်ထားသည်
ne_np: मेरा योजनाहरू बन्द छन्
or: ମୋର ଯୋଜନାଗୁଡ଼ିକ ଲକ୍ ହୋଇଛି
pa_in: ਮੇਰੀਆਂ ਯੋਜਨਾਵਾਂ ਬੰਦ ਹਨ
pa_pk: میرے منصوبے لاک ہوگئے
pl_pl: Moje plany są zablokowane
pt_pt: Meus Planos estão bloqueados
ro_ro: Planurile mele sunt blocate
ru_ru: «Мои планы» заблокированы
sl_si: Moji načrti so zaklenjeni
ta: எனது திட்டங்கள் உபயோகத்தில் இல்லை
te: నా ప్రణాళికలు లాక్ చేయబడ్డాయి
th: แผนของฉันถูกล็อกแล้ว
tr_tr: Planlarım Kilitli
ur: میرے منصوبے بند ہوگئے
vi: Kế hoạch của tôi bị khoá

source: Unlock this area by creating your Three-Month Plan or adding a commitment of your own.
ar: افتحوا هذه المنطقة من خلال إنشاء خطة الأشهر الثلاثة الخاصة بكم أو إضافة التزام شخصي.
bs_ba: Otključajte ovo područje kreiranjem svog tromjesečnog plana ili dodavanjem vlastite obaveze.
de_de: Schalte diesen Bereich frei, indem du deinen 3-Monats-Plan erstellst oder eine eigene Selbstverpflichtung hinzufügst.
es_es: Desbloquea esta área creando tu plan trimestral o añadiendo un compromiso propio.
fa_ir: این بخش را با تنظیم برنامه‎ی سه ماهه‎ی خود یا افزودن تعهد خود باز کنید.
gu: તમારી ત્રણ મહિનાની યોજના બનાવીને અથવા તમારી પોતાની પ્રતિબદ્ધતા ઉમેરીને આ ક્ષેત્રને મુક્ત કરો.
hy: Հետևյալ դաշտը հասանելի կդառնա, երբ ստեղծեք Ձեր «եռամսյա պլանը» կամ ավելացնեք Ձեր կողմից ստանձնած պարտավորությունը։
id_id: Buka bagian ini dengan membuat Rencana Tiga Bulan Anda atau menambahkan komitmen Anda sendiri.
it_it: Sblocca questa area creando il tuo Piano di 3 Mesi oppure aggiungendo un tuo impegno personale.
ja: 3ヶ月計画を作成するか、自分の誓約を追加して、このエリアをロック解除してください。
kn: ನಿಮ್ಮ ಮೂರು-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ರಚಿಸುವ ಮೂಲಕ ಅಥವಾ ನಿಮ್ಮ ಸ್ವಂತ ಸಮರ್ಪಣೆಯನ್ನು ಸೇರಿಸುವ ಮೂಲಕ ಈ ಭಾಗವನ್ನು ಪ್ರಾರಂಭಿಸಿ.
ko_kr: 3개월 계획을 세우거나 자신만의 약속을 추가하여 이 영역을 잠금 해제하세요.
ku: ئەم ناوچەیە بکەرەوە بە دروستکردنی پلانی سێ مانگی خۆت یان زیادکردنی پابەندبوونێکی تایبەت بە خۆت.
lo: ປົດລັອກພື້ນທີ່ນີ້ໂດຍການສ້າງແຜນສາມເດືອນ ຫຼື ເພີ່ມຄວາມມຸ່ງໝັ້ນຂອງທ່ານເອງ.
mai: ई क्षेत्र खोलबाक लेल अपन तीन-महीने के योजना बनाउ या अपन प्रतिबद्धता जोड़ू।
ml_in: നിങ്ങളുടെ മൂന്ന് മാസത്തെ പ്ലാൻ സൃഷ്‌ടിച്ചോ നിങ്ങളുടേതായ ഒരു പ്രതിബദ്ധത ചേർത്തോ ഈ ഏരിയ അൺലോക്ക് ചെയ്യുക.
mr: तुमची तीन महिन्यांची योजना तयार करून किंवा तुमची स्वतःची वचनबद्धता जोडून हे क्षेत्र अनलॉक करा.
my: ၃ လသင်ကြားမှုအစီအစဉ် ဖန်တီးခြင်း သို့မဟုတ် ကိုယ်ပိုင် ကတိကဝတ်ပြုချက် ပေါင်းထည့်ခြင်းဖြင့် ဤနေရာကို လော့ခ်ဖြည်ပါ
ne_np: तपाईंको तीन-महिना योजना सिर्जना गरेर वा तपाईंको आफ्नै प्रतिबद्धता थपेर यो क्षेत्रलाई खोल्नुहोस्।
or: ଆପଣ ନିଜର ତିନିମାସର ଯୋଜନା ପ୍ରସ୍ତୁତ କରି କିମ୍ବା ନିଜର ଏକ ପ୍ରତିବଦ୍ଧତା ଯୋଡି ଏହି କ୍ଷେତ୍ରକୁ ଖୋଲନ୍ତୁ ।
pa_in: ਆਪਣੀ ਤਿੰਨ-ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਬਣਾਉਣ ਜਾਂ ਤੁਹਾਡੇ ਆਪਣੇ ਆਪ ਦੇ ਇੱਕ ਸਮਰਪਣ ਨੂੰ ਜੋੜਨ ਦੁਆਰਾ ਇਸ ਖੇਤਰ ਨੂੰ ਖੋਲ੍ਹੋ।
pa_pk: انپا تِن مہینے دا منصوبہ بناکے یاں اپنا عہد شامل کر کے ایس علاقے نُوں اِن لاک کرو۔
pl_pl: Odblokuj ten obszar tworząc swój Plan trzymiesięczny lub dodając własne zobowiązanie.
pt_pt: Desbloqueie esta área, criando seu Plano de Três Meses ou adicionando um compromisso próprio.
ro_ro: Deblocați această zonă creându-vă Planul de trei luni sau adăugând un angajament propriu.
ru_ru: Разблокируйте эту область, создав свой трехмесячный план или добавив собственное обязательство.
sl_si: Odkleni tako, da ustvariš svoj 3-mesečni načrt ali dodaš svoje korake poslušnosti.
ta: உங்களின் மூன்று மாதத் திட்டத்தை உருவாக்கி அதில் உங்களின் சொந்த அர்ப்பணிப்பைச் சேர்ப்பதன் மூலம் இந்தப் பகுதியை உபயோகத்திற்கு கொண்டு வரவும்.
te: మీ మూడు నెలల ప్రణాళికను రూపొందించడం ద్వారా లేదా మీ స్వంత నిబద్ధతలను జోడించడం ద్వారా ఈ ప్రాంతాన్ని అన్‌లాక్ చేయండి.
th: ปลดล็อกพื้นที่นี้โดยการสร้างแผนสามเดือนของคุณหรือเพิ่มข้อผูกพันของคุณเอง
tr_tr: Üç Aylık Planınızı oluşturarak veya kendi adanmışlığınızı ekleyerek bu alanın kilidini açın.
ur: اپنا تِین مہینے کا منصوبہ بنا کے یا اپنا عہد چامل کر کے اِس علاقے کو اَن لاک کریں۔
vi: Mở khóa khu vực này bằng cách tạo Kế hoạch ba tháng hoặc thêm cam kết của riêng bạn.
