Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zúme Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
ar: تدريب زوميه متاح الآن في دليل عمل كامل. جميع المفاهيم والأدوات وأسئلة المناقشة والتحديات في التدريب بين يديكم الآن. رموز الاستحابة السريعة لكل جلسة تتيح لكم الوصول إلى كل المحتوى المرئي!
bs_ba: Zúme kurs je sada dostupan u kompletnoj radnoj svesci. Svi koncepti, alati, pitanja za diskusiju i izazovi s kursa sada su na dlanu. QR kodovi za svaku sesiju daju vam pristup i svim video sadržajima!
de_de: Das Zúme-Training ist jetzt als vollständiges Arbeitsbuch verfügbar. Alle Konzepte, Werkzeuge, Diskussionsfragen und Herausforderungen des Trainings liegen jetzt in deiner Hand. Über QR-Codes für jede Sitzung hast du außerdem Zugriff auf alle Videoinhalte!
es_es: El entrenamiento Zúme ya se encuentra disponible como un libro de trabajo completo. Todos los conceptos, las herramientas, las preguntas de debate y los desafíos del curso ahora al alcance de tu mano. También podrás acceder a todos los videos gracias a los códigos QR de cada sesión.
fa_ir: اکنون تعلیم Zúme در یک کتاب تمرین کامل در دسترس است. تمام مفاهیم، ابزارها، سؤالات بحث و گفتگو و چالش‎های تعلیم، اکنون در دست شماست. با کدهای QR برای هر جلسه، می‎توانید به کل محتوای ویدئو نیز دسترسی داشته باشید!
gu: ઝુમ તાલીમ હવે સંપૂર્ણ વર્કબુકમાં ઉપલબ્ધ છે. તમારા હાથની હથેળીમાં હવે તાલીમના તમામ ખ્યાલો, સાધનો, ચર્ચાના પ્રશ્નો અને પડકારો. દરેક સત્ર માટેના ક્યૂઆર કોડ તમને બધી વિડિઓ સામગ્રીની મંજુરી પણ આપે છે!
hy: Zúme դասընթացն այժմ հասանելի է որպես ամբողջական ուղեցույց։ Բոլոր գաղափարները, գործիքները, քննարկման հարցերը և դասընթացի հանձնարարություններն այժմ Ձեր ձեռքի տակ են։ Ամեն դասաժամի QR կոդերը Ձեզ հասանելիություն են տալիս նաև բոլոր տեսանյութերին։
id_id: Pelatihan Zúme kini tersedia dalam buku catatan lengkap. Semua konsep, alat, pertanyaan diskusi, dan tantangan dari pelatihan kini ada di telapak tangan Anda. Kode QR untuk setiap sesi juga memberi Anda akses ke semua konten video!
it_it: Zúme Training ora è disponibile come un libro di esercizi. Ora tutti i concetti, strumenti, domande e sfide della formazione sono nel palmo delle tue mani. In più, i codici QR per ogni sessione ti danno accesso a tutti i video!
ja: Zúmeのトレーニングの全てが、ワークブックになりました。すべてのコンセプト、ツール、ディスカッション用質問と、トレーニング上の課題が、1冊の本にまとめられています。各セッションには、すべてのビデオコンテンツにアクセスできるQRコードがついています。
kn: ಜುಮೆ ತರಬೇತಿಯು ಈಗ ಸಂಪೂರ್ಣ ವರ್ಕ್‌ಬುಕ್‌ನಲ್ಲಿ ಲಭ್ಯವಿದೆ. ತರಬೇತಿಯ ಎಲ್ಲಾ ಪರಿಕಲ್ಪನೆಗಳು, ಸಾಧನಗಳು, ಚರ್ಚೆಯ ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ಸವಾಲುಗಳು ಈಗ ನಿಮ್ಮ ಕೈಯಲ್ಲಿವೆ. ಪ್ರತಿಯೊಂದು ಅಧಿವೇಶನಕ್ಕೆ QR ಕೋಡ್‌ಗಳು ನಿಮಗೆ ಎಲ್ಲಾ ವೀಡಿಯೊಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಕೊಡುತ್ತದೆ!
ko_kr: 이제 Zúme 교육을 완전한 통합 문서로 이용할 수 있습니다. 이제 교육의 모든 개념, 도구, 토론 질문 및 과제를 손 안에서 확인할 수 있습니다. 모든 세션의 QR 코드를 통해 모든 비디오 콘텐츠에도 액세스할 수 있습니다!
ku: ئێستا ڕاهێنانی Zúme لە کتێبی کارێکی تەواودا بەردەستە. هەموو چەمک و ئامرازەکان و پرسیارەکانی گفتوگۆ و تەحەددیاتەکانی ڕاهێنانەکان ئێستا لە کفنی دەستەکانتاندایە. QR کۆدەکان بۆ هەر دانیشتنێک دەستت دەگات بە هەموو ناوەڕۆکی ڤیدیۆکە بە هەمان شێوە!
lo: ການຝຶກອົບຮົມຊູເມດ້ວຍປຶ້ມແມ່ນສາມາດໃຊ້ງານໄດ້ໃນຕອນນີ້. ທຸກໆແນວຄິດ, ອຸປະກອນທຸກປະເພດ, ຄຳຖາມການສົນທະນາ ແລະ ການທ້າທາຍຈາກການຝຶກອົບຮົມຕອນນີ້ຢູ່ໃນມືຂອງທ່ານ. QR ໂຄ້ດສຳລັບທຸກໆພາກຊ່ວຍໃຫ້ທ່ານເຂົ້າເຖິງເນື້ອຫາວີດີໂອທັງໝົດເຊັ່ນກັນ!
mai: आब ज़ुमे ट्रेनिंग एकटा पूरा वर्कबुक मे उपलब्ध अछि। प्रशिक्षण स सबटा अवधारणा, औजार, चर्चा के सवाल आ चुनौती आब हाथ के हथेली में। हर सत्र के लेल क्यूआर कोड अहां के सब वीडियो कंटेंट तक पहुंच सेहो दैत अछि !
ml_in: Zúme പരിശീലനം ഇപ്പോൾ ഒരു സമ്പൂർണ്ണ വർക്ക്ബുക്കിൽ ലഭ്യമാണ്. പരിശീലനത്തിൽ നിന്നുള്ള എല്ലാ ആശയങ്ങളും ഉപകരണങ്ങളും ചർച്ചാ ചോദ്യങ്ങളും വെല്ലുവിളികളും ഇപ്പോൾ നിങ്ങളുടെ കൈകളിൽ. ഓരോ സെഷനുമുള്ള QR കോഡുകൾ നിങ്ങൾക്ക് എല്ലാ വീഡിയോ ഉള്ളടക്കങ്ങളിലേക്കും ആക്‌സസ് നൽകുന്നു!
mr: Zúme प्रशिक्षण आता संपूर्ण वर्कबुकमध्ये उपलब्ध आहे. प्रशिक्षणातील सर्व संकल्पना, साधने, चर्चा प्रश्न आणि आव्हाने आता तुमच्या हातात आहेत. प्रत्येक सत्रासाठी QR कोड तुम्हाला सर्व व्हिडिओ सामग्रीमध्ये प्रवेश देतात!
my: ဇူးမီသင်တန်းကို လေ့ကျင့်ခန်းစာအုပ်အဖြစ် ယခုရယူနိုင်ပါတယ်။ အယူအဆသဘောများ၊ နည်းစနစ်များ၊ ဆွေးနွေးမှု မေးခွန်းများနှင့် သင်တန်းထဲမှ စိန်ခေါ်မှုများအားလုံးက ယခု သင့်လက်ထဲမှာ ရှိနေပါပြီ။ QR ကုဒ်တွေက သင်တန်းချိန်အားလုံးအတွက် ဗွီဒီယိုသင်ခန်းစာများ အပါအဝင် အားလုံးထဲသို့ဝင်ရောက်သုံးစွဲခွင့် ပေးထားပါတယ်
ne_np: जुमे प्रशिक्षण अब पूर्ण कार्यपुस्तिकामा उपलब्ध छ। सबै अवधारणाहरू, उपकरणहरू, छलफल प्रश्नहरू र प्रशिक्षणबाट चुनौतीहरू अब तपाईंको हातको हत्केलामा उपलब्ध छन्। प्रत्येक सत्रको लागि क्यु आर (QR) कोडहरूले तपाईंलाई सबै भिडियो सामग्रीहरूमा पहुँच पनि दिन्छन्!
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ବର୍ତ୍ତମାନ ଏକ ସମ୍ପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ ପୁସ୍ତିକାରେ ଉପଲବ୍ଧ । ପ୍ରଶିକ୍ଷଣର ସମସ୍ତ ଧାରଣା, ସାଧନ, ଆଲୋଚନା ପ୍ରଶ୍ନ ଏବଂ ଆହ୍ୱାନ ଏବେ ଆପଣଙ୍କ ହାତ ପାପୁଲିରେ । ପ୍ରତ୍ୟେକ ଅଧିବେଶନ ପାଇଁ କ୍ୟୁଆର୍ କୋଡ୍ ଆପଣଙ୍କୁ ସମସ୍ତ ଭିଡିଓ ବିଷୟବସ୍ତୁକୁ ମଧ୍ୟ ପ୍ରବେଶ କରିବାକୁ ଦେଇଥାଏ!
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਹੁਣ ਇੱਕ ਸੰਪੂਰਕ ਵਰਕਬੁੱਕ ਵਿੱਚ ਉਪਲਬਧ ਹੈ। ਸਿਖਲਾਈ ਤੋਂ ਸਾਰੇ ਸਿਧਾਂਤ, ਸਾਧਨ, ਚਰਚਾ ਪ੍ਰਸ਼ਨ ਅਤੇ ਚੁਣੌਤੀਆਂ ਹੁਣ ਤੁਹਾਡੇ ਹੱਥਾਂ ਦੀ ਹਥੇਲੀ ਵਿੱਚ ਉਪਲਬਧ ਹੈ। ਹਰੇਕ ਸੈਸ਼ਨ ਦੇ ਲਈ QR ਕੋਡ ਤੁਹਾਨੂੰ ਸਾਰੀ ਵੀਡੀਓ ਵਿਸ਼ਾ-ਸੂਚੀ ਤੱਕ ਵੀ ਪਹੁੰਚ ਨੂੰ ਦਿੰਦਾ ਹੈ!
pa_pk: ہُن زُومی ٹریننگ اِک مکمل ورک بُک وِچ دستیاب اے۔ ٹریننگ دے سارے تصورات، ٹُولز، بحث دے سوالات تے مشکلاں ہُن تہاڈے ہتھ دی موٹھ وِچ نیں۔ ہر سیشن لئی کیو آر کوڈ تہانُوں سارے ویڈیو مواد تک وی رسائی دین گے!
pl_pl: Szkolenie Zúme jest teraz dostępne w formie kompletnego zeszytu ćwiczeń. Wszystkie koncepcje, narzędzia, pytania do dyskusji i wyzwania ze szkolenia są teraz w zasięgu ręki. Kody QR dla każdej sesji dają także dostęp do całej zawartości wideo!
pt_pt: Agora, o Treinamento Zume está disponível em uma apostila completa. Agora, todos os conceitos, as ferramentas, as questões para discussão e os desafios do treinamento estão na palma das suas mãos. Os QR codes para cada sessão também dão acesso a todo o conteúdo do vídeo!
ro_ro: Zúme Training este acum disponibil într-un registru de lucru complet. Toate conceptele, instrumentele, întrebările de discuție și provocările de la antrenament sunt acum în palma mâinilor tale. Codurile QR pentru fiecare sesiune vă oferă acces și la tot conținutul video!
ru_ru: Обучение Zúme теперь доступно в виде полной рабочей тетради. Все концепции, инструменты, вопросы для обсуждения и задачи теперь у вас на ладони. QR-коды для каждого занятия дают вам доступ ко всем видеоматериалам!
sl_si: Zúme usposabljanje je zdaj na voljo v obliki delovnega zvezka. Vsi koncepti, pripomočki, diskusijska vprašanja in izzivi iz tečaja so zdaj na dlani. S QR kodami za vsako srečanje pa lahko dostopaš tudi do vseh video vsebin!
ta: ஜூம் பயிற்சி இப்போது முழுமையான பணிப்புத்தகத்தில் கிடைக்கிறது. பயிற்சியின் அனைத்து கருத்துக்கள், கருவிகள், கலந்துரையாடல் கேள்விகள் மற்றும் சவால்கள் இப்போது உங்கள் உள்ளங்கையில் உள்ளன. ஒவ்வொரு அமர்விற்கும் QR குறியீடுகள் அனைத்து வீடியோ உள்ளடக்கத்திற்கும் அணுமதி வழங்குகிறது!
te: Zúme శిక్షణ ఇప్పుడు పూర్తి వర్క్‌బుక్‌లో అందుబాటులో ఉంది. శిక్షణ నుండి అన్ని భావనలు, సాధనాలు, చర్చా ప్రశ్నలు మరియు సవాళ్లు ఇప్పుడు మీ చేతివేళ్ల వద్ద ఉన్నాయి. ప్రతి సెషన్‌కు QR కోడ్‌లు మీకు మొత్తం వీడియో కంటెంట్‌కి యాక్సెస్‌ను అందిస్తాయి!
th: ตอนนี้ Zúme Training พร้อมใช้งานในรูปแบบคู่มือที่สมบูรณ์แล้ว แนวคิด เครื่องมือ คำถามสำหรับการอภิปราย และความท้าทายทั้งหมดจากการฝึกอบรมอยู่ในมือของคุณแล้ว รหัส QR สำหรับทุกส่วนช่วยให้คุณเข้าถึงเนื้อหาวิดีโอทั้งหมดได้เช่นกัน!
tr_tr: Zúme Eğitimi artık kapsamlı bir çalışma kitabıyla karşınızda. Eğitimdeki tüm kavramlar, araçlar, tartışma soruları ve görevler artık parmaklarınızın ucunda. Her ders için verilen QR kodları sayesinde tüm video içeriklerine de erişebilirsiniz!
ur: اب زُومی ٹریننگ ایک مکمل ورک بُک میں دستیاب ہے۔ ٹریننگ کے سارے تصورات، ٹُولز، بحث کے سوالات اور مشکلات اب آپ کے ہاتھ میں ہیں۔ ہر سیشن کے لئے کیو آر کوڈ آپ کو سارے ویڈیو مواد تک رسائی دیں گے!
vi: Zúme hiện đã có sẵn dưới dạng tài liệu hoàn chỉnh. Giờ đây, tất cả các khái niệm, công cụ, câu hỏi thảo luận và ứng dụng từ khóa đào tạo đều nằm trong tầm tay bạn. Mã QR cho mỗi bài học cũng cung cấp cho bạn quyền truy cập vào tất cả nội dung video!

source: Free Download (PDF)
ar: تحميل مجاني بي دي إف
ar_lb: تنزيل مجاني (PDF)
bs_ba: Besplatno preuzimanje (PDF)
de_de: Kostenloser Download (PDF)
es_es: Descarga gratuita (PDF)
fa_ir: دانلود رایگان (پی دی اف)
fr_fr: Téléchargement gratuit (PDF)
gu: નિઃશુલ્ક ડાઉનલોડ (પીડીએફ)
hy: Անվճար ներբեռնում (PDF)
id_id: Unduh Gratis (PDF)
it_it: Scaricare Gratuitamente (PDF)
ja: 無料ダウンロード（PDF）
kn: ಉಚಿತ ಡೌನ್‌ಲೋಡ್ (ಪಿ.ಡಿ.ಎಫ್)
ko_kr: 무료 다운로드(PDF)
ku: داگرتنی (PDF) بێبەرامبەر
lo: ດາວໂຫຼດຟຣີ (PDF)
mai: मुफ्त डाउनलोड (पीडीएफ)
ml_in: സൗജന്യ ഡൗൺലോഡ് (PDF)
mr: मोफत डाउनलोड (पीडीएफ)
my: အခမဲ့ ဒေါင်းလုတ်ဆွဲရန် (PDF)
ne_np: नि:शुल्क डाउनलोड (पीडीएफ)
or: ମାଗଣା ଡାଉନଲୋଡ୍ (ପି. ଡି. ଏଫ୍.)
pa_in: ਮੁਫ਼ਤ ਵਿੱਚ ਡਾਊਨਲੋਡ (PDF)
pa_pk: فری ڈاؤن لوڈ (پی ڈی ایف)
pl_pl: Bezpłatne pobieranie (PDF)
pt_pt: Download gratuito (PDF)
ro_ro: Descărcare gratuită (PDF)
ru_ru: Скачать бесплатно (PDF)
sl_si: Brezplačen prenos (PDF)
ta: இலவச பதிவிறக்கம்
te: ఉచిత డౌన్‌లోడ్ (PDF)
th: ดาวน์โหลดฟรี (PDF)
tr_tr: Ücretsiz İndirin (PDF)
ur: فری ڈاؤن لوڈ (پی ڈی ایف)
vi: Tải miễn phí (PDF)

source: Order print copy
ar: طلب نسخة مطبوعة
ar_lb: طلب نسخة مطبوعة
bs_ba: Naručite štampanu kopiju
de_de: Druckausgabe bestellen
es_es: Solicitar copia impresa
fa_ir: یک نسخه‎ی چاپی سفارش دهید
fr_fr: Commander une copie imprimée
gu: પ્રિન્ટ કરી શકાય
hy: Պատվիրել տպագիր նմուշ
id_id: Pesan salinan cetak
it_it: Ordina una copia cartacea
ja: 印刷版を注文する
kn: ಪ್ರಿಂಟ್ ಪ್ರತಿಗಾಗಿ ಮನವಿಮಾಡಿ
ko_kr: 인쇄본 주문
ku: کۆپی‎چاپکراو داوابکە
lo: ຄຳສັ່ງປິ້ນກັອບກີ້
mai: प्रिंट कॉपी मंगाओ
ml_in: ഓർഡർ പ്രിൻ്റ് കോപ്പി
mr: प्रिंट कॉपी ऑर्डर करा
my: သင်ခန်းစာမိတ္တူ မှာယူရန်
ne_np: छापिएको प्रतिलिपि मगाउनुहोस्
or: ମୁଦ୍ରିତ ପ୍ରତିଲିପି ଅର୍ଡର କରନ୍ତୁ
pa_in: ਪ੍ਰਿੰਟ ਕਾਪੀ ਲਈ ਆਰਡਰ ਕਰੋ
pa_pk: پرِنٹ کاپی دا آرڈر دیو
pl_pl: Zamów kopię drukowaną
pt_pt: Solicitar cópia impressa
ro_ro: Comandați o copie tipărită
ru_ru: Заказать печатную копию
sl_si: Naroči tiskano kopijo
ta: அச்சு நகலை ஆர்டர் செய்யுங்கள்
te: ప్రింట్ కాపీ ఆర్డర్ చేయండి
th: สั่งพิมพ์สำเนา
tr_tr: Çıktısını sipariş verin
ur: پِرِنٹ کاپی کا آرڈر دیں
vi: Đặt tài liệu in

source: Course Slides Online
ar: شرائح الدورة التدريبية عبر الإنترنت
bs_ba: Zúme kurs
de_de: Zúme Course
fa_ir: اسلاید‎های دوره آنلاین
gu: અભ્યાસક્રમ સ્લાઇડ્સ ઓનલાઇન
hy: Դասաժամի առցանց սլայդներ
id_id: Slide Kursus Online
it_it: Le slide della Formazione Zúme Online
ja: オンライン上でのコースのスライド
kn: ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್ ಸ್ಲೈಡ್‌ಗಳು
ku: سلایدی کۆرسەکان بەشێوەی ئۆنلاین
lo: ສະໄລດ໌ຫຼັກສູດອອນລາຍ
mai: कोर्स स्लाइड ऑनलाइन
ml_in: കോഴ്സ് സ്ലൈഡുകൾ ഓൺലൈനിൽ
mr: कोर्स स्लाइड्स ऑनलाइन
my: သင်ခန်းစာ အွန်လိုင်းဆလိုက်
ne_np: जूमे तालिम
pa_in: ਕੋਰਸ ਸਲਾਈਡ ਔਨਲਾਈਨ
pa_pk: کورس سلائیڈز آن لائن
pl_pl: Szkolenie Zúme
pt_pt: Curso Zume
ro_ro: Curs Zúme
ru_ru: Слайды онлайн-курса
sl_si: Online tečaj
ta: பயிற்சி ஸ்லைடுகள் ஆன்லைன்
te: ఆన్లైన్ కోర్లు స్లయిడ్‌లు
th: สไลด์หลักสูตรออนไลน์
tr_tr: Kurs Sunucusu
ur: کورس سلائیڈ آن لائن
vi: Xem trình chiếu trực tuyến

source: The Zúme course content, videos and activities, can be presented from the online presenter in your web browser.
ar: محتوى دورة زوميه، مقاطع الفيديو والأنشطة، يمكن تقديمها من العارض عبر متصفح الويب الخاص بكم.
bs_ba: Sadržaj Zúme kursa, video zapisi i aktivnosti, mogu se predstaviti iz online prezentera u vašem web pretraživaču.
de_de: Die Inhalte des Zúme-Kurses, Videos und Aktivitäten, können über den Online-Präsenter in Ihrem Webbrowser präsentiert werden.
fa_ir: محتوای دوره‎ی Zúme، ویدئو‎ها و فعالیت‎ها، می‎توانند از طریق ارائه‎دهنده آنلاین در مرورگر وب شما، ارائه شوند.
gu: ઝુમ અભ્યાસક્રમ માહિતી, વિડિયો અને પ્રવૃત્તિઓ, તમારા વેબ બ્રાઉઝરમાં ઓનલાઇન પ્રસ્તુતકર્તા પાસેથી પ્રસ્તુત કરી શકાય છે.
hy: Zúme դասընթացի բովանդակությունը, տեսանյութերը և գործողությունները կարող են ներկայացվել Ձեր վեբ բրաուզերի առցանց ցուցադրիչի միջոցով:
id_id: Konten kursus, video dan aktivitas Zúme dapat dibawakan oleh pembawa acara online di web browser Anda.
it_it: I contenuti del corso Zúme, i video e le attività, possono essere presentati dal presentatore online nel vostro browser web.
ja: Zúmeコースのコンテンツ、ビデオとアクティビティは、ウェブブラウザのオンラインプレゼンターから表示することができます。
kn: ಜುಮೆ ಕೋರ್ಸ್ ವಿಷಯ, ವೀಡಿಯೊಗಳು ಮತ್ತು ಚಟುವಟಿಕೆಗಳನ್ನು ನಿಮ್ಮ ವೆಬ್ ಬ್ರೌಸರ್‌ನಲ್ಲಿ ಆನ್‌ಲೈನ್ ಪ್ರಸ್ತುತಪಡಿಸುವವರಿಂದ ಪ್ರಸ್ತುತಪಡಿಸಬಹುದು.
ku: ناوەڕۆکی کۆرسی Zúme، ڤیدیۆ و چالاکییەکان، دەتوانرێت لە پێشکەشکاری ئۆنلاینەوە لە وێبگەڕەکەتدا پێشکەش بکرێت.
lo: ເນື້ອຫາຫຼັກສູດຂອງຊູເມ, ວີດີໂອ ແລະ ກິດຈະກຳ, ສາມາດນຳສະເໜີຈາກການນຳສະເໜີອອນລາຍໃນເວັບບຣາວເຊີ້ຂອງທ່ານ.
mai: Zúme कोर्स कें सामग्री, वीडियो आ गतिविधियक, ऑनलाइन प्रस्तोता सं अहां कें वेब ब्राउज़र मे प्रस्तुत कैल जा सकय छै.
ml_in: Zúme കോഴ്‌സ് ഉള്ളടക്കവും വീഡിയോകളും പ്രവർത്തനങ്ങളും നിങ്ങളുടെ വെബ് ബ്രൗസറിലെ ഓൺലൈൻ അവതാരകനിൽ നിന്ന് അവതരിപ്പിക്കാനാകും.
mr: Zúme कोर्स सामग्री, व्हिडिओ आणि क्रियाकलाप, तुमच्या वेब ब्राउझरमध्ये ऑनलाइन सादरकर्त्याकडून सादर केले जाऊ शकतात.
my: ဇူးမီသင်ခန်းစာ အကြောင်းအရာ၊ ဗီဒီယို၊ လှုပ်ရှားမှုများကို သင့်ဝက်ဆိုဒ် အွန်လိုင်းဘရော့ဇာမှ ရရှိနိုင်ပါတယ်။
ne_np: Zúme पाठ्यक्रम सामग्री, भिडियो र गतिविधिहरू, तपाइँको वेब ब्राउजरमा अनलाइन प्रस्तुतकर्ताबाट प्रस्तुत गर्न सकिन्छ।
pa_in: ਜ਼ੁਮੇ ਪਾਠਕ੍ਰਮ ਵਿਸ਼ਾ ਸੂਚੀ, ਵੀਡੀਓ ਅਤੇ ਕਿਰਿਆਵਾਂ, ਤੁਹਾਡੇ ਵੈਬ ਬਰਾਊਸਰ ਵਿੱਚ ਔਨਲਾਈਨ ਪੇਸ਼ਕਾਰ ਤੋਂ ਪੇਸ਼ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ।
pa_pk: زُومی کورس دا مواد، ویڈیوز تے سرگرمیاں تہاڈے وَیب براؤزر وِچ آن لائن پیش کار دی طرفوں پیش کیتے جا سکدے نیں۔
pl_pl: Treść kursu Zúme, filmy i ćwiczenia mogą być prezentowane z poziomu prezentera online w przeglądarce internetowej.
pt_pt: O conteúdo do curso Zúme, os vídeos e as actividades podem ser apresentados a partir do apresentador em linha no seu navegador Web.
ro_ro: Conținutul cursului Zúme, videoclipurile și activitățile, pot fi prezentate din prezentatorul online din browserul dvs. web.
ru_ru: Содержание курса Zúme, видео и упражнения могут быть представлены с помощью онлайн-презентатора в вашем веб-браузере.
sl_si: Vsebina, videi in dejavnosti Zúme tečaja online v tvojem brskalniku.
ta: ஜூம் பாடத்தின் உள்ளடக்கம், வீடியோக்கள் மற்றும் செயல்பாடுகள், உங்கள் இணைய உலாவியில் உள்ள ஆன்லைன் வழங்குபவரிடமிருந்து கொடுக்கப்படலாம்.
te: మీ వెబ్ బ్రౌజర్‌లోని ఆన్‌లైన్ ప్రెజెంటర్ నుండి జూమ్ కోర్సు కంటెంట్, వీడియోలు మరియు కార్యకలాపాలను ప్రదర్శించవచ్చు.
th: เนื้อหาหลักสูตร วิดีโอ และกิจกรรมของ Zúme สามารถนำเสนอจากผู้บรรยายออนไลน์ในเว็บเบราว์เซอร์ของคุณได้
tr_tr: Zúme kurs içeriği, videolar ve aktiviteler, web tarayıcınızdaki çevrimiçi sunucudan sunulabilir.
ur: زُومی کورس کا مواد، ویڈیوز اور سرگرمیاں آپ کے ویب براؤز میں آن لائن پیش کاری کی طرف سے پیش کئے جا سکتے ہیں۔
vi: Nội dung, video và hoạt động của khóa Zúme có thể được trình bày trực tuyến bằng trình duyệt web của bạn.

source: Links to share the concepts and tools of the zume training course
ar: روابط لمشاركة مفاهيم وأدوات دورة تدريب زوميه
bs_ba: Linkovi za dijeljenje koncepata i alata zume kursa obuke
de_de: Links zur Weitergabe der Konzepte und Werkzeuge des zume-Schulungskurses
fa_ir: لینک‎های به اشتراک‎گذاری محتوا و مهارت‎های دوره تعلیمی zume
gu: ઝુમ તાલીમ અભ્યાસક્રમના ખ્યાલો અને સાધનોને શેર કરવા માટેની લિંક્સ
hy: Հղումներ Zúme դասընթացի գաղափարներով և գործիքներով կիսվելու համար
id_id: Tautan untuk berbagi konsep dan alat kursus pelatihan zume
it_it: Link per condividere i concetti e gli strumenti del corso di formazione zume
ja: Zumeトレーニングコースのコンセプトとツールをシェアするリンク
kn: ಜುಮೆ ತರಬೇತಿ ಕೋರ್ಸ್‌ನ ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಸಾಧನಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಲಿಂಕ್‌ಗಳು
ku: لینکی هاوبەشکردنی چەمک و ئامرازەکانی خولی ڕاهێنانی zume
lo: ລິ້ງແຊແນວຄິດ ແລະ ອຸປະກອນຂອງຫຼັກສູດຊູເມ
mai: ज़ुमे प्रशिक्षण पाठ्यक्रम कें अवधारणा आ उपकरणक कें साझा करय कें लेल लिंक
ml_in: zume പരിശീലന കോഴ്സിൻ്റെ ആശയങ്ങളും ഉപകരണങ്ങളും പങ്കിടുന്നതിനുള്ള ലിങ്കുകൾ
mr: झुमे प्रशिक्षण कोर्स च्या संकल्पना आणि साधने सामायिक करण्यासाठी लिंक्स
my: ဇူးမီသင်တန်း သင်ခန်းစာ အယူအဆသဘောနဲ့ နည်းစနစ်များ ဝေမျှရန် လင့်ခ်
ne_np: zume प्रशिक्षण पाठ्यक्रम को अवधारणा र उपकरण साझेदारी गर्न लिङ्क
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਪਾਠਕ੍ਰਮ ਦੇ ਸਿਧਾਂਤਾ ਅਤੇ ਸਾਧਨਾਂ ਨੂੰ ਵੰਡਣ ਲਈ ਲਿੰਕ
pa_pk: زُزمی ٹریننگ کورس دے تصورات تے ٹُولز شئیر کرن دے لِنکس
pl_pl: Linki do udostępniania koncepcji i narzędzi kursu szkoleniowego zume
pt_pt: Ligações para partilhar os conceitos e ferramentas do curso de formação zume
ro_ro: Legături pentru împărtășirea conceptelor și instrumentelor din cursul de formare zume
ru_ru: Ссылки для распространения концепций и инструментов учебного курса Zúme.
sl_si: Povezave za deljenje konceptov in pripomočkov Zúme tečaja
ta: ஜூம் பயிற்சி வகுப்பின் கருத்துகள் மற்றும் கருவிகளைப் பகிர்வதற்கான இணைப்புகள்
te: జూమ్ శిక్షణ కోర్సు భావనలు మరియు సాధనాలను భాగస్వామ్యం చేయడానికి లింక్‌లు
th: ลิงก์สำหรับแบ่งปันแนวคิดและเครื่องมือของหลักสูตรฝึกอบรม Zume
tr_tr: Zume eğitim kursunun kavram ve araçlarını paylaşmak için bağlantılar
ur: زُومی ٹریننگ کورس کے تصورات اور ٹُولز شئیر کرنے کے لِنکس
vi: Liên kết chia sẻ khái niệm và công cụ của khóa Zúme

source: Copy this link and send it to your friends.
ar: انسخوا هذا الرابط وأرسلوه إلى أصدقائكم.
ar_lb: انسخ هذا الرابط وأرسله إلى أصدقائك.
bs_ba: Kopirajte ovaj link i pošaljite ga svojim prijateljima.
de_de: Kopiere diesen Link und schicke ihn an deine Freunde.
es_es: Copia este enlace y envíalo a tus amigos.
fa_ir: این لینک را کپی کنید و برای دوستان خود ارسال کنید.
fr_fr: Copiez ce lien et envoyez-le à vos amis.
gu: આ લિંકની નકલ કરીને તમારા મિત્રોને મોકલો.
hy: Պատճենե´ք այս հղումը և ուղարկե´ք այն Ձեր ընկերոջը։
id_id: Salin tautan ini dan kirimkan ke teman Anda.
it_it: Copia questo link e invialo ai tuoi amici.
ja: このリンクをコピーして、お友達に送ってください。
kn: ಈ ಲಿಂಕನ್ನು ನಕಲಿಸಿ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರಿಗೆ ಕಳುಹಿಸಿ.
ko_kr: 본 링크를 복사하여 친구에게 보내보세요.
ku: ئەم لینکە کۆپی بکە و بۆ هاوڕێکانت بنێرە.
lo: ກັອບປີ້ລິ້ງນີ້ ແລະ ສົ່ງໃຫ້ໝູ່ຂອງທ່ານ
mai: एहि लिंक के कॉपी क अपन मित्र सब के पठाउ।
ml_in: ഈ ലിങ്ക് പകർത്തി നിങ്ങളുടെ സുഹൃത്തുക്കൾക്ക് അയയ്ക്കുക.
mr: ही लिंक कॉपी करा आणि तुमच्या मित्रांना पाठवा.
my: လင့်ခ်ကို ကော်ပီကူး၍ သူငယ်ချင်းများကို မျှဝေပါ
ne_np: यो लिङ्क प्रतिलिपि गर्नुहोस् र आफ्नो साथीहरूलाई पठाउनुहोस्।
or: ଏହି ଲିଙ୍କକୁ କପି କରି ନିଜ ସାଙ୍ଗମାନଙ୍କୁ ପଠାନ୍ତୁ ।
pa_in: ਲਿੰਕ ਨੂੰ ਕਾਪੀ ਕਰੋ ਅਤੇ ਇਸ ਨੂੰ ਆਪਣੇ ਮਿੱਤਰਾਂ ਨੂੰ ਭੇਜੋ।
pa_pk: ایس لِنک نُوں کاپی کر کے اپنے دوستاں نُوں گھلو
pl_pl: Skopiuj ten link i wyślij go swoim znajomym.
pt_pt: Copiar este link e enviá-lo para seus amigos
ro_ro: Copiază acest link și trimite-l prietenilor tăi.
ru_ru: Скопируйте эту ссылку и отправьте ее своим друзьям.
sl_si: Kopiraj povezavo in jo pošlji prijateljem.
ta: இந்த இணைப்பை நகலெடுத்து உங்கள் நண்பர்களுக்கு அனுப்பவும்.
te: ఈ లింక్‌ని కాపీ చేసి మీ స్నేహితులకు పంపండి.
th: คัดลอกลิงก์นี้และส่งให้เพื่อนของคุณ
tr_tr: Bu bağlantıyı kopyalayın ve arkadaşlarınıza gönderin.
ur: اِس لِنک کو کاپی کریں اور اپنے دوستوں کو بھیجیں
vi: Sao chép liên kết và gửi cho bạn bè.

source: Tools
ar: أدوات
az: Alətlər
bs_ba: Alati
de_de: Werkzeuge
es_es: Herramientas
fa_ir: ابزار
fo: Amboð
gu: સાધનો
hy: Գործիքներ
id_id: Alat
it_it: Strumenti
ja: ツール
kn: ಸಾಧನಗಳು
ko_kr: 도구
ku: ئامرازەکان
lo: ອະປຸກອນ
lv: RĪKI
mai: उपकरण
ml_in: ഉപകരണങ്ങൾ
mr: साधन
my: နည်းစနစ်များ
ne_np: उपकरणहरु
or: ସାଧନ
pa_in: ਸਾਧਨ
pa_pk: ٹُول
pl_pl: Narzędzia
pt_pt: Ferramentas
ro_ro: Unelte
ru_ru: Инструменты
sl_si: Pripomočki
ta: கருவிகள்/முறைகள்
te: సాధనములు
th: เครื่องมือ
tr_tr: Araçlar
ur: ٹُولز
vi: Các công cụ

source: Concepts
ar: مفاهيم
az: Anlayışlar
bs_ba: Koncepti
de_de: Konzepte
es_es: Conceptos
fa_ir: مفاهیم
fo: Konsept
gu: ખ્યાલો
hy: Գաղափարներ
id_id: Konsep-konsep
it_it: Concetti
ja: コンセプト
kn: ಪರಿಕಲ್ಪನೆಗಳು
ko_kr: 개념
ku: چەمکەکان
lo: ແນວຄິດ
lv: Koncepti
mai: अवधारणाएँ
ml_in: ആശയങ്ങൾ
mr: संकल्पना
my: အယူအဆများ
ne_np: अवधारणाहरु
or: ଧାରଣା
pa_in: ਸਿਧਾਂਤ
pa_pk: تصورات
pl_pl: Koncepcje
pt_pt: Conceitos
ro_ro: Concepte
ru_ru: Концепции
sl_si: Koncepti
ta: கருத்துக்கள்
te: భావనలు
th: แนวคิด
tr_tr: Kavramlar
ur: تصورات
vi: Các khái niệm

source: Sort
ar: فرز
bs_ba: Poredajte
de_de: Sortieren
es_es: Ordenar
fa_ir: مرتب کنید
gu: સ .ર્ટ કરો
hy: Դասակարգել
id_id: Menggolongkan
it_it: Ordinare
ja: 種類
kn: ವಿಂಗಡಿಸಿ
ko_kr: 정렬
ku: جۆر
lo: ປະເພດ
mai: प्रकार
ml_in: അടുക്കുക
mr: क्रमवारी
my: အမျိုးအစား
ne_np: क्रमबद्ध गर्नुहोस्
or: ଶ୍ରେଣୀବିଭାଗ
pa_in: ਲੜੀਬੱਧ ਕਰੋ
pa_pk: قِسم
pl_pl: Sortowanie
pt_pt: Organizar
ro_ro: Sortare
ru_ru: Сортировать
sl_si: Razvrsti
ta: வரிசைப்படுத்து
te: క్రమబద్ధీకరించు
th: เรียงลำดับ
tr_tr: Sırala
ur: قِسم
vi: Phân loại

source: Items
ar: أغراض
bs_ba: Predmeti
de_de: Artikel
fa_ir: موارد
gu: વસ્તુઓ
hy: Առարկաներ
id_id: Barang
it_it: Elementi
ja: 項目
kn: ವಸ್ತುಗಳು
ko_kr: 아이템
ku: کەرستەکان
lo: ເຄື່ອງມື
mai: चीज सभ
ml_in: ഇനങ്ങൾ
mr: वस्तू
my: အချက်
ne_np: वस्तुहरू
pa_in: ਵਸਤਾਂ
pa_pk: آئیٹماں
pl_pl: Elementy
pt_pt: Itens
ro_ro: Articole
ru_ru: Предметы
sl_si: Teme
ta: பொருட்கள்
te: వస్తువులు
th: รายการ
tr_tr: Öğeler
ur: اشیاء
vi: Vật phẩm

source: Sharing with Others
ar: مشاركة مع الآخرين
bs_ba: Dijeljenje s drugima
de_de: Mit anderen teilen
es_es: Compartir con los demás
fa_ir: به اشتراک گذاشتن با دیگران
gu: બીજાઓ સાથે વહેંચી રહ્યા છીએ
hy: Կիսվել ուրիշների հետ
id_id: Berbagi dengan Orang Lain
it_it: Condividere con Altri
ja: 他の人たちとシェアする
kn: ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು
ko_kr: 다른 사람과 공유하기
ku: هاوبەشیکردن لەگەڵ کەسانیتر
lo: ແບ່ງປັນກັບຄົນອື່ນ
mai: दोसर के संग साझा करब
ml_in: മറ്റുള്ളവരുമായി പങ്കിടുന്നു
mr: इतरांसोबत शेअर करत आहे
my: သူတစ်ပါးထံ မျှဝေခြင်း
ne_np: अरूसँग बाँड्नुहोस्
or: ଅନ୍ୟମାନଙ୍କ ସହ ବାଣ୍ଟିବା
pa_in: ਹੋਰਨਾਂ ਨਾਲ ਵੰਡਣਾ
pa_pk: دُوجیاں نُوں دسنا
pl_pl: Dzielenie się z innymi
pt_pt: Compartilhando com outras pessoas
ro_ro: Împărtășirea cu Alții
ru_ru: Поделиться с другими
sl_si: Deljenje z drugimi
ta: மற்றவர்களுடன் பகிர்ந்து கொள்ளுதல்
te: ఇతరులతో పంచుకోవడం
th: การแบ่งปันกับคนอื่น ๆ
tr_tr: Başkalarıyla Paylaşmak
ur: دوسروں کے ساتھ شئیر کرنا
vi: Chia sẻ với người dùng khác
