Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Email is required.
az: Email tələb olunur
fo: Teldupostur er kravdur
lv: Nepieciešams e-pasts.

source: How should we contact you?
az: Sizinlə necə əlaqə saxlayaq?
fo: Hvussu skulu vit seta okkum í samband við teg?
lv: Kā mums ar jums sazināties?

source: Affiliation Key
az: Qoşulma açarı
fo: Upptøkuknøttur
lv: Īpašumtiesību atslēga

source: Zúme FAQs
az: Zúmedə tez-tez verilən suallar və cavablar
fo: Zúme OSS
lv: Zúme biežāk uzdotie jautājumi

source: Is it really 100 percent free?
az: Bu doğrudan 100 faiz pulsuzdur?
fo: Er tað veruliga ókeypis?
lv: Vai tas tiešām ir 100% bezmaksas?

source: How old do you have to be to take the training?
az: Bu təlimatı keçmək üçün neçə yaşınız olmalıdır?
fo: Hvussu gamal skalt tú vera fyri at vera við?
lv: Kādam jābūt vecumam, lai piedalītos apmācībā?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
az: Biz bu təlimatı 13-yaşı olan və ondan yuxarı olanlara məsləhət görürük. Əgər siz düşünürsüz ki, sizdə yaşda bundan kiçik və faydalana biləcəyi uşaq var, hər halda onların iştirakına icazə verin.
fo: Vit ráða til, at tú ert 13 ár ella eldri. Um tú eigur børn, sum eru yngri, men tú heldur, at viðkomandi fær nakað burturúr hesum, lat tey so endiliga vera við.
lv: Mēs iesakām apmācību cilvēkiem vecumā no 13 gadiem. Ja jūs domājat, ka jūsu bērns, kas ir jaunāks par šo vecumu, varētu no apmācības gūt labumu, ļaujiet viņam piedalīties.

source: What if someone wants to be trained and doesn’t have an e-mail address?
az: Əgər kimsə öyrənmək istəyirsə, amma onun elektron ünvanı yoxdursa, nə etmək olar?
fo: Hvat um onkur ynskir at vera við, men hevur ongan teldupost?
lv: Ko darīt, ja kāds vēlas tikt apmācīts un viņam nav e-pasta adreses?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
az: Qrupdakı ən azı bir nəfərin həqiqətən istifadə etdiyi e-poçt hesabı olmalıdır ki, onlar daxil ola və veb-saytın bütün xüsusiyyətlərinə daxil ola bilsinlər. Qrupda olarkən mediaya baxan iştirakçılara qrupun başlaması üçün artıq e-poçt ünvanına ehtiyac yoxdur.
fo: Minst ein í bólkinum má hava eina teldupostadressu til innritan. Hini, sum luttaka á staðnum noyðast ikki at hava eina teldupostadressu.
lv: Vismaz vienai personai grupā ir jābūt e-pasta kontam, ko viņi faktiski izmanto, lai varētu pieteikties un piekļūt visām vietnes funkcijām. Dalībniekiem, kuri skata multividi, kamēr viņi ir grupā, vairs nav nepieciešama e-pasta adrese, lai sāktu grupas darbu.

source: How can I preview the lessons before starting a training event?
az: Təlimata başlamazdan qabaq dərslərə necə baxış keçirə bilərəm?
fo: Hvussu kann eg hyggja at partunum, áðrenn vit byrja?
lv: Kā es varu priekšskatīt nodarbības pirms apmācības pasākuma?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
az: "Baxış" bölməsinə baxın. O, konsepsiyaları, alətləri və qrupunuzun hər sessiya üçün nəyi məşq edəcəyini vurğulayır.
fo: Hygg eftir Yvirlitinum. Í Yvirlitinum fært tú ein samandrátt av hugtøkunum, amboðunum, og hvat tit fara at venja í hvørjum parti.
lv: Apskatiet sadaļu “Pārskats”. Tā izceļ koncepcijas, rīkus un to, ko jūsu grupa praktizēs katrā sesijā.

source: What is the content of the training?
az: Bu təlimin məzmunu nədir?
fo: Hvat inniheldur venjingin?
lv: Kāds ir apmācības saturs?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
az: Siz məzmun bölməsində məzmuna ümumi baxış keçirə və ya bələdçi kitabçasını yükləyib kurs məzmununu nəzərdən keçirə və ya daxil olub qrupa başlaya bilərsiniz, lakin sessiyanın ilk səhifəsində "Sessiyasının araşdırması"nı seçə bilərsiniz. Bu, tamamlanmış kimi qeyd olunmadan kursun məzmununa baxmağa imkan verəcək.
fo: Tú sært innihaldið í innihaldsyvirlitinum, ella við at taka handbókina niður. Tú kanst eisini rita inn og byrja ein bólk, men vel "Kanna partin". Her fert tú gjøgnum innihaldið uttan at fullfíggja partin.
lv: Jūs varat apskatīt satura pārskatu satura sadaļā vai lejupielādēt rokasgrāmatu un pārskatīt kursa saturu, vai pierakstīties un izveidot grupu, bet sesijas pirmajā lapā izvēlieties "Sesijas izpēte". Tas jums ļaus apskatīt kursa saturu, neatzīmējot to kā pabeigtu.

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
az: Məşğələlərdən əvvəl dərsliyin (Bələdçi kitabının) surətlərini çıxarmaq istəyirəm. Bunu necə edə bilərəm?
fo: Eg ynski at taka avrit av handbókini, áðrenn vit byrja. Hvussu kann eg gera?
lv: Pirms apmācības es vēlos izdrukāt pamācības (rokasgrāmatas) kopijas. Kā es to varu izdarīt?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
az: Siz hər səhifənin yuxarısındakı “Haqqında” nişanının üzərinə sürüşdürməklə həmişə Bələdçi Kitabını tapa bilərsiniz
fo: Tú finnur altíð handbókina undir "Um" ovast á hvørji síðu.
lv: Rokasgrāmatu vienmēr varat atrast, katras lapas augšdaļā virzot kursoru virs cilnes Par.

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
az: Mən təsadüfən növbəti düyməni basdım və geri qayıdıb videoya yenidən baxmaq istəyirəm. Necə idarə edə bilərəm?
fo: Eg kom at trýsta á "fram", men ynski at bakka og hyggja at sjónbandinum aftur. Hvussu beri eg meg at?
lv: Es nejauši nospiedu pogu "Nākamā" un vēlos atgriezties un vēlreiz skatīties videoklipu. Kā man orientēties?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
az: Sessiyada hərəkət etmək üçün sessiyanın altındakı "Əvvəlki" və "Sonrakı" düymələrindən istifadə edin. Alətlər panelindən siz qrupun sessiya nömrəsinə basıb birbaşa həmin sessiyaya keçə bilərsiniz.
fo: Brúka "Aftur" og "Fram" niðast í partinum, so kanst tú fara har tú ynskir. Frá yvirlitinum, kanst tú trýsta á tann partin, tit eru komin til.
lv: Lai pārvietotos pa sesiju, izmantojiet pogas "Iepriekšējā" un "Nākamā" sesijas apakšā. Informācijas panelī varat noklikšķināt uz grupas sesijas numura un doties tieši uz konkrēto sesiju.

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
az: DMM yaxud CPM-n çoxlu məşqiləri var, bəs Zúme niyə lazımdır?
fo: Tað eru nógv, sum vegleiða onnur í lærisveinaskapi, so hví skal eg velja Zúme?
lv: Ir daudz MPK vai DDK treneru, tad kāpēc ir nepieciešams Zúme?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
az: Canlı öyrətmə onlayn öyrətmədən yaxşıdır. Onlayn təlim heç vaxt canlı təlim hadisələrini əvəz etməməlidir. Təəssüf ki, giriş, məlumat, əlçatanlıq, planlaşdırma məhdudiyyətləri və bir çox başqa səbəblərə görə, canlı təlim tədbirlərinə çıxa bilən və çıxışı əldə etməli olan bir çox insanın çıxışı yoxdur. Zúme bu cür insanlar üçün yüksək keyfiyyətli giriş səviyyəsini əvəz etmək cəhdidir. O, başqalarından əldə edilən bir çox canlı təlim növləri ilə eyni prinsiplərdən istifadə edir. Bundan əlavə, biz görürük ki, bir şəxs Zúme ilə təlim keçdikdən sonra o, çox asanlıqla geri dönüb öz qruplarını yarada və Zúme-dən istifadə edərək başqaları üçün təlim keçirə bilər. Bu, şagird hazırlamaq prinsiplərini artırmaq üçün güclü bir fürsətdir.
fo: At venja saman er betur enn at venja á netinum. Venjing á netinum skal ongantíð koma í staðin fyri venjing saman. Tíðanverri eru tað fleiri, sum kundu og burdu havt atgongd til at venja saman, sum ikki sleppa framat. Zúme roynir at geva hesum, sum ikki sleppa framat, eina venjing við góðari góðsku á netinum. Meginreglurnar eru tær somu í Zúme sum í øðrum lærisveinavenjingum. Harafturat halda vit eisini, at tá onkur hevur fingið Zúme venjingina, so er lætt hjá viðkomandi at byrja sín egna bólk og at leiða eina nýggja Zúme venjing. Hetta er ein sera góður møguleiki hjá lærisveinum at margfalda lærisveinar.
lv: Treniņapmācība dzīvajā ir labāka nekā online apmācība. Apmācību dzīvajā nekad nedrīkst aizstāt online apmācību pasākumi. Diemžēl piekļuves ierobežojumu, informētības, pieejamības, plānošanas un daudzu citu iemeslu dēļ daudziem cilvēkiem, kuriem var un vajadzētu piekļūt klātbūtnes apmācību pasākumiem, nav piekļuve. Zúme ir mēģinājums nodrošināt šādiem cilvēkiem kvalitatīvus sākuma līmeņa aizstājējus. Tas izmanto tādus pašus principus kā daudzi citi pieejamie dzīvo treniņapmācību veidi. Turklāt mēs esam atklājuši, ka, tiklīdz cilvēks ir apmācīts ar Zúme, viņš var ļoti viegli apgriezties un izveidot savu grupu, kā arī atvieglot citiem mācīšanos ar Zúme. Šī ir lieliska iespēja pavairot mācekļu veidošanas principus.

source: What is the statement of faith for Zúme?
az: Zúme üçün imanın bəyanatı nədir?
fo: Hvør er trúðarjáttanin hjá Zúme?
lv: Kāds ir Zúme ticības apliecinājums?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
az: Zúme-ni hansısa təşkilat idarə etmədiyinə görə, imanın formal bəyanatı yoxdur. Amma iştirak edən biz hamımız Lozanna Müqaviləsi ilə razılaşarıq.
fo: Zúme er ikki partur av ávísum felagsskapi, og tí hava vit heldur ikki nakra trúðarjáttan. Men vit eru samd í "Lausanne Covenant". (tað er bert við trúgv á Jesus Kristus, at vit verða frelst)
lv: Tā kā Zúme nepārvalda organizācija, oficiāla ticības apliecinājuma nav. Tomēr mēs visi iesaistītie, piekristu Lozannas paktam.

source: Can I do the training by myself?
az: Mən bu təlimi özbaşına keçə bilərəm?
fo: Kann eg fara gjøgnum skeiðið sjálv/ur?
lv: Vai es varu veikt apmācību pats?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
az: Yox. Digər iştirakçıların iştirakını tələb edən əsas təlim məşqləri və təcrübə sessiyaları var. Hər sessiyada ən azı 3-4 nəfər iştirak etməlidir, əks halda siz tam təlimatı keçə bilməyəcəksiniz.
fo: Nei. Fleiri venjingar krevja, at tað eru fleiri luttakarar. Tit mugu vera minst 3-4 fólk hvørja ferð, annars ber ikki til at venja amboðini.
lv: Nē. Ir svarīgi apmācību vingrinājumi un prakses, kuru pabeigšanai nepieciešami vēl citi dalībnieki. Katrā nodarbībā ir jābūt vismaz 3-4 cilvēkiem, pretējā gadījumā jūs nevarēsiet piedzīvot pilnu apmācību.

source: Who is the training appropriate for?
az: Öyrətmə kimə uyğundur?
fo: Hvønn er venjingin egnað til?
lv: Kam apmācība ir piemērota?

source: The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
az: Təlim 13 yaşında və ya daha böyük olan və oxumağı bacaran Məsihin ardıcılları üçün uyğundur. Gələcəkdə savadı olmayan insanlar üçün uyğun olan versiya istehsal oluna bilər, lakin bu o versiya deyil. Biz inanırıq ki, bu profilə uyğun gələn hər bir şəxs təlim keçməlidir.
fo: Venjingin er egna til Jesus eftirfylgjararar, sum eru 13 ár ella eldri.
lv: Apmācība ir piemērota Kristus sekotājiem, kuri ir 13 gadus veci vai vecāki un prot lasīt. Nākotnē, iespējams, tiks izstrādāta versija, kas ir piemērota lasītnepratējiem, taču šī nav tā versija. Mēs ticam, ka ikvienam, kas atbilst šim aprakstam, vajadzētu iziet apmācību.

source: Who owns Zúme?
az: Zúme-nin sahibi kimdir?
fo: Hvør eigur Zúme?
lv: Kam pieder Zúme?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
az: Zúme Layihəsini “idarə edən” heç bir təşkilat yoxdur və layihə təşkilat deyil. Bu, Məsihin yer üzündəki bütün xalqlardan şagird hazırlamaq və Onun iradəsi göydə olduğu kimi yerdə də yerinə yetənə qədər Onun Padşahlığını hər yerə genişləndirmək əmrini yerinə yetirmək üçün ürəyi olan insanların birliyidir. Layihənin ideyası Jonathan Layihəsi rəhbərliyinin görüşündə yaranıb, lakin o vaxtdan başlayaraq bu qrupdan xeyli kənara yayılıb. Jonathan Layihəsi bütün dünyada şagirdləri çoxaltmağa sadiq olan insanların konsorsiumudur.
fo: Eingin felagsskapur eigur Zúme. Zúme er ein samanrenning av fólki, sum hava hjarta fyri at akta Boð Kristusar, um at gera øll fólkasløg til lærisveinar, og at lata Ríki Guds náa til hvønn krók í heiminum. Hugskotið er sprottið úr einum fundi hjá leiðsluni í"Jonathan Verkætlanini", men er síðani nátt víða hvar. Jonathan Verkætlanin er ein samling av fólki, sum hava sett sær fyri at margfalda lærisveinar í øllum heiminum.
lv: Nav nevienas organizācijas, kas "pārvalda" Zúme projektu, un projekts nav organizācija. Tā ir cilvēku koalīcija, kam ir sirds, lai izpildītu Kristus pavēli darīt par mācekļiem visas cilvēku grupas uz zemes un paplašināt Viņa valstību visās vietām, līdz Viņa griba tiks piepildīta uz zemes tāpat kā debesīs. Projekta ideja radās Jonathan Project vadītāju sanāksmē, bet kopš tā laika ir izplatījusies tālu ārpus šīs grupas. Jonathan Project ir cilvēku grupa, kas ir apņēmusies pavairot mācekļus visā pasaulē.

source: What are the three phases that are planned?
az: Planlaşdırılan üç faza hansıdır?
fo: Hvørji 3 stig eru ætlaði?
lv: Kādi ir plānotie trīs posmi?

source: PHASE 1
az: 1-Cİ FAZA
fo: STIG 1
lv: POSMS Nr. 1

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
az: Birinci fazada əsas diqqət Birləşmiş Ştatlara və İngilis dilinə ayrılır. İlkin məqsəd ölkədə hər 5000 nəfərə dörddən on iki nəfərlik təlim qrupunu sürətləndirməkdir. Bu təlim qruplarının hər biri sonradan çoxalan iki birinci-nəsil məbədin başlaması üçün ruhlandırılacaq. Birləşmiş Ştatlar üçün hədəf 65,000-dən çox ingilis dilli Zúme qrupu və 130,000 kilsə başlamaqdır.
fo: Fyrsta stigið hugsavnar seg um USA og enska málið. Málið er at seta gongd á ein bólk við 4 til 12 fólkum fyri hvørji 5.000 fólk í landinum. Hvør av hesum bólkunum verður eggjaður at byrja tvær nýggjar samkomur, sum so spreiða seg. Málið fyri USA er, at byrja meir enn 65.000 Zúme bólkar og 130.000 samkomur.
lv: Pirmais posms ir veltīts Amerikas Savienotajām Valstīm un angļu valodai. Sākotnējais mērķis ir katalizēt apmācību grupu no četriem līdz divpadsmit cilvēkiem uz katriem 5000 iedzīvotājiem valstī. Katra no šīm apmācību grupām tiks izaicināta izveidot divas pirmās paaudzes draudzes, kurām arī jāpavairojas. Mērķis priekš Amerikas Savienotajām Valstīm ir uzsākt vairāk nekā 65 000 angliski runājošas Zúme grupas un 130 000 draudzes.

source: PHASE 2
az: 2-Cİ FAZA
fo: STIG 2
lv: POSMS Nr. 2

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
az: İkinci mərhələ bu 1-ci Faza məbədlərin təkrar istehsal prosesi vasitəsilə öyrədilməsinə, eləcə də layihənin digər əsas dünya dillərində çatdırılmasına yönəlib. Layihə aşağıdakı dillərdə başlayacaq: Amhar, Ərəb, Benqal dili, Bhocpuri, Birma, Çin (Mandarin), Çin (Kanton), Fars, Fransız, Alman, Qucarat, Hausa, Hind, İndoneziya, Italyan, Yapon, Kannada, Koreya, Maytxili, Malayalam, Marati, Oriya, Pancabi (Şərq), Pancabi (Qərb), Portuqal, Rus, Somali, İspaniya, Suahili, Tamil, Telugu, Tay, Türk, Urdu, Vyetnam, Yoruba.
fo: Annað stigið hugsavnar seg um at venja samkomurnar úr 1. stignum, so tær eru førar fyri at spreiða seg, samstundis sum tær skulu vera førar fyri at byrja Zúme í øðrum londum við øðrum málum. Verkætlanin skal umsetast til hesi málini: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
lv: Otrajā posmā galvenā uzmanība tiek pievērsta šo 1. posma draudžu treniņapmācībai, caur pavairošanas procesu, kā arī projekta nodrošināšanai citās lielākajās pasaules valodās. Projekts sāksies šādās valodās: ahmariešu, arābu, bengāļu, bhojpuri, birmiešu, ķīniešu (mandarīnu), ķīniešu (kantoniešu), persiešu, franču, vācu, gudžaratu, hausu, hindi, indonēziešu, itāļu, japāņu, kannadu, korejiešu , maithili, malajalu, maratu, oriju, pandžabu (austrumu), pandžabu (rietumu), portugāļu, krievu, somāļu, spāņu, svahili, tamilu, telugu, taju, turku, urdu, vjetnamiešu, jorubu.

source: PHASE 3
az: 3-CÜ FAZA
fo: STIG 3
lv: POSMS Nr. 3

source: The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.
az: Üçüncü mərhələ 1-ci Fazanın və 2-ci Fazanın məbədlərinin hər yerdə, hər bir insan qrupu arasında şagird hazırlamaq görünümü ilə qlobal miqyasda səfərbər olmağa yönəldir. Zúme Layihəsi dünyanı bizim nəsildə çoxalan şagirdlərlə doldurmaq üçün mövcuddur. Missiyamızı sürətləndirmək üçün komandalara Zúme təlim qrupu və ABŞ hüdudlarından kənarda hər 50.000 nəfər arasında iki sadə məbəd məqsədinə doğru strateji işləməyə imkan verən xəritəçəkmə həlli hazırladıq və təqdim edəcəyik.
fo: Triðja stigið hugsavnar seg um at samkomurnar í 1. og 3. stiginum fara út um landoddarnar við hugsjónini at gera lærisveinar allastaðni og millum øll fólkasløg. Zúme verkætlanin skal fylla heimin við margfaldandi lærisveinum í okkara ættarliði. Fyri at seta ferð á okkara hugsjón, hava vit ment eina ætlan, sum loyvir bólkum at arbeiða málrættað móti málinum at hava ein Zúme bólk og tvær einfaldar samkomur fyri hvørji 50.000 fólk uttanfyri USA.
lv: Trešais posms ir vērsts uz 1. un 2. posma draudzēm, lai visā pasaulē mobilizētos vīzijai, veidot mācekļus ikvienā vietā, ikvienā cilvēku grupā. Projekts Zúme pastāv, lai mūsu paaudzes laikā pasauli piepildītu ar mācekļiem, kas pavairojas. Lai paātrinātu mūsu misiju, esam izstrādājuši un nodrošināsim karšu risinājumu, kas komandām ļaus strādāt stratēģiski, lai sasniegtu Zúme treniņapapmācību mērķi - izveidot treniņgrupu un divas vienkāršas draudzes uz katriem 50 000 cilvēkiem ārpus ASV.

source: Why is it called Zúme?
az: Niyə görə o Zúme adlanır?
fo: Hví eitur hetta Zúme?
lv: Kāpēc to sauc par Zúme?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
az: Zúme yunan dilindən “maya” deməkdir. Matta 13:33-də İsa bizə deyir ki, Səmavi Padşahlıq xəmir mayasına bənzəyir. Qadın onu götürüb üç kisə una qarışdırıb bütün xəmir acıyanadək saxlayır." Bu bizə göstərir ki, necə adi insanlar adi mənbələrdən istifadə edərək, Allahın Padşahlığına necə qeyri-adi təsir göstərə bilər. Zúme-nin məqsədi odur ki, adi imanlıları təchiz edib və səlahiyyət verir ki, hər qonşuluğa Müjdə yaysın.
fo: Zúme merkir súrdeiggj ella ger á griskum. Í Matteus 13,33 sigur Jesus: "Ríki Himmiríkis er líkt súrdeiggi, sum kvinna tók og legði í trý mál av mjøli, inntil tað var súrgað alt samalt." Hetta vísir, hvussu vanlig fólk við vanligum førleikum og amboðnum, kunnu hava óvanliga ávirkan á Ríki Guds. Zúme ynskir at menna og styrkja vanlig trúgvandi at náa út til øll grannløg.
lv: Zúme grieķu valodā nozīmē raugs. Mateja evaņģēlijā 13:33 Jēzus ir sacījis: "Debesu valstība līdzinās raugam, ko kāda sieva ņēma un iejauca trīs mēros miltu, iekāms viss sarūga." Tas parāda, kā parasti cilvēki, izmantojot vienkāršus resursus, var panākt neparastu ietekmi Dieva Valstības labā. Zúme mērķis ir aprīkot un dot iespēju vienkāršiem ticīgajiem aizsniegt katru tuvāko apkaimi.

source: What languages will the training be translated into?
az: Təlim hansı dillərə tərcümə olunacaq?
fo: Hvørji mál verður venjingin umsett til?
lv: Kādās valodās treniņapmācība tiks tulkota?

source: How are the groups started by trainees aligned or organized?
az: Kursda oxuyanlar tərəfindən başlanılmış qruplar necə uyğunlaşır və ya təşkil olunur?
fo: Hvussu verður ein bólkur samansettur? Tilvildarliga ella skipaður?
lv: Kā tiek koordinētas vai organizētas praktikantu izveidotās grupas?
