Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Becoming more like Jesus... Together
ar: نصبح أكثر شبهًا بيسوع... سويًا
ar_lb: أن نصبح أكثر شبهاً بيسوع... معاً
bs_ba: Postati više kao Isus... Zajedno
de_de: Jesus ähnlicher werden... Gemeinsam
es_es: Ser más como Jesús... juntos
fa_ir: بیشتر به شباهت عیسی درآیید... با یکدیگر
fr_fr: Devenir plus semblable à Jésus... Ensemble
gu: સાથે મળીને .......ઈસુ જેવા બની રહ્યા છીએ
hy: Դառնալ Հիսուսին ավելի նման...Միասին
id_id: Menjadi lebih seperti Isa... Bersama-sama
it_it: Diventare più simile a Gesù... Insieme
ja: ともに、イエスに似た者となる
kn: ಹೆಚ್ಚಾಗಿ ಯೇಸುವಿನ ಹಾಗೆ ಆಗುವುದು... ಒಟ್ಟಾಗಿ
ko_kr: 함께 더욱 예수님을 닮아가는 중...
ku: بۆ ئەوەی زیاتر لە مەسیح بچن پێکەوە
lo: ເປັນເໝືອນພຣະເຢຊູຫຼາຍຂຶ້ນ…ດ້ວຍກັນ
mai: यीशु के समान बनबाक यात्रा... संगहि
ml_in: യേശുവിനെപ്പോലെ ആയിത്തീരുന്നു... ഒരുമിച്ച്
mr: येशूसारखे बनणे... एकत्र
my: ယေရှုကဲ့သို့ အသွင်တူလာရန်….. အတူတကွလုပ်ဆောင်ခြင်း
ne_np: येशू जस्तै बन्नु... सँगै
or: ଯୀଶୁଙ୍କ ଭଳି ହୋଇଯିବା... ଏକାଠି
pa_in: ਹੋਰ ਜ਼ਿਆਦਾ ਯਿਸੂ ਵਰਗੇ ਬਣਨਾ...ਇਕੱਠੇ
pa_pk: کٹھیاں۔۔۔، یسوع ورگے بننا
pl_pl: Stawać się bardziej podobnymi do Jezusa... Razem
pt_pt: Tornando-nos mais parecidos com Jesus... juntos
ro_ro: Devenind mai mult ca Isus... Împreună
ru_ru: Становиться более похожими на Иисуса… Вместе
sl_si: Postajamo bolj podobni Jezusu... skupaj
ta: இன்னும் இயேசுவைப் போல மாறுவது…ஒன்றாய்
te: కలిసి ...యేసు లాగా మారడం
th: เป็นเหมือนพระเยซูมากขึ้น...ร่วมกัน
tr_tr: Birlikte … daha çok İsa gibi olmak
ur: یسوع جیسے بننا۔۔۔ اِکٹھے
vi: Cùng nhau... Trở nên giống Chúa Jêsus hơn

source: Overview
ar: النظرة العامّة
ar_lb: النظرة العامّة
az: Ümumi baxış
bs_ba: Pregled
de_de: Übersicht
es_es: Resumen
fa_ir: بررسی اجمالی
fo: Yvirlit
fr_fr: Aperçu
gu: ઝાંખી
hy: Ընդհանուր նկարագիր
id_id: Tinjauan
it_it: Visione globale
ja: 概要
kn: ಅವಲೋಕನ
ko_kr: 개요
ku: تێڕوانینێکی گشتی
lo: ພາບລວມ
lv: Pārskats
mai: समीक्षा
ml_in: അവലോകനം
mr: विहंगावलोकन (आढावा)
my: အကျဉ်းချုပ်
ne_np: सारशं
or: ସମୀକ୍ଷା
pa_in: ਨਿਰੀਖਣ
pa_pk: جائزہ
pl_pl: Przegląd
pt_pt: Visão geral
ro_ro: Prezentare generală
ru_ru: Краткий обзор
sl_si: Pregled
ta: கண்ணோட்டம்
te: సారాంశము
th: ภาพรวม
tr_tr: Genel Bakış
ur: جائزہ
vi: Tổng quan

source: Group Discussions
ar: المناقشات الجماعية
ar_lb: المناقشات الجماعية
bs_ba: Grupne diskusije
de_de: Gruppendiskussionen
es_es: Debates en grupo
fa_ir: بحث و گفتگوهای گروهی
fr_fr: Discussions de groupe
gu: જૂથ ચર્ચાઓ
hy: Խմբային քննարկում
id_id: Diskusi Kelompok
it_it: Discussioni di Gruppo
ja: グループディスカッション
kn: ಗುಂಪು ಚರ್ಚೆಗಳು
ko_kr: 그룹 토론
ku: گفتووگۆی گرووپی
lo: ກຸ່ມສົນທະນາ
mai: समूह चर्चा
ml_in: ഗ്രൂപ്പ് ചർച്ചകൾ
mr: गट चर्चा
my: အဖွဲ့လိုက် ဆွေးနွေးမှုများ
ne_np: सामुहिक छलफलहरू
or: ଗୋଷ୍ଠୀ ଆଲୋଚନା
pa_in: ਸਮੂਹਿਕ ਚਰਚਾ
pa_pk: گروپ چے تبادلہ خیال
pl_pl: Dyskusje grupowe
pt_pt: Discussões em grupo
ro_ro: Discuții de grup
ru_ru: Групповые обсуждения
sl_si: Skupinske diskusije
ta: குழுவாய் விவாதித்தல்
te: సమూహ చర్చలు
th: การสนทนากลุ่ม
tr_tr: Grup Tartışmaları
ur: گروپ میں تبادلہ خیال
vi: Thảo luận Nhóm

source: Self-Facilitated
ar: ذاتية التيسير
ar_lb: تيسير ذاتي
bs_ba: Samopomoć
de_de: Selbstmoderiert
es_es: Autodirigido
fa_ir: تسهیل شخصی
fr_fr: Auto-animation
gu: સ્વયં-સુવિધાઓ
hy: Ինքնուրույն աշխատանք
id_id: Difasilitasi Sendiri
it_it: Auto-Gestito
ja: 自己管理型
kn: ಸ್ವಯಂ-ಸುಗಮಗೊಳಿಸುವುದು
ko_kr: 자율적
ku: ئاسانکاری خۆت
lo: ອຳນວຍຄວາມສະດວກດ້ວຍຕົນເອງ
mai: स्वयं-प्रेरित
ml_in: സ്വയം സൗകര്യമുള്ളത്
mr: स्वत:च्या सोयीनुसार
my: ကိုယ်တိုင် ဦးဆောင်သင်ယူမှု
ne_np: स्वयम् सुविधा सम्पन्न
or: ସ୍ୱୟଂ ସହାୟକ
pa_in: ਆਤਮ-ਸੰਚਾਲਿਤ
pa_pk: اپنی مدد آپ
pl_pl: Samodzielne
pt_pt: Autofacilitado
ro_ro: Auto-Gestionat
ru_ru: Самостоятельная работа
sl_si: Samostojno vodenje
ta: சுய வசதி
te: స్వీయ - సౌకర్యం
th: อำนวยความสะดวกด้วยตนเอง
tr_tr: Kendi Kendine Yönetilen
ur: اپنی مدد آپ
vi: Tự điều phối

source: Practice-Oriented
ar: موجهة نحو الممارسة
ar_lb: ممارسة- أربعة مجالات
bs_ba: Orijentiran na praksu
de_de: Praxisorientiert
es_es: Orientado a la práctica
fa_ir: با تمرکز بر تمرین
fr_fr: Activité : Les quatre champs
gu: અભ્યાસ આધારિત
hy: Գործնական աշխատանք
id_id: Berorientasi pada Penerapan
it_it: Orientata alla Pratica
ja: 実践型
kn: ಅಭ್ಯಾಸ-ಆಧಾರಿತ
ko_kr: 실천 중심
ku: ئاراستەکردنی ئەنجامدان
lo: ເນັ້ນການຝຶກຝົນ
mai: अभ्यास-आधारित
ml_in: പ്രാക്ടീസ്-ഓറിയൻ്റഡ്
mr: अभ्यासाभिमुख
my: လက်တွေ့ရှေ့ဆောင် လေ့ကျင့်မှု
ne_np: अभ्यास उन्मुख
or: ଅଭ୍ୟାସ ଭିତ୍ତିକ
pa_in: ਅਭਿਆਸ-ਕੇਂਦਰਿਤ
pa_pk: مشق تے مبنی
pl_pl: Orientacja na praktykę
pt_pt: Orientado para prática
ro_ro: Orientat spre practică
ru_ru: Ориентированность на практику
sl_si: Fokus na prakso
ta: பயிற்சி - சார்ந்தது
te: అభ్యాసం–ఆధారిత
th: เน้นการปฏิบัติ
tr_tr: Uygulama Odaklı
ur: مشق پر مبنی
vi: Định hướng thực hành

source: 32 Concepts and Skills
ar: 32 مفهومًا ومهارة
ar_lb: 32 المفاهيم والمهارات
bs_ba: 32 Koncepta i vještine
de_de: 32 Konzepte und Fähigkeiten
es_es: 32 conceptos y habilidades
fa_ir: ۳۲ مفهوم و مهارت
fr_fr: 32 Concepts et compétences
gu: 32 ખ્યાલો અને કુશળતાઓ
hy: 32 գաղափար և հմտություն
id_id: 32 Konsep dan Keterampilan
it_it: 32 Concetti e Competenze
ja: 32のコンセプトとスキル
kn: 32 ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯಗಳು
ko_kr: 32개의 개념과 기술
ku: ٣٢ چەمکی لێهێتوویی
lo: 32 ແນວຄິດ ແລະ ທັກສະຕ່າງໆ
mai: 32 सिद्धांत आ कौशल
ml_in: 32 ആശയങ്ങളും കഴിവുകളും
mr: 32 संकल्पना आणि कौशल्ये
my: ကျွမ်းကျင်မှုနှင့် အယူအဆသဘော ၃၂ ခု
ne_np: ३२ अवधारणा र सीपहरू
or: 32 ଗୋଟି ଧାରଣା ଓ କୌଶଳ
pa_in: 32 ਸਿਧਾਂਤ ਅਤੇ ਹੁਨਰ
pa_pk: 32 تصورات تے مہارتاں
pl_pl: 32 koncepcje i umiejętności
pt_pt: 32 Conceitos e habilidades
ro_ro: 32 Concepte și abilități
ru_ru: 32 концепции и навыка
sl_si: 32 Konceptov in spretnosti
ta: 32 கருத்துக்கள் மற்றும் திறமைகள்
te: 32 భావనలు మరియు నైపుణ్యాలు
th: 32 แนวคิดและทักษะ
tr_tr: 32 Kavram ve Beceri
ur: 32 تصورات اور ہُنر
vi: 32 Khái niệm và Kỹ năng

source: 20 hours of Training
ar: 20 ساعة من التدريب
ar_lb: تقديم تدريب
bs_ba: 20 sati obuke
de_de: 20 Stunden Training
es_es: 20 horas de entrenamiento
fa_ir: ۲۰ ساعت تعلیم
fr_fr: Organiser la formation chez soi et/où en ligne
gu: 20 કલાકની તાલીમ
hy: 20 ժամ դասընթաց
id_id: 20 jam Pelatihan
it_it: 20 ore di Formazione
ja: 20時間分のトレーニング
kn: 20 ಗಂಟೆಗಳ ತರಬೇತಿ
ko_kr: 20시간의 훈련
ku: ٢٠ کاتژمێر ڕاهێنان
lo: 20 ຊົ່ວໂມງໃນການຝຶກອົບຮົມ
mai: 20 घंटा के प्रशिक्षण
ml_in: 20 മണിക്കൂർ പരിശീലനം
mr: 20 तासांचे प्रशिक्षण
my: နာရီ ၂၀ ကြာ သင်တန်း
ne_np: २० घण्टा प्रशिक्षण
or: ୨୦ ଘଣ୍ଟିଆ ପ୍ରଶିକ୍ଷଣ
pa_in: 20 ਘੰਟਿਆਂ ਦੀ ਸਿਖਲਾਈ
pa_pk: ٹریننگ دے 20 گھنٹے
pl_pl: 20 godzin szkolenia
pt_pt: 20 horas de treinamento
ro_ro: 20 de ore de antrenament
ru_ru: 20 часов обучения
sl_si: 20 ur usposabljanja
ta: 20 மணி நேர பயிற்சி
te: 20 గంటల శిక్షణ
th: การฝึกอบรม 20 ชั่วโมง
tr_tr: 20 Saatlik Eğitim
ur: ٹریننگ کے 20 گھنٹے
vi: 20 giờ Huấn luyện

source: Free. Anytime. Anywhere.
ar: مجانًا. في أي وقت. في أي مكان.
ar_lb: حر. في أي وقت. في أى مكان.
bs_ba: Besplatno. Bilo kada. Bilo gdje.
de_de: Kostenlos. Jederzeit. Überall.
es_es: Gratuito. En cualquier momento. En cualquier lugar.
fa_ir: رایگان. در هر زمان. در هر مکان.
fr_fr: Gratuit. A tout moment. N'importe où.
gu: મફત. ગમે ત્યારે. ગમે ત્યાં.
hy: Անվճար։ Ամեն ժամանակ։ Ամենուր։
id_id: Gratis. Kapan saja. Di mana saja.
it_it: Gratis. Quando vuoi. Dove vuoi.
ja: 無料。いつでも。どこでも。
kn: ಉಚಿತ. ಯಾವುದೇ ಸಮಯದಲ್ಲಿ. ಎಲ್ಲಿಯಾದರೂ.
ko_kr: 무료. 언제든지. 어디서든.
ku: ئازاد بە لە هەرکاتێکدا لە هەرشوێنێک.
lo: ວ່າງ. ທຸກເວລາ. ທຸກສະຖານທີ່.
mai: मुक्त। कखनो भी। कहीं भी।
ml_in: സൗജന്യം. എപ്പോൾ വേണമെങ്കിലും. എവിടെയും.
mr: विनामूल्य. कधीही. कुठेही.
my: အခမဲ့.. အချိန်မရွေး.. ဒေသမရွေး.
ne_np: नि:शुल्क। कुनै पनि समय। जहाँ पनि।
or: ମାଗଣା. ଯେକୌଣସି ସମୟରେ. ଯେକୌଣସି ସ୍ଥାନରେ।
pa_in: ਮੁਫ਼ਤ।ਕਿਸੇ ਵੀ ਸਮੇਂ।ਕਿਸੇ ਵੀ ਜਗ੍ਹਾ.
pa_pk: مُفت۔ کدی وی، کدھرے وی۔
pl_pl: Bezpłatne. Zawsze. Wszędzie.
pt_pt: Gratuito. A qualquer momento. Em qualquer lugar.
ro_ro: Gratuit. Oricând. Oriunde.
ru_ru: Бесплатно. В любое время. В любом месте.
sl_si: Brezplačno. Kadarkoli. Kjerkoli.
ta: இலவசம்…எங்கும்…எப்போதும்.
te: ఉచిత. ఎప్పుడైనా. ఎక్కడైనా.
th: ฟรี ทุกเวลา ทุกสถานที่
tr_tr: Ücretsiz. Her Zaman. Her Yerde.
ur: مُفت۔ ہر وقت، ہر جگہ
vi: Miễn phí. Bất kỳ lúc nào. Bất cứ nơi đâu.

source: Gain insight into...
ar: اكتسبوا فهمًا أعمق حول...
ar_lb: اكتساب نظرة ثاقبة...
bs_ba: Steknite uvid u...
de_de: Erhalte Einblicke in...
es_es: Obtén información sobre...
fa_ir: دستیابی به بینشی در زمینه‎ی...
fr_fr: Découvrez les...
gu: આમાંની સમજ મેળવો...
hy: Պատկերացում կազմե´ք... մասին
id_id: Dapatkan wawasan tentang...
it_it: Approfondisci...
ja: …について理解する
kn: ಒಳನೋಟವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ...
ko_kr: 통찰력을 얻으세요...
ku: تێگەیشتن بە دەست بهێنە.
lo: ຮັບຂໍ້ມູນຫຼາຍຂຶ້ນກ່ຽວກັບ….
mai: जानकारी प्राप्त करू...
ml_in: ഉൾക്കാഴ്ച നേടൂ...
mr: ... मध्ये अंतर्दृष्टी मिळवा
my: သိရှိလာမည့် အရာများ
ne_np: अन्तर्दृष्टि प्राप्त गर्नुहोस्...
or: ଅନ୍ତର୍ଦୃଷ୍ଟି ଲାଭ କରିବା..।
pa_in: ....ਵਿੱਚ ਅੰਤਰਦ੍ਰਿਸ਼ਟੀ ਪ੍ਰਾਪਤ ਕਰੋ
pa_pk: بصیرت حاصل کرو۔۔۔
pl_pl: Odkryj...
pt_pt: Obtenha informação sobre...
ro_ro: Obțineți o perspectivă asupra...
ru_ru: Получите представление о…
sl_si: Nauči se več o tem...
ta: நுண்ணறிவைப் பெறுங்கள்…
te: అంతర్దృష్టిని పొందండి...
th: รับข้อมูลเชิงลึกเกี่ยวกับ...
tr_tr: Şunlar hakkında bilgi edinin…
ur: بصیرت حاصل کریں۔۔۔
vi: Có được cái nhìn sâu sắc về...

source: Being A Disciple
ar: أن تكونوا تلاميذًا
ar_lb: “تلمذة فروخ البط”
bs_ba: Biti učenik
de_de: Ein Jünger sein
es_es: Ser discípulo
fa_ir: شاگرد بودن
fr_fr: Disciples canetons
gu: શિષ્ય હોવું
hy: Լինել աշակերտ
id_id: Menjadi Seorang Murid
it_it: Essere un Discepolo
ja: 弟子であること
kn: ಶಿಷ್ಯರಾಗಿರುವುದು
ko_kr: 제자 되기
ku: قوتابی بوون
lo: ການເປັນສາວົກ
mai: शिष्य बननाय
ml_in: ഒരു ശിഷ്യനാകുക
mr: शिष्य असणे
my: တပည့်တော်ဖြစ်ခြင်း
ne_np: चेला हुनु
or: ଜଣେ ଶିଷ୍ୟ ହେବା
pa_in: ਇੱਕ ਚੇਲਾ ਹੋਣਾ
pa_pk: شاگرد بن کے
pl_pl: Uczniostwo
pt_pt: Sendo discípulo
ro_ro: Fiind un ucenic
ru_ru: Быть учеником
sl_si: Kaj pomeni biti učenec
ta: சீஷராய் இருப்பது
te: శిష్యుడిగా ఉండటం
th: การเป็นสาวก
tr_tr: Öğrenci Olmak
ur: شاگرد ہونا
vi: Là Một Môn Đồ

source: What's a Disciple?
ar: ما هو التلميذ؟
bs_ba: Šta je učenik?
de_de: Was ist ein Jünger?
es_es: ¿Qué es un discípulo?
fa_ir: شاگرد چیست؟
gu: શિષ્ય એટલે શું?
hy: Ո՞վ է աշակերտը։
id_id: Apa itu Murid?
it_it: Cos'è un Discepolo?
ja: 弟子とは何か
kn: ಒಬ್ಬ ಶಿಷ್ಯನು ಎಂದರೇನು?
ko_kr: 제자란 무엇입니까?
ku: قوتابی بوون چیە؟
lo: ສາວົກແມ່ນຫຍັງ?
mai: शिष्य की होइत अछि?
ml_in: എന്താണ് ഒരു ശിഷ്യൻ?
mr: शिष्य म्हणजे काय?
my: တပည့်တော်ဆိုတာ ဘာလဲ
ne_np: चेला भनेको के हो?
or: ଜଣେ ଶିଷ୍ୟ କ'ଣ?
pa_in: ਇੱਕ ਚੇਲਾ ਕੀ ਹੁੰਦਾ ਹੈ?
pa_pk: شاگرد کیہ اے؟
pl_pl: Kim jest uczeń?
pt_pt: O que é discípulo?
ro_ro: Ce este un ucenic?
ru_ru: Что такое ученик?
sl_si: Kaj je učenec?
ta: சீஷன் என்றால் என்ன?
te: శిష్యుడు అంటే ఏమిటి?
th: สาวกคืออะไร?
tr_tr: Öğrenci Nedir?
ur: شاگرد کیا ہے؟
vi: Môn đồ là gì?

source: What's a Church?
ar: ما هي الكنيسة؟
ar_lb: ما هي الكنيسة؟
bs_ba: Šta je crkva?
de_de: Was ist eine Gemeinde?
es_es: ¿Qué es una iglesia?
fa_ir: کلیسا چیست؟
fr_fr: Qu'est-ce qu'une église ?
gu: ચર્ચ એટલે શું?
hy: Ի՞նչ է եկեղեցին։
id_id: Apa itu Jemaah?
it_it: Cos'è una Chiesa?
ja: 教会とは何か
kn: ಸಭೆ ಎಂದರೇನು?
ko_kr: 교회란 무엇입니까?
ku: کڵێسا واتای چیە؟
lo: ຄຣິສຕະຈັກແມ່ນຫຍັງ?
mai: चर्च की होइत अछि?
ml_in: എന്താണ് ഒരു പള്ളി?
mr: चर्च म्हणजे काय?
my: အသင်းတော်ဆိုတာ ဘာလဲ
ne_np: मण्डली भनेको के हो?
or: ମଣ୍ଡଳୀ କ'ଣ ?
pa_in: ਇੱਕ ਚਰਚ ਕੀ ਹੈ?
pa_pk: کلیسیا کیہ اے؟
pl_pl: Czym jest Kościół?
pt_pt: O que é igreja?
ro_ro: Ce este o biserică?
ru_ru: Что такое церковь?
sl_si: Kaj je cerkev?
ta: சபை என்றால் என்ன?
te: చర్చి అంటే ఏమిటి?
th: คริสตจักรคืออะไร?
tr_tr: Kilise Nedir?
ur: کلیسیا کیا ہے؟
vi: Hội thánh là gì?

source: Keys to Spiritual Growth
ar: مفاتيح النمو الروحي
bs_ba: Ključevi duhovnog rasta
de_de: Schlüssel zu geistlichem Wachstum
es_es: Claves para el crecimiento espiritual
fa_ir: کلیدهای رشد روحانی
gu: આધ્યાત્મિક વિકાસ માટેની ચાવીઓ
hy: Բանալիներ հոգևոր աճի համար
id_id: Kunci Pertumbuhan Rohani
it_it: Le Chiavi della Crescita Spirituale
ja: 霊的成長の鍵
kn: ಆತ್ಮೀಕ ಬೆಳವಣಿಗೆಗೆ ಕೀಲಿಗಳು
ko_kr: 영적 성장의 열쇠
ku: کلیلی گەشەکردنی ڕۆحی
lo: ກະແຈສຳລັບຈິດວິນຍານທີ່ເຕີບໃຫຍ່
mai: आध्यात्मिक विकास के कुंजी
ml_in: ആത്മീയ വളർച്ചയുടെ താക്കോലുകൾ
mr: आध्यात्मिक वाढीसाठी कुंज्या
my: ဝိညာဉ်ရေးရာ ကြီးထွားမှုအတွက် သော့ချက်များ
ne_np: आध्यात्मिक विकासको लागि कुञ्जीहरू
or: ଆଧ୍ୟାତ୍ମିକ ଅଭିବୃଦ୍ଧିର ଚାବି
pa_in: ਆਤਮਿਕ ਵਾਧੇ ਲਈ ਕੁੰਜੀਆਂ
pa_pk: رُوحانی ترقی دِیاں چابیاں
pl_pl: Klucze do duchowego wzrostu
pt_pt: Chaves para crescimento espiritual
ro_ro: Cheile pentru creșterea spirituală
ru_ru: Ключи к духовному росту
sl_si: Kaj je pomembno za duhovno rast
ta: ஆவிக்குறிய வளர்சிக்கு தேவையானவை
te: ఆధ్యాత్మిక వృద్ధికి తాళపు చెవులు
th: กุญแจสู่การเติบโตทางจิตวิญญาณ
tr_tr: Ruhsal Büyümenin Anahtarları
ur: رُوحانی ترقی کی کلیدیں
vi: Chìa khoá tăng trưởng thuộc linh

source: Personal Bible Study
ar: دراسة الكتاب المقدس الشخصية
bs_ba: Lično proučavanje Biblije
de_de: Persönliches Bibelstudium
es_es: Estudio personal de la Biblia
fa_ir: مطالعه‎ی کتاب مقدس به‎صورت شخصی
gu: વ્યક્તિગત બાઇબલનો અભ્યાસ
hy: Աստվածաշնչյան անհատական սերտողություն
id_id: Pelajaran Alkitab Pribadi
it_it: Studio Biblico Personale
ja: 個人的なバイブルスタディ
kn: ವೈಯಕ್ತಿಕ ಸತ್ಯವೇದ ಅಧ್ಯಯನ
ko_kr: 개인 성경 공부
ku: بەتەنیا خوێندنەوەی پەرتووکی پیرۆز ئینجل
lo: ການຮຽນພຣະຄຳແບບສ່ວນຕົວ
mai: व्यक्तिगत बाइबल अध्ययन
ml_in: വ്യക്തിഗത ബൈബിൾ പഠനം
mr: वैयक्तिक बायबल अभ्यास
my: ကိုယ်တိုင် သမ္မာကျမ်းစာလေ့လာခြင်း
ne_np: व्यक्तिगत बाइबल अध्ययन
or: ବ୍ୟକ୍ତିଗତ ବାଇବଲ ଅଧ୍ୟୟନ
pa_in: ਵਿਅਕਤੀਗਤ ਬਾਈਬਲ ਅਧਿਐਨ
pa_pk: بائبل دا شخصی مطالعہ
pl_pl: Osobiste studium Biblii
pt_pt: Estudo bíblico pessoal
ro_ro: Studiu biblic personal
ru_ru: Личное изучение Библии
sl_si: Osebno preučevanje Svetega pisma
ta: தனிப்பட்ட வேத வாசிப்பு
te: వ్యక్తిగత బైబిల్ అధ్యయనం
th: การศึกษาพระคัมภีร์ส่วนตัว
tr_tr: Kişisel Kutsal Kitap Çalışması
ur: ذاتی مطالعہ بائبل
vi: Tự học Kinh thánh

source: Strong Prayer Life
ar: حياة صلاة قوية
bs_ba: Snažan molitveni život
de_de: Starkes Gebetsleben
es_es: Una vida de oración sólida
fa_ir: دعای قدرتمند
gu: મજબૂત પ્રાર્થનાનું જીવન
hy: Ուժեղ աղոթքի կյանք
id_id: Kehidupan Doa yang Kuat
it_it: Una Forte Vita di Preghiera
ja: 強力な祈りの生活
kn: ಬಲವಾದ ಪ್ರಾರ್ಥನಾ ಜೀವಿತ
ko_kr: 강력한 기도 생활
ku: ژیانی نوێژی بەهێز
lo: ຊີວິດການອະທິຖານທີ່ເຂັ້ມແຂງ
mai: मजबूत प्रार्थना जीवन
ml_in: ശക്തമായ പ്രാർത്ഥന ജീവിതം
mr: मजबूत प्रार्थना जीवन
my: ပြင်းပြသော ဆုတောင်းခြင်းအသက်တာ
ne_np: बलियो प्रार्थनाको जीवन
or: ଶକ୍ତିଶାଳୀ ପ୍ରାର୍ଥନା ଜୀବନ
pa_in: ਮਜ਼ਬੂਤ ਪ੍ਰਾਰਥਨਾ ਜੀਵਨ
pa_pk: مضبوط دُعائیہ زندگی
pl_pl: Silne życie modlitewne
pt_pt: Vida de oração forte
ro_ro: Viață de rugăciune puternică
ru_ru: Сильная молитвенная жизнь
sl_si: Močno molitveno življenje
ta: உறுதியான ஜெப வாழ்க்கை
te: బలమైన ప్రార్థన జీవితం
th: ชีวิตการอธิษฐานที่เข้มแข็ง
tr_tr: Güçlü Dua Yaşamı
ur: مضبوط دُعائیہ زندگی
vi: Đời sống cầu nguyện mạnh mẽ

source: The Power of Obedient Faith
ar: قوة الإيمان المطيع
bs_ba: Moć vjere koja je poslušna
de_de: Die Kraft des gehorsamen Glaubens
es_es: El poder de la fe obediente
fa_ir: قدرت ایمان مطیع
gu: આજ્ઞાંકિત વિશ્વાસની શક્તિ
hy: Հնազանդ հավատքի ուժը
id_id: Kuasa dari Ketaatan Iman
it_it: La Potenza della Fede che Obbedisce
ja: 従順な信仰の力
kn: ವಿಧೇಯವಾಗುವ ನಂಬಿಕೆಯ ಶಕ್ತಿ
ko_kr: 순종하는 믿음의 힘
ku: هێزی گوێڕایەڵی باوەڕ
lo: ຣິດອຳນາດຂອງການເຊື່ອຟັງດ້ວຍຄວາມເຊື່ອ
mai: आज्ञाकारिता विश्वास के शक्ति
ml_in: അനുസരണയുള്ള വിശ്വാസത്തിൻ്റെ ശക്തി
mr: आज्ञाधारक विश्वासाची शक्ती
my: နာခံမှုရှိသော ယုံကြည်ခြင်းရဲ့ တန်ခိုး
ne_np: आज्ञाकारी विश्वासको शक्ति
or: ଆଜ୍ଞାବହ ବିଶ୍ବାସର ଶକ୍ତି
pa_in: ਆਗਿਆਕਾਰੀ ਵਿਸ਼ਵਾਸ ਦੀ ਸ਼ਕਤੀ
pa_pk: فرمانبردار اِیمان دی طاقت
pl_pl: Moc posłusznej wiary
pt_pt: Poder da fé obediente
ro_ro: Puterea credinței supuse
ru_ru: Сила послушной веры
sl_si: Moč poslušne vere
ta: விசுவாசத்தில் கீழ்படிதலின் வல்லமை
te: విధేయ విశ్వాసం యొక్క శక్తి
th: พลังแห่งความเชื่ออันเชื่อฟัง
tr_tr: İtaatkar İmanın Gücü
ur: فرمانبردار اِیمان کی طاقت
vi: Quyền năng của đức tin thuận phục

source: Making Disciples
ar: صنع التلاميذ
ar_lb: “تلمذة فروخ البط”
bs_ba: Stvaranje učenika
de_de: Jünger machen
es_es: Hacer discípulos
fa_ir: شاگردسازی
fr_fr: Disciples canetons
gu: શિષ્યો બનાવવું
hy: Աշակերտել
id_id: Pemuridan
it_it: Fare Discepoli
ja: 弟子を作る
kn: ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು
ko_kr: 제자 삼기
ku: بە قوتابی بوون
lo: ການສ້າງສາວົກ
mai: शिष्य बनाबय
ml_in: ശിഷ്യരെ ഉണ്ടാക്കുന്നു
mr: शिष्य बनवणे
my: တပည့်တော် မွေးထုတ်ခြင်း
ne_np: चेला बनाउने
or: ଶିଷ୍ୟ ନିର୍ମାଣ
pa_in: ਚੇਲੇ ਬਣਾਉਣਾ
pa_pk: شاگرد بنانا
pl_pl: Czynienie uczniów
pt_pt: Fazendo discípulos
ro_ro: Făcând ucenici
ru_ru: Приобретение учеников
sl_si: Delanje učencev
ta: சீஷர்களை உருவாக்குவது
te: శిష్యులను తయారు చేయడం
th: การสร้างสาวก
tr_tr: Öğrenciler Yetiştirmek
ur: شاگرد بنانا
vi: Đào tạo Môn đồ

source: Sharing God's Story
ar: مشاركة قصة الله
bs_ba: Dijeljenje Božje priče
de_de: Gottes Geschichte teilen
es_es: Compartir la historia de Dios
fa_ir: اعلام داستان خدا
gu: ઈશ્વરની વાત બીજાને જણાવી રહ્યા છીએ
hy: Փոխանցել Աստծո պատմությունը
id_id: Berbagi Kisah Allah
it_it: Condividere la Storia di Dio
ja: 神のストーリーを分かち合う
kn: ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು
ko_kr: 간증 나누기 연습
ku: هاوبەشکردنی چیرۆکی خودا
lo: ແບ່ງປັນເລື່ອງລາວຂອງພຣະເຈົ້າ
mai: ईश्वर के कहानी साझा करनाय
ml_in: ദൈവത്തിൻ്റെ കഥ പങ്കിടുന്നു
mr: देवाची गोष्ट सांगणे
my: ဘုရားသခင်အကြောင်း ဝေငှခြင်း
ne_np: परमेश्वरको कथा बाँड्नु
or: ଈଶ୍ବରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବା
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣਾ
pa_pk: خُدا دی کہانی سُنانا
pl_pl: Dzielenie się Bożą historią
pt_pt: Compartilhando a História de Deus
ro_ro: Împărtășirea Istoriei lui Dumnezeu
ru_ru: Делиться Божьей историей
sl_si: Deljenje Božje zgodbe
ta: கடவுளின் கதையைப் பகிர்ந்து கொள்ளுதல்
te: దేవుని కథను పంచుకోవడం
th: การแบ่งปันเรื่องราวของพระเจ้า
tr_tr: Tanrı’nın Hikayesini Paylaşmak
ur: خُدا کی کہانی سُنانا
vi: Chia sẻ Câu chuyện của Chúa

source: Telling Your Story
ar: رواية قصتكم
ar_lb: قيادة مجموعتك
bs_ba: Pričajte svoju priču
de_de: Erzähle deine Geschichte
es_es: Contar tu historia
fa_ir: اعلام داستان خودتان
fr_fr: Diriger votre groupe
gu: તમારી સાક્ષી જણાવવી
hy: Պատմել Ձեր պատմությունը
id_id: Menceritakan Kisah Anda
it_it: Condividere la Tua Storia
ja: 自分のストーリーを語る
kn: ನಿಮ್ಮ ಕಥೆಯನ್ನು ಹೇಳುವುದು
ko_kr: 당신의 이야기를 들려주세요
ku: باسکردنی چیرۆکەکەت
lo: ເລົ່າເລື່ອງຂອງທ່ານ
mai: अपन कहानी सुनाबय
ml_in: നിങ്ങളുടെ കഥ പറയുന്നു
mr: आपली गोष्ट सांगणे
my: သင့်အကြောင်း ပြောပြခြင်း
ne_np: आफ्नो कथा बाँड्नु
or: ନିଜ କାହାଣୀ କହିବା
pa_in: ਆਪਣੀ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣਾ
pa_pk: اپنی کہانی سُنانا
pl_pl: Opowiadanie swojej historii
pt_pt: Contando sua história
ro_ro: Spune-ți Istoria
ru_ru: Рассказать свою историю
sl_si: Pripovedovanje svoje zgodbe
ta: உங்களின் கதையைப் பகிர்ந்து கொள்ளுதல்
te: మీ కథను చెప్పండి
th: การบอกเล่าเรื่องราวของคุณ
tr_tr: Kendi Hikayesini Anlatmak
ur: خُدا کی کہانی سُنانا
vi: Chia sẻ câu chuyện của bạn

source: Engaging Seekers
ar: التفاعل مع الباحثين
ar_lb: إشراك الباحثين
bs_ba: Angažirajte tragaoce
de_de: Suchende erreichen
es_es: Atraer a los buscadores
fa_ir: مشارکت با جویندگان او
fr_fr: Susciter l'intérêt des chercheurs
gu: જોડાયેલ શોધકો
hy: Ներգրավել փնտրողներին
id_id: Melibatkan Para Pencari
it_it: Interagire con chi è alla ricerca
ja: 求道者を引きつける
kn: ಅನ್ವೇಷಕರನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳುವುದು
ko_kr: 관심을 끄는 구도자
ku: سەرقاڵکردنی گەڕان بەدوایاندا
lo: ການມີສ່ວນຮ່ວມຂອງຜູ້ທີ່ສະແຫວງຫາ
mai: खोजि रहल लोकनि के संलग्न करनाय
ml_in: അന്വേഷകരെ ആകർഷിക്കുന്നു
mr: साधकांना गुंतवून ठेवणे
my: တရားရှာသူများကို ထိတွေ့ခြင်း
ne_np: संलग्न खोजकर्ताहरू
or: ସନ୍ଧାନକାରୀଙ୍କୁ ନିୟୋଜିତ କରିବା
pa_in: ਖੋਜੀਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ
pa_pk: طالب علماں نُوں مشغول کرنا
pl_pl: Angażowanie poszukujących
pt_pt: Envolvendo pessoas que buscam
ro_ro: Exploratori dedicați
ru_ru: Привлечение ищущих
sl_si: Pogovori z ljudmi, ki se zanimajo za Jezusa
ta: பார்வையாளர்களின் கவனத்தை ஈர்ப்பது
te: అన్వేషకులతో ఒడంబడికచేయుట
th: การมีส่วนร่วมของผู้แสวงหา
tr_tr: Arayanların İlgisini Çekmek
ur: متلاشیوں کو مصروف کرنا
vi: Thu hút người tìm kiếm

source: Vision Casting Multiplication
ar: مضاعفة إلقاء الرؤية
bs_ba: Vizija donosi najveći blagoslov
de_de: Multiplikation beim Vermitteln der Vision
es_es: Transmitir la visión de la multiplicación
fa_ir: اعلام رویای تکثیر
gu: ગુણાત્મકનું દર્શન
hy: Տեսիլքի փոխանցման բազմապատկում
id_id: Menyampaikan Visi Pelipatgandaan
it_it: Lanciare la Visione di Moltiplicazione
ja: 増員をもたらすビジョン
kn: ದರ್ಶನ ಹಂಚಿಕೊಳ್ಳುವದನ್ನು ಅಧಿಕವಾಗಿ ಮಾಡುವುದು
ko_kr: 배가의 비전 선포하기
ku: چەسپاندنی بینین گاستیک
lo: ວິໄສທັດໃນການຫຼໍ່ຫຼອມການທະວີຄູນ
mai: दृष्टि प्रस्तुतिकरण आ गुणात्मक वृद्धि
ml_in: ഭാവി പ്രതീക്ഷകളുടെ വിലയിരുത്തൽ
mr: गुणात्मक रीतीने वाढणारे दर्शन सांगणे (विजन कास्टिंग)
my: ရူပါရုံချမှတ်ခြင်း တိုးပွားမှု
ne_np: दर्शन बाँड्ने गुणन
or: ଦର୍ଶନ ପ୍ରସ୍ତାବନା ବିସ୍ତାର କରିବା
pa_in: ਗੁਣਾਤਮਕ ਵਾਧੇ ਲਈ ਦਰਸ਼ਣ ਭਰਨਾ
pa_pk: رویا دی قیمت وادھا
pl_pl: Wizja pomnażania
pt_pt: Multiplicação da transmissão da visão
ro_ro: Răspândirea Viziunii de Multiplicare
ru_ru: Приумножение видения
sl_si: Deljenje vizije multiplikacije
ta: தரிசனத்தைப் பகிர்ந்து கொள்ளுதலில் பெருகுதல்
te: విజన్ కాస్టింగ్ హెచ్చించుట
th: การทวีคูณการแบ่งปันวิสัยทัศน์
tr_tr: Vizyon Oluşturan Çoğaltma
ur: رویا پھیلانے والی بڑھوتی
vi: Nhân bội tầm nhìn

source: Leading a Simple Church
ar: قيادة كنيسة بسيطة
bs_ba: Vođenje jednostavne crkve
de_de: Eine einfache Gemeinde leiten
es_es: Dirigir una iglesia sencilla
fa_ir: رهبری یک کلیسای کوچک
gu: નાના ચર્ચની આગેવાનA1094ની
hy: Առաջնորդել որևէ պարզ եկեղեցի
id_id: Memimpin Jemaah Sederhana
it_it: Condurre una Chiesa Semplice
ja: シンプル・チャーチをリードする
kn: ಸರಳ ಸಭೆಯನ್ನು ನಡೆಸುವುದು
ko_kr: 단순한 교회를 이끌기
ku: ڕابەرایەتی کڵێسایەکی سادە
lo: ການນຳພາຄຣິສຕະຈັກທີ່ລຽບງ່າຍ
mai: सरल चर्च के नेतृत्व
ml_in: ഒരു ലളിതമായ സഭയെ നയിക്കുന്നു
mr: साधारण चर्चचे नेतृत्व करणे
my: ရိုးရှင်းသော အသင်းတော်ကို ဦးဆောင်ခြင်း
ne_np: एक साधारण चमण्डलीको नेतृत्व गर्नु
or: ଏକ ସରଳ ମଣ୍ଡଳୀର ନେତୃତ୍ୱ
pa_in: ਇੱਕ ਸਧਾਰਨ ਕਲੀਸਿਯਾ ਦੀ ਅਗਵਾਈ ਕਰਨਾ
pa_pk: سادہ کلیسیا دی راہنمائی کرنا
pl_pl: Prowadzenie prostego Kościoła
pt_pt: Liderando uma igreja simples
ro_ro: Conducerea unei Biserici Simple
ru_ru: Вести простую церковь
sl_si: Vodenje preproste cerkve
ta: எளிய தேவாலயத்தை வழிநடத்துதல்
te: ఒక సాధారణ చర్చిని నడిపించడం
th: การนำคริสตจักรที่เรียบง่าย
tr_tr: Basit Bir Kiliseye Önderlik Etmek
ur: ایک سادہ کلیسیا چلانا
vi: Lãnh đạo một Hội thánh đơn giản

source: Training Others
ar: تدريب الآخرين
bs_ba: Obuka drugih
de_de: Andere trainieren
es_es: Entrenar a otros
fa_ir: تعلیم دادن به دیگران
gu: બીજાને તાલીમ આપી રહ્યા છે
hy: Մարզել ուրիշներին
id_id: Melatih Orang Lain
it_it: Formare Altri
ja: 他の人たちをトレーニングする
kn: ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಡುವುದು
ko_kr: 다른 사람을 훈련하기
ku: ڕاهێنانی ئەوانی تر
lo: ຝຶກຝົນໃຫ້ຄົນອື່ນ
mai: दूसर लोकनि के प्रशिक्षण देनाय
ml_in: മറ്റുള്ളവരെ പരിശീലിപ്പിക്കുന്നു
mr: इतरांना प्रशिक्षण देणे
my: အခြားသူများကို သင်တန်းပေးခြင်း
ne_np: अरूलाई तालिम दिनु
or: ଅନ୍ୟମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା
pa_in: ਹੋਰਨਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣਾ
pa_pk: دُوجیاں دی تربیت کرنا
pl_pl: Szkolenie innych
pt_pt: Treinando outros
ro_ro: Antrenarea altora
ru_ru: Обучение других
sl_si: Usposabljanje drugih
ta: மற்றவர்களுக்குப் பயிற்சி அளித்தல்
te: ఇతరులకు శిక్షణను ఇవ్వడం
th: การฝึกอบรมอื่น ๆ
tr_tr: Başkalarını Eğitmek
ur: دوسروں کو ٹریننگ دینا
vi: Đào tạo người khác

source: I'm Ready!
ar: أنا مستعد!
ar_lb: أنا مستعد!
bs_ba: Spreman sam!
de_de: Ich bin bereit!
es_es: ¡Estoy Listo!
fa_ir: من آماده‎ام!
fr_fr: Je suis prêt !
gu: હું તૈયાર છું!
hy: Ես պատրաստ եմ
id_id: Saya Siap!
it_it: Sono pronto/a!
ja: 準備できました！
kn: ನಾನು ಸಿದ್ಧನಾಗಿದ್ದೇನೆ!
ko_kr: 나는 준비되었습니다!
ku: من ئامادەم
lo: ຂ້ອຍພ້ອມແລ້ວ!
mai: हम तैयार छी!
ml_in: ഞാൻ തയാറാണ്!
mr: मी तयार आहे!
my: အဆင်သင့်ဖြစ်ပါပြီ
ne_np: म तयार छु!
or: ମୁଁ ପ୍ରସ୍ତୁତ ଅଛି !
pa_in: ਮੈਂ ਤਿਆਰ ਹਾਂ!
pa_pk: مَیں تیار آں!
pl_pl: Jestem gotowy/a!
pt_pt: Estou pronto(a)!
ro_ro: Sunt gata!
ru_ru: Я готов!
sl_si: Pripravljen sem!
ta: நான் தயார்!
te: నేను సిద్ధంగా ఉన్నాను!
th: ฉันพร้อมแล้ว!
tr_tr: Hazırım!
ur: مَیں تیا ر ہُوں!
vi: Tôi sẵn sàng!
