Repository: ZumeProject/zume-training-system
Catalog: languages/zume-yo.po
Languages: yo

source: Practice sharing your testimony
yo: Ṣe adaṣe pinpin ẹri rẹ

source: Work on writing out your story and keeping it to only three minutes. (10 min)
yo: Ṣiṣẹ lori kikọ itan rẹ ki o tọju si iṣẹju mẹta nikan. (iṣẹju 10)

source: Break into groups of two to three and practice sharing. (20 min)
yo: Pin si awọn ẹgbẹ ti meji si mẹta ati ṣiṣe pinpin. (20 min)

source: Great - Greater - Greatest Blessings
yo: Nla – Greater – Greatest Ibukun

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
yo: Ṣé àpẹẹrẹ tí wọ́n fi kọ́ ẹ nígbà tó o bẹ̀rẹ̀ sí í tọ Jésù lẹ́kọ̀ọ́ nìyẹn? Ti kii ba ṣe bẹ, kini o yatọ?

source: After you came to faith, how long was it before you began to disciple others?
yo: Tio ba ni igbagbo?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
yo: Kilo ro pe yio sele ti o awon egbe ba bere si ni pin egbe miran?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
yo: Kini awọn adodo ni ṣe pẹlu ṣiṣe ọmọ-ẹhin? Wọn yorisi ki o tẹle ni akoko kanna.

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s story, etc.) that you want to learn more about? Who is someone that could help you learn?
yo: Kini agbegbe kan ti ọmọ-ẹhin (kika/oye Bibeli, gbigbadura, pinpin itan Ọlọrun, ati bẹbẹ lọ) ti o fẹ lati ni imọ siwaju sii nipa rẹ? Tani ẹnikan ti o le ran ọ lọwọ lati kọ ẹkọ?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
yo: Ona wo ni o fi ro pe awon egbe le fi pin, tani ole ba pin?

source: Have you ever stopped to think about where God’s Kingdom... isn’t?
yo: Njẹ o ti duro lati ronu nipa ibi ti Ijọba Ọlọrun... kii ṣe?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
yo: Se o ti de ile abi adugbo abi ilu to da bi wipe kosi Olohun, o ma n ni ibi ti Olohun wa.

source: Who are you more comfortable sharing with -- people you already know or people you haven’t met, yet?
yo: Àwọn wo ló máa ń wù ẹ́ láti bá sọ̀rọ̀? Ṣé àwọn èèyàn tó o mọ̀ dáadáa ni àbí àwọn tí o kò tíì bá pàdé?

source: Why do you think that is?
yo: Kilo ro boya o masele?

source: How could you get better at sharing with people you’re less comfortable with?
yo: Báwo lo ṣe lè túbọ̀ mọ bá a ṣe ń bá àwọn tí kò fi bẹ́ẹ̀ bá ẹ lára mu sọ̀rọ̀?

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
yo: Jésù sọ pé: “Èmi ni oúnjẹ ìyè tí ó sọ̀ kalẹ̀ wá láti ọ̀run. Ẹnikẹ́ni tí ó bá jẹ oúnjẹ yìí yóò yè títí láé. Oúnjẹ yìí ni ẹran ara mi, tí èmi yóò fi fúnni fún ìyè ayé.”

source: Celebrate the Lord’s Supper
yo: Ṣe ayẹyẹ Oúnjẹ Alẹ́ Olúwa

source: Spend the next 10 minutes celebrating the Lord’s Supper with your group.
yo: Lo iṣẹju mẹwa 10 to nbọ lati ṣe ayẹyẹ Ounjẹ Alẹ Oluwa pẹlu ẹgbẹ rẹ.

source: Spend time this week practicing your Three-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
yo: Lo akoko ni ọsẹ yii lati ṣe adaṣe Ijẹri Iṣẹju Mẹta rẹ, lẹhinna pin pẹlu o kere ju eniyan kan lati Akojọ 100 rẹ ti o samisi bi “Alaigbagbọ” tabi “Aimọ.”

source: Ask God who He wants you to train with the Three-Minute Testimony tool. Share this person’s name with the group before you go.
yo: Beere lọwọ Ọlọrun ẹniti o fẹ ki o ṣe ikẹkọ pẹlu ohun elo Ijẹri-iṣẹju Mẹta. Pin orukọ eniyan yii pẹlu ẹgbẹ ṣaaju ki o to lọ.

source: SESSION 5
yo: IPIN 5

source: Pray and thank God for the ways He works through the testimony of His people. Invite His Holy Spirit to lead your time together.
yo: Gbadura ki o si dupẹ lọwọ Ọlọrun fun awọn ọna ti O nṣiṣẹ nipasẹ ẹri eniyan Rẹ. Pe Ẹmi Mimọ Rẹ lati dari akoko rẹ papọ.

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it’s just what it sounds like – praying to God while walking around!
yo: Àdúrà Ọ̀nà kan tó rọrùn láti gbà ṣègbọràn sí àṣẹ Ọlọ́run pé ká máa gbàdúrà fáwọn ẹlòmíì ni pé ká máa rìn. Ohun tó sì dà bí rèé gan-an, ìyẹn ni pé kéèyàn máa gbàdúrà sí Ọlọ́run bó ṣe ń rìn kiri!

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between.
yo: Sísọni di ọmọ ẹ̀yìn lè yára tẹ̀ síwájú nípa rírí ẹni àlàáfíà, àní ní ibi tí àwọn ọmọlẹ́yìn Jésù ti kéré sí.

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
yo: Se eni tio ni ohn re dara po mo egbe yi?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence?
yo: Kí ni àdúgbò tàbí apá kan láwùjọ tó wà nítòsí rẹ tó dà bíi pé kò tó nǹkan (tàbí bẹ́ẹ̀kọ́) wíwàníhìn-ín Ìjọba náà?

source: How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
yo: Báwo ni Ènìyàn Àlàáfíà kan (ẹni tí ó ṣí sílẹ̀, tí ó ṣí ààyò, tí ó mọ àwọn mìíràn tí ó sì ń pínpín) ṣe lè mú kí ìhìn rere tàn kálẹ̀ ní àdúgbò yẹn?

source: Practice the B.L.E.S.S. Prayer
yo: Ṣe adaṣe B.L.E.S.S. Adura

source: Break into groups of two or three and practice praying the five areas of the B.L.E.S.S. Prayer over each other.
yo: Pin si awọn ẹgbẹ meji tabi mẹta ki o ṣe adaṣe gbigbadura awọn agbegbe marun ti B.L.E.S.S. Adura lori kọọkan miiran.

source: Prayer Walking Activity
yo: Adura Nrin Iṣẹ

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
yo: Ẹ pín ara yín sí àwùjọ méjì tàbí mẹ́ta, kẹ́ ẹ sì máa lọ sí àdúgbò láti lọ gba ìdánilẹ́kọ̀ọ́ nípa bí ẹ ṣe lè máa rìn nínú àdúrà.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
yo: O dara lati ri adugbo tia o ti rin irin yi.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
yo: Lo bi Olohun se to e sona.

source: This session ends with the prayer walking activity.
yo: Igba yii pari pẹlu iṣẹ ṣiṣe ti nrin adura.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together.
yo: Ṣaaju ki o to jade ni iṣẹ Ririn Adura rẹ, rii daju lati gbadura pẹlu ẹgbẹ rẹ lati pari akoko rẹ papọ.

source: Thank God that He loves the lost, the last and the least – including us!
yo: Dupẹ lọwọ Ọlọrun pe O nifẹ awọn ti o sọnu, ti o kẹhin ati awọn ti o kere julọ - pẹlu wa!

source: Ask Him to prepare your heart and the heart of those you‘ll meet during your walk to be open to His work.
yo: Beere lọwọ Rẹ lati pese ọkan rẹ ati ọkan ti awọn ti iwọ yoo pade lakoko rin rẹ lati ṣii si iṣẹ Rẹ.

source: SESSION 6
yo: IPIN 6

source: Pray and thank God for what He did in the last session, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun ohun ti O ṣe ni igba ikẹhin, beere lọwọ Rẹ lati ran ọ lọwọ nigbati o ba nira lati gbọràn, ki o si pe Ẹmi Mimọ Rẹ lati dari akoko rẹ papọ.

source: Faithfulness is Better than Knowledge
yo: Igbagbọ jẹ Dara julọ ju Imọ lọ

source: And we will add this tool to our toolkit:
yo: Ati pe a yoo ṣafikun ọpa yii si ohun elo irinṣẹ wa:

source: When we help multiply disciples, we need to make sure we’re reproducing the right things. It’s important what disciples know – but it’s much more important what they DO with what they know.
yo: Tia ba se isiro awon egbe, mon pe koni si iro nbe.

source: Think about God’s commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
yo: Ronú nípa àwọn àṣẹ Ọlọ́run tó o ti mọ̀ tẹ́lẹ̀. Báwo lo ṣe jẹ́ "olùṣòtítọ́" tó nínú ọ̀ràn ṣíṣègbọràn sí àwọn nǹkan wọ̀nyẹn àti sísọ wọ́n fáwọn ẹlòmíràn?

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
yo: Ninu fidio yi, ao ko gbogbo ipin meteta yi.

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you’ve been a part of (or have heard about) in the past? If so, how would those differences impact the group?
yo: Sse iyato wa larin ipin meteta ninu bibeli?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
yo: Njẹ Ẹgbẹ 3/3 ni a le ka si Ile-ijọsin Rọrun kan? Kilode tabi kilode?

source: Spend time this week obeying, training, and sharing based on the commitments you’ve made during your 3/3 Group practice.
yo: Lo akoko ni ọsẹ yii lati tẹríba, ikẹkọ, ati pinpin da lori awọn adehun ti o ti ṣe lakoko adaṣe ẹgbẹ 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
yo: Gbadura ki olohun ti o fe kio pin egbe je ke ri arayin layo.

source: SESSION 7
yo: IPIN 7

source: Pray and thank God for the group’s commitment to faithfully following Jesus and invite God’s Holy Spirit to lead your time together.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun ifaramo ẹgbẹ naa lati tẹle Jesu ni otitọ ati pe Ẹmi Mimọ Ọlọrun lati darí akoko rẹ papọ.

source: The Training Cycle
yo: Ayika Ikẹkọ

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
yo: Se o ti mo nipa keke wiwa, se o ti ko yan ri.

source: Have you ever been a part of a Training Cycle?
yo: Se o wa lara Egbe Aye?

source: Who did you train? Or who trained you?
yo: Ta ni o ko, tani o ko iwo na?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
yo: Se eni yi le ni anfani tio ni?

source: What would it look like to train someone like that?
yo: Se eni yi le ni anfani tio ni?

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (30 min)
yo: WO Pada - Lo Igbọràn, Ikẹkọ, ati Pin awọn italaya igba to kẹhin lati wọle pẹlu ara wọn. (30 min)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (30 min)
yo: WỌ́N— Lo Máàkù 5:1-20 gẹ́gẹ́ bí àyọkà ìwé kíkà ẹgbẹ́ rẹ kí o sì dáhùn àwọn ìbéèrè 1-4 ní abala Wiwa Up. (30 min)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (30 min)
yo: WO Siwaju – Lo awọn ibeere 5, 6, ati 7 ni apakan Wa Iwaju lati ṣe agbekalẹ bawo ni iwọ yoo ṣe Ìgbọràn, Kọni ati Pinpin. (30 min)

source: What did you like best about the 3/3 Group? Why?
yo: Eto wo lo feran ju ninu ẹgbẹ 3/3?

source: What was the most challenging? Why?
yo: Kini ipeni nija ti e doju ko?

source: Concept heard in this session:
yo: Ero ti a gbọ ni igba yii:

source: Tool heard in this session:
yo: Irinṣẹ ti a gbọ ni igba yii:

source: Pick one skill or concept you have learned in Zúme and mentor someone to reproduce it to the fourth generation.
yo: Yan ọgbọn kan tabi imọran ti o ti kọ ni Zúme ki o gba ẹnikan ni imọran lati ṣe ẹda rẹ si iran kẹrin.

source: Challenge the person you mentored to continue the process to an additional (fifth) generation.
yo: Koju ẹni ti o ni imọran lati tẹsiwaju ilana naa si afikun (karun) iran.

source: SESSION 8
yo: IPIN 8

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
yo: Gbadura ati dupẹ lọwọ Ọlọrun fun fifun ẹgbẹ rẹ ni agbara, idojukọ ati otitọ lati wa titi di akoko ikẹkọ yii. Beere lọwọ Ọlọrun lati ni Ẹmi Mimọ Rẹ leti gbogbo eniyan ninu ẹgbẹ pe wọn ko le ṣe ohunkohun laisi Rẹ!

source: And we will practice this tool from our toolkit:
yo: Ati pe a yoo ṣe adaṣe ọpa yii lati inu ohun elo irinṣẹ wa:

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
yo: Jésù sọ pé: “Ẹnikẹ́ni tí ó bá fẹ́ di ẹni ńlá láàárín yín yóò jẹ́ ìránṣẹ́ yín.”

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
yo: Ṣe ẹgbẹ kan ti awọn ọmọlẹhin Jesu ti o mọ ti o ti pade tẹlẹ tabi ti yoo fẹ lati pade ati ṣe agbekalẹ Ẹgbe Aṣáájú kan lati kọ́ Ikẹkọọ Zúme?

source: What would it take to bring them together?
yo: Kini a le fi ko won papo?

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4. (30 min)
yo: PỌ́N SỌ́N— Lo Ìṣe 2:42-47 gẹ́gẹ́ bí ẹsẹ Ìwé Mímọ́ tí àwùjọ yín ti ń kà, kí o sì dáhùn àwọn ìbéèrè 1-4. (30 min)

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share. (30 min)
yo: WO Siwaju – Lo awọn ibeere 5, 6, ati 7 lati ṣe agbekalẹ bawo ni iwọ yoo ṣe Igbọràn, Kọni ati Pinpin. (30 min)

source: Concept from this session:
yo: Agbekale lati igba yii:

source: Tool from this session:
yo: Irinṣẹ lati igba yii:

source: Select some people from your List of 100 who are already believers. Explain Leadership Cells to them and see if they would be interested to be part of one.
yo: Yan diẹ ninu awọn eniyan lati Akojọ rẹ ti 100 ti o jẹ onigbagbọ tẹlẹ. Ṣe alaye Awọn sẹẹli Asiwaju fun wọn ki o rii boya wọn yoo nifẹ lati jẹ apakan ti ọkan.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Challenge them to then share it with someone else.
yo: Gbadura ki o si beere lọwọ Ọlọrun ẹniti o fẹ ki o pin irinṣẹ Cell Asiwaju pẹlu ṣaaju ki ẹgbẹ rẹ tun pade. Koju wọn lati lẹhinna pin pẹlu ẹlomiiran.

source: SESSION 9
yo: IPIN 9

source: Pray and thank God that his ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ - always focused on His Father‘s work. Ask the Holy Spirit to lead your time together and make it the best session yet.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun pe awọn ọna rẹ kii ṣe ọna wa ati awọn ero Rẹ kii ṣe ero wa. Beere lọwọ Rẹ lati fun ọmọ ẹgbẹ kọọkan ni ọkan ti Kristi - nigbagbogbo ni idojukọ lori iṣẹ Baba Rẹ. Beere lọwọ Ẹmi Mimọ lati ṣe itọsọna akoko rẹ papọ ki o jẹ ki o jẹ igba ti o dara julọ sibẹsibẹ.

source: Non-Sequential Growth
yo: Idagba ti kii ṣe-tẹle

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that’s not how it works best!
yo: Nígbà táwọn èèyàn bá ń sọ̀rọ̀ nípa bí àwọn ọmọ ẹ̀yìn ṣe ń pọ̀ sí i, wọ́n sábà máa ń wò ó bí ohun tó ń ṣẹlẹ̀ ní ṣísẹ̀-n-tẹ̀lé. Ìṣòro tó wà nínú èyí ni pé ⁇ kì í ṣe bí ó ṣe ń ṣiṣẹ́ tó dára jù lọ!

source: What is the most exciting idea you heard in this video? Why?
yo: Kini eto to mori eni wu ninu fidio na?

source: What is the most challenging idea? Why?
yo: Kini eto ipeni nija?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
yo: Ilọpo awọn ọrọ ati isodipupo ni kiakia ṣe pataki paapaa diẹ sii. Pace ọrọ nitori nibiti gbogbo wa ti lo ayeraye wa - aye ti o kọja akoko - ni ipinnu ni akoko kukuru pupọ ti a pe ni “aye.”

source: Why is pace important?
yo: Kini idi ti pace fi je koko?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God’s priority for pace?
yo: Kilo le mu erongba re yi pada, ise re ati iwu wasi re ?

source: What is one thing you can do starting this week that will make a difference?
yo: Kilo le bere ni ose yi ti yio nipa?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together.
yo: Jesu kọ wa pe a ni lati wa ni isunmọ - lati gbe bi idile kekere, ti ẹmi, lati nifẹ ati lati fi ẹmi wa fun ara wa, lati ṣe ayẹyẹ ati jiya - papọ.

source: However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families.
yo: Bí ó ti wù kí ó rí, Jesu tún kọ́ wa láti fi ilé wa àti àwọn olólùfẹ́ wa sílẹ̀, kí a sì múra tán láti lọ sí ibikíbi—àti ibi gbogbo—láti ṣàjọpín kí a sì dá àwọn ìdílé tẹ̀mí tuntun sílẹ̀.

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply, instead of continually growing a family and splitting it in order to grow?
yo: Kí ni díẹ̀ lára àǹfààní tó wà nínú níní ìdílé tẹ̀mí tó wà létòlétò, tó ń mú àwọn ìdílé tuntun jáde, tí wọ́n ń dàgbà tí wọ́n sì ń pọ̀ sí i, dípò tí wàá fi máa mú kí ìdílé kan pọ̀ sí i ṣáá, tí wàá sì máa pín in sí méjì kí ìdílé náà lè máa pọ̀ sí i?

source: The Coaching Checklist is a simple tool you can use to help guide you as you assist others through various parts of becoming a fully equipped disciple.
yo: Àtòjọ Àwọn Ohun Tó Yẹ Kó O Mọ̀ Nípa Kíkọ́ni lẹ́kọ̀ọ́ Bíbélì jẹ́ ohun èlò tó rọrùn láti lò láti fi tọ́ ẹ sọ́nà bó o ṣe ń ran àwọn ẹlòmíràn lọ́wọ́ láti di ọmọ ẹ̀yìn tó gbára dì pátápátá.

source: Self-Evaluate yourself using line 1 and mark the corresponding columns on the Coaching Checklist.
yo: Ṣe ayẹwo ararẹ nipa lilo laini 1 ki o samisi awọn ọwọn ti o baamu lori Akojọ Iṣayẹwo Ikẹkọ.

source: Which tools and concepts did you feel you would be able to train well?
yo: Awọn irinṣẹ ati awọn imọran wo ni o lero pe iwọ yoo ni anfani lati kọ ẹkọ daradara?

source: Which tools and concepts did you feel you would struggle to train well?
yo: Awọn irinṣẹ ati awọn imọran wo ni o lero pe iwọ yoo tiraka lati kọ ẹkọ daradara?

source: Are there any tools or concepts that you would add or subtract from the checklist? Why?
yo: Njẹ awọn irinṣẹ tabi awọn imọran eyikeyi wa ti iwọ yoo ṣafikun tabi yọkuro ninu atokọ ayẹwo bi? Kí nìdí?

source: REMEMBER - Be sure to share your Coaching Checklist results with a training partner or other mentor.
yo: Ranti - Rii daju lati pin awọn abajade Akojọ Iṣayẹwo Ikẹkọ rẹ pẹlu alabaṣiṣẹpọ ikẹkọ tabi olutọran miiran.

source: If you don’t have a coach or mentor, scan the QR code and request one now.
yo: Ti o ko ba ni olukọni tabi olukọni, ṣayẹwo koodu QR ki o beere ọkan ni bayi.

source: Get a Coach
yo: Wa Oluko

source: Four Fields and Generational Mapping are tools designed to serve growing movement efforts.
yo: Awọn aaye Mẹrin ati Aworan agbaye jẹ awọn irinṣẹ ti a ṣe lati ṣe iranṣẹ awọn akitiyan gbigbe ti ndagba.

source: REMINDER: Zúme coaches are available to help you apply these tools in your local area.
yo: RÁNTÍ: Àwọn olùkọ́ Zúme wà láti ràn ọ́ lọ́wọ́ láti lo àwọn ohun èlò yìí ní àdúgbò rẹ.

source: Jesus often pulled the disciples away from ministry to quieter places to review how the work was going.
yo: Jésù sábà máa ń fa àwọn ọmọ ẹ̀yìn kúrò lẹ́nu iṣẹ́ ìwàásù lọ sí àwọn ibi tó dákẹ́ rọ́rọ́ láti ṣàtúnyẹ̀wò bí iṣẹ́ náà ṣe ń lọ.

source: Four Fields is used by a leadership cell to reflect on current efforts and Kingdom activity around them. It especially helps leaders balance efforts, so that no field is overlooked.
yo: Pápá mẹ́rin ni sẹ́ẹ̀lì aṣáájú ọ̀nà máa ń lò láti ronú lórí ìsapá àti ìgbòkègbodò Ìjọba tó yí wọn ká. Paapaa o ṣe iranlọwọ fun awọn oludari iwọntunwọnsi awọn akitiyan, nitorinaa ko si aaye ti a fojufofo.

source: Review the next two slides: Field Descriptions and Four Fields Example
yo: Ṣe ayẹwo awọn ifaworanhan meji ti o tẹle: Awọn apejuwe aaye ati Apeere Awọn aaye Mẹrin

source: Field Descriptions
yo: Field Awọn apejuwe

source: Empty Field: Where or with whom [what people groups] are you planning to extend the Kingdom?
yo: Pápá Ọ̀hún: Ibo tàbí pẹ̀lú àwọn wo [àwọn àwùjọ èèyàn wo] lo ti ń gbèrò láti mú Ìjọba náà gbòòrò sí i?

source: Seeding Field: Where or with whom are you sharing the good news of the Kingdom? How are you doing that?
yo: Pápá Irúgbìn: Níbo tàbí àwọn wo lo ń wàásù ìhìn rere Ìjọba Ọlọ́run? Bawo ni o ṣe n ṣe iyẹn?

source: Growing Field: How are you equipping people and growing them spiritually, individually and in their natural networks?
yo: Aaye Idagba: Bawo ni o ṣe n pese eniyan ni ipese ati dagba wọn nipa ti ẹmi, ọkọọkan ati ni awọn nẹtiwọọki adayeba wọn?

source: Harvesting Field: How are new spiritual families [simple churches] being formed?
yo: Pápá Ìkórè: Báwo ni àwọn ìdílé tẹ̀mí [àwọn ṣọ́ọ̀ṣì rírọrùn] ṣe ń dá sílẹ̀?

source: Multiplying Field: With whom, how and when are you filtering for faithful people and equipping them and holding them accountable for reproduction?
yo: Aaye isodipupo: Pẹlu tani, bawo ati nigbawo ni o ṣe asẹ fun awọn eniyan oloootitọ ati ipese wọn ati dimu wọn jiyin fun ẹda bi?

source: Four Fields Example
yo: Apeere Awọn aaye Mẹrin

source: Discuss
yo: Jíròrò

source: Identify an empty field around you. What communities or people groups that you are connected to have no gospel activity?
yo: Ṣe idanimọ aaye ti o ṣofo ni ayika rẹ. Awọn agbegbe tabi awọn ẹgbẹ eniyan wo ni o sopọ mọ ti ko ni iṣẹ ihinrere?

source: How is long-term growth affected if one of the fields is neglected? Give examples.
yo: Bawo ni idagbasoke igba pipẹ ṣe ni ipa ti ọkan ninu awọn aaye naa ko gbagbe? Fun awọn apẹẹrẹ.

source: Which Zúme tools could help in which field?
yo: Awọn irinṣẹ Zúme wo ni o le ṣe iranlọwọ ni aaye wo?

source: Generational mapping (a.k.a. generation mapping or gen mapping) is another simple tool to help leaders in a movement understand the growth around them.
yo: Aworan agbaye (aka aworan agbaye tabi aworan agbaye) jẹ ohun elo ti o rọrun miiran lati ṣe iranlọwọ fun awọn oludari ninu gbigbe kan loye idagbasoke ni ayika wọn.

source: A generation tree map can be drawn on a piece of paper or multiple pieces of paper. This map helps show where there are stops in multiplication and training might be required. Health of the movement is a top concern for leaders and fruitfulness is a top way to measure health.
yo: A le ya maapu igi iran kan lori iwe kan tabi awọn ege iwe pupọ. Maapu yii ṣe iranlọwọ lati ṣafihan ibiti awọn iduro wa ni isodipupo ati pe ikẹkọ le nilo. Ilera ti ronu jẹ ibakcdun oke fun awọn oludari ati eso jẹ ọna ti o ga julọ lati wiwọn ilera.

source: See the example on the next slide.
yo: Wo apẹẹrẹ lori ifaworanhan atẹle.

source: Generational Mapping Example
yo: Apeere aworan agbaye

source: Use the Generational Mapping example to discuss the following:
yo: Lo apẹẹrẹ Ìyàwòrán Gbogbogbo lati jiroro ni atẹle yii:

source: Which leaders are seeing multiplication?
yo: Awọn oludari wo ni o rii isodipupo?

source: Which groups would you expect to multiply next?
yo: Awọn ẹgbẹ wo ni iwọ yoo nireti lati pọ si ni atẹle?

source: Which leaders could help and strengthen other leaders?
yo: Awọn oludari wo ni o le ṣe iranlọwọ ati fun awọn oludari miiran lokun?

source: Do you see a pattern of weak accountability in any of the generations?
yo: Ṣe o rii apẹẹrẹ ti iṣiro ailagbara ni eyikeyi awọn iran bi?

source: Practice sharing the concept of “Pace” with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
yo: Ṣaṣeṣe pinpin imọran “Pace” pẹlu ọrẹ kan ki o gbadura fun Oluwa lati fi sinu rẹ jinna ninu ọkan ati ọkan rẹ. Beere lọwọ Oluwa ẹniti Oun yoo fẹ ki o pin pẹlu rẹ.
