Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
ar: المضاعفة مهمّة، والمضاعفة السّريعة أهمّ. السرعة مهمّة لأن المكان الذي سنقضي فيه جميعنا أبديّتنا - وهو وجودٌ يتخطّى الزّمن - يتم تحديده خلال المدّة القصيرة جدًا التي نسمّيها "الحياة."
ar_lb: المضاعفة مهمّة، والمضاعفة السّريعة أهمّ. “السرعة” مهمّة لأن المكان الذي سنقضي فيه جميعنا أبديّتنا - وهو وجودٌ يتخطّى الزّمن - يتمّ تحديده خلال المدّة القصيرة جدًا التي نسمّيها “الحياة”.
az: Çoxalma ödəmlidir və tez çoxalma daha da əhəmiyyətlidir. Temp vacibdir, çünki hamımızın zamanı ötən yaşayış olan əbədiyyatı harada keçirməsi - "həyat" dediyimiz qısa müddətdə müəyyən edilir.
bs_ba: Multipliciranje je važno, a brzo multipliciranje je još važnije. Tempo je važan jer o tome gdje ćemo provesti vječnost, postojanje koje nadmašuje vrijeme, određuje se u vrlo kratkom vremenu koje nazivamo „život.“
de_de: Es kommt auf Vervielfältigung an und sogar noch mehr auf schnelle Vervielfältigung. Das Tempo ist wichtig, denn der Ort, an dem wir alle die Ewigkeit verbringen - eine Existenz, die die Zeit überdauert - wird in der sehr kurzen Zeit festgelegt, die wir "Leben" nennen.
es_es: Multiplicarse importa, y multiplicarse rápidamente importa aún más. El ritmo es importante porque el lugar donde todos pasaremos nuestra eternidad —una existencia que trasciende el tiempo— está determinado por el cortísimo tiempo que llamamos «vida».
fa_ir: تکثیر مهم است و تکثیر سریع حتی مهمتر است. سرعت مهم است چون جایی که همه ما ابدیت – یعنی حیاتی که فراتر از زمان هست - را در آنجا می گذرانیم، در مدت کوتاهی که آن را "زندگی" می نامیم تعیین می شود.
fo: Margaldan hevur týdning, og at gera tað skjótt enn størri týdning.
fr_fr: Multiplier les choses et se multiplier rapidement compte encore plus. La cadence est importante parce que le lieu où nous passerons tous notre éternité — une existence qui survit au temps — est déterminé par le très court laps de temps que nous appelons « vie ».
gu: દરેક બાબતનું ગુણાત્મક કરવું અને ઝડપથી ગુણાત્મક કરવો એ વધુ મહવનું છે. ઝડપ મહત્ત્વની છે, કારણ કે આપણે બધા જ્યાં આપણી શાશ્વતજીવન વિતાવીએ છીએ - એક એવું અસ્તિત્વ જે સમયને વટાવી જાય છે - તે ખૂબ જ ટૂંકા સમયમાં નક્કી થાય છે જેને આપણે "જીવન" કહીએ છીએ.
hy: Բազմապատկվելը կարևոր է, սակայն արագ բազմապատկվելը շատ ավելի կարևոր է։ Տեմպը կարևոր է, քանի որ թե որտեղ ենք բոլորս անցկացնելու հավիտենականությունը(մի բան, որը ժամանակ չի ճանաչում), որոշվում է շատ կարճ ժամանակահատվածում, որը կոչվում է «կյանք»։
id_id: Berlipat ganda itu penting dan berlipat ganda dengan cepat lebih lagi. Kecepatan penting karena di mana kita semua menghabiskan kekekalan kita—suatu kehidupan yang melebihi batas waktu-ditentukan dalam waktu singkat yang kita sebut “kehidupan. “
it_it: La moltiplicazione conta e la moltiplicazione veloce conta ancora di più. La velocità è importante perché dove tutti noi trascorreremo la nostra eternità, un’esistenza che oltrepassa il tempo – è determinata dal brevissimo tempo che chiamiamo “vita”.
ja: 増員は重要ですし、速く増員することはもっと重要です。速度が重要なのは、私たち皆が永遠――時間を超えた存在――を過ごす場所が「人生」というとても短い時間で決定されるからです。
kn: ಹೆಚ್ಚಿಸುವದು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಹೆಚ್ಚಿಸುವದನ್ನು ಬೇಗನೆ ಮಾಡುವದು ಇನ್ನು ಹೆಚ್ಚು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ. ವೇಗವು ಪ್ರಾಮುಖ್ಯವಾದದ್ದು, ಯಾಕೆಂದರೆ ಸಮಯವನ್ನು ಮೀರುವ ಒಂದು ಅಸ್ತಿತ್ವವಾಗಿರುವ ನಮ್ಮ ನಿತ್ಯತ್ವವನ್ನು ನಾವೆಲ್ಲರೂ ಕಳೆಯುತ್ತೇವೆ – ಇದನ್ನು “ಜೀವನ” ಎಂದು ನಾವು ಕರೆಯುವ ಅಲ್ಪ ಸಮಯದಲ್ಲಿ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 배가가 중요하나 신속한 배가는 더욱 중요합니다. 속도가 중요한 것은 한없이 짧은 '인생'을 사는 동안 우리의 영원 -시간의 영역을 뛰어 넘는- 이 결정되기 때문입니다.
ku: زیادبوون گرنگە و زیادبوون بە خێرایی زۆر گرنگترە. خێرایی گرنگە چونکە هەموومان لەوێدا ژیانی هەمیشەییمان بەسەر دەبەین - بوونێک لە کات زیاتر دەخایەنێت – بەهۆی ئەو کاتە زۆر کورتەوە دیاری دەکرێت ئێمە پێی دەڵێین "ژیان".
lo: ການທະວີຄູນທີ່ສຳຄັນ ແລະ ການທະວີຄູນຢ່າງໄວວາກໍສຳຄັນຍິ່ງກວ່າ. ຈັງຫວະມີຄວາມສຳຄັນເພາະເປັນບ່ອນທີ່ພວກເຮົາທຸກຄົນໃຊ້ຊົ່ວນິລັນດອນ - ການດຳລົງຢູ່ທີ່ຍາວນານ - ຖືກກຳນົດໃນຊ່ວງເວລາສັ້ນໆທີ່ເອີ້ນວ່າ ‘‘ຊີວິດ’’
lv: Pavairošanai ir nozīme, un ātrai pavairošanai ir vēl lielāka nozīme. Tempam ir nozīme, jo to, kur mēs visi pavadām savu mūžību — eksistenci, kas ilgst ilgāk par laiku — nosaka ļoti īss laiks, ko mēs saucam par "dzīvi".
mai: गुणा होयब महत्वपूर्ण अछि, आ तेजी सँ गुणा होयब ओहिसँ बेसी महत्वपूर्ण अछि। गति महत्वपूर्ण अछि, कारण हम सभ अपन अनंत जीवन — जे समय सँ परे एकटा अस्तित्व थीक — के निर्णय एही छोट समय मे करैत छी जे केँ हम “जीवन” कहैत छी।
ml_in: കാര്യങ്ങളെ വർദ്ധിപ്പിക്കുന്നതും വേഗത്തിൽ വർദ്ധിപ്പിക്കുന്നതും കൂടുതൽ പ്രധാനമാണ്. വേഗത പ്രാധാന്യമർഹിക്കുന്നു, കാരണം നാമെല്ലാവരും നമ്മുടെ നിത്യത എവിടെയാണ് ചെലവഴിക്കുന്നത് - സമയത്തെ മറികടക്കുന്ന ഒരു അസ്തിത്വം - നമ്മൾ "ജീവിതം" എന്ന് വിളിക്കുന്ന വളരെ ചുരുങ്ങിയ സമയത്തിനുള്ളിൽ നിർണ്ണയിക്കപ്പെടുന്നു.
mr: गुणात्मक वाढ होणे महत्त्वाचे आहे आणि त्वरित गुणात्मक वाढ होणे आणखी अधिक महत्त्वाचे आहे. गती महत्त्वाची आहे कारण जेथे आपण अनंत काळ घालविणार आहोत - एक अस्तित्व जे समयाच्या पलीकडे आहे - ते निश्चित केले जाते अगदी कमी वेळेत ज्याला आपण “जीवन” म्हणतो.
my: တိုးပွားခြင်းက အရေးပါသလို အလျှင်အမြန် တိုးပွားခြင်းကလဲ ပို၍အရေးပါလှပါတယ်။ အဟုန်ဖြင့် တိုးပွားခြင်းက အရေးပါသကဲ့သို့ ထာဝရကာလကို ဘယ်မှာ ကုန်ဆုံးမလဲဆိုတာ ကျွန်ုပ်တို့ရဲ့ လက်ရှိ “ဘဝ” လို့ခေါ်တဲ့ တိုတောင်းတဲ့အချိန်ကာလအတွင်းမှာ ဆုံးဖြတ်သွားရတာ ဖြစ်ပါတယ်။
ne_np: वृद्धि हुनु महत्वपूर्ण छ र द्रुत गतिमा वृद्धि हुनु अझ महत्वपूर्ण छ । गति महत्वपूर्ण छ किनकि हामीले अनन्तकाल कहाँ बिताउने भन्ने कुरा हाम्रो यो छोटो जीवनमा नै निर्धारण गर्नुपर्छ ।"
or: ବହୁଗୁଣିତ ହେବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅତି ଏବଂ ଶୀଘ୍ର ବହୁଗୁଣିତ ହେବା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ । ଗତି ଗୁରୁତ୍ବପୂର୍ଣ୍ଣ କାରଣ ଆମେ ସମସ୍ତେ ଯେଉଁଠାରେ ଆମର ଅନନ୍ତକାଳ ବିତାଇବା - ଏକ ଅସ୍ତିତ୍ୱ ଯାହା ସମୟଠୁଁ ବଳିଯାଇଥାଏ - ତାହା ନିର୍ଦ୍ଧାରିତ ହୋଇଥାଏ ଅତି ଅଳ୍ପ ସମୟ ମଧ୍ୟରେ ଯାହାକୁ ଆମେ "ଜୀବନ" ବୋଲି କହିଥାଉ ।
pa_in: ਗੁਣਾਤਮਕ ਵਾਧਾ ਮਾਈਨੇ ਰੱਖਦਾ ਹੈ ਅਤੇ ਛੇਤੀ ਨਾਲ ਗੁਣਾਤਮਕ ਵਾਧਾ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਮਾਈਨੇ ਰੱਖਦਾ ਹੈ। ਗਤੀ ਮਾਈਨੇ ਰੱਖਦੀ ਹੈ ਕਿਉਂਕਿ ਕਿੱਥੇ ਅਸੀਂ ਸਾਰੇ ਸਦੀਪਕਕਾਲ ਨੂੰ ਬਿਤਾਵਾਂਗੇ – ਇੱਕ ਹੋਂਦ ਜਿਹੜੀ ਸਮੇਂ ਤੋਂ ਵੀ ਅੱਗੇ ਜਾਂਦੀ ਹੈ – ਉਹ ਇਸ ਥੋੜੇ ਸਮੇਂ ਵਿੱਚ ਨਿਰਧਾਰਿਤ ਹੋਵੇਗੀ ਜਿਸ ਨੂੰ ਅਸੀਂ “ਜੀਵਨ” ਆਖਦੇ ਹਾਂ।
pa_pk: ووادھا اہمیت رکھدا اے تے وادھا فوری طور تے اہمیت رکھدا اے۔ رفتار اہمیت رکھدی اے کیو نکہ اسی اپنی ہمیشگی جِتھےگزاراں گے – اوہ اجیہا وجود اے جیہڑا ویلے توں باہر اے – اوہدا تعین بہت گھٹ ویلے وِچ ہوندا اے جِنہوں اسی "زندگی" آکھنے آں۔
pl_pl: Pomnażanie jest ważne — a jeszcze ważniejsze jest szybkie pomnażanie. Tempo jest ważne, ponieważ to, gdzie spędzimy wieczność – będziemy istnieć poza czasem — decyduje się w krótkim czasie, który nazywamy „życiem”.
pt_pt: Multiplicar importa, e multiplicar rapidamente importa ainda mais. O ritmo é importante porque o local no qual todos nós passaremos nossa eternidade – existência que dura mais que o tempo – é determinado no curto espaço de tempo ao qual chamamos vida.
ro_ro: Multiplicarea contează și multiplicarea rapidă contează și mai mult. Ritmul contează, deoarece acolo unde ne petrecem cu toții eternitatea - o existență în afara timpului - este determinată de un timp foarte scurt, pe care îl numim „viață”.
ru_ru: Умножение имеет значение, а быстрое умножение – имеет еще большее значение. Темп имеет значение, потому что то, где мы все проведем нашу вечность – вне времени, определяется очень коротким отрезком, который мы называем «жизнь».
sl_si: Multiplikacija je pomembna in hitra multiplikacija je še pomembnejša. Hitrost je pomembna, ker ta kratek čas, ki mu pravimo »življenje«, določa, kje bomo preživeli večnost.
ta: பெருகுவது முக்கியம், சீக்கிரமாய் பெருகுவது இன்னும் முக்கியம். வேகம் முக்கியம். ஏனென்றால் நித்தியத்தை நாம் எங்கே கழிக்க போகிறோம் – அது காலத்தை கடந்தது – அது இந்த குறுகிய கால வாழ்க்கையில் நிர்ணயிக்கப்படுகிறது.
te: గుణాత్మక వృద్ధి ముఖ్యమైనది మరియు వేగవంతమైన గుణాత్మక వృద్ధి మరింత ముఖ్యమైనది. వేగం ముఖ్యం ఎందుకంటే మనమందరం మన శాశ్వతత్వాన్ని ఎక్కడ గడపబోతున్నాం - సమయం కంటే గొప్ప ఉనికి - మనం "జీవితం" అని పిలిచే అతి తక్కువ వ్యవధిలో నిర్ణయించబడుతుంది.
th: การทวีคูณมีความสำคัญและการทวีคูณอย่างรวดเร็วมีความสำคัญ ยิ่งกว่า ก้าวย่างมีความสำคัญเพราะว่าที่ซึ่งเราทุกคนใช้ชีวิตนิรันดร์— ชีวิตที่ยืนยาวกว่ากาลเวลา — ถูกกำหนดโดยช่วงเวลาสั้น ๆ ที่เราเรียกว่า “ชีวิต”
tr_tr: Öğrenci çoğaltılması önemlidir fakat hızlıca çoğaltılması daha da önemlidir. Hız önemlidir çünkü sonsuzluğumuzu harcadığımız yer, yaşam dediğimiz çok kısa süre içerisinde belirlenir.
ur: بڑھوتی کرنا اہمیت رکھتا ہے اور تیزی سے بڑھوتی کرنا اور بھی زیادہ اہمیت رکھتا ہے۔ رفتار اہمیت رکھتی ہیے کیونکہ جہاں ہم نے ابدیت میں رہنا ہے - ایسی موجودگی جو وقت کی قید سے آزاد ہے – اُس کا تعین اِس تھوڑے سے وقت میں ہوتا ہے جس کو ہم "زندگی" کہتے ہیں۔
vi: Nhân bội là vấn đề và nhân bội một cách nhanh chóng thậm chí còn là vấn đề lớn hơn. Tốc độ quan trọng vì nơi mà chúng ta sẽ sống mãi mãi sau này - một nơi vĩnh cửu- được quyết định trong một khoảng thời gian ngắn ngủi mà chúng ta gọi là “cuộc đời.”

source: Why is pace important?
ar: لماذا السرعة مهمّة؟
ar_lb: لماذا “السرعة” مهمّة؟
az: Temp niyə vacibdir?
bs_ba: Zašto je važan tempo?
de_de: Warum ist Geschwindigkeit wichtig?
es_es: ¿Por qué es importante el ritmo?
fa_ir: چرا سرعت مهم است؟
fo: Hví hevur ferð týdning?
fr_fr: Pourquoi la cadence est-elle importante ?
gu: ઝડપ શા માટે મહત્ત્વની છે?
hy: Ինչո՞ւ է տեմպը կարևոր։
id_id: Mengapa kecepatan itu penting?
it_it: Perché è importante la velocità?
ja: 速度はなぜ重要なのですか？
kn: ವೇಗವು ಯಾಕೆ ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ?
ko_kr: 속도가 왜 중요한가요?
ku: بۆچی خێرایی گرنگە؟
lo: ຍ້ອນຫຍັງຈັງຫວະຈຶ່ງສຳຄັນ?
lv: Kāpēc temps ir svarīgs?
mai: गति महत्वपूर्ण किएक अछि?
ml_in: ചുവടുവയ്ക്കൽ പ്രധാനമായിരിക്കുന്നത് എന്തുകൊണ്ട്?
mr: गती महत्त्वाची का आहे?
my: အဟုန်က ဘာလို့ အရေးပါရသလဲ။
ne_np: गति किन महत्वपूर्ण छ ?
or: ଗତି କାହିଁକି ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ?
pa_in: ਗਤੀ ਕਿਉਂ ਮਹੱਤਵਪੂਰਣ ਹੈ?
pa_pk: رفتار کیوں اہم اے؟
pl_pl: Dlaczego tempo jest ważne?
pt_pt: Por que o ritmo é importante?
ro_ro: De ce este important ritmul?
ru_ru: Почему темп важен?
sl_si: Zakaj je hitrost pomembna?
ta: வேகம் ஏன் முக்கியம்?
te: వేగము ఎందుకు ముఖ్యమైనది?
th: ทำไมก้าวย่างจึงสำคัญ?
tr_tr: Hız neden önemlidir?
ur: رفتار کیوں اہم ہے؟
vi: Vì sao tốc độ quan trọng?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God’s priority for pace?
ar: ما الذي تحتاجون إلى تغييره في تفكيركم أو تصرفاتكم أو موقفكم لتكونوا أفضل توافقًا مع أولوية الله بالنسبة للسرعة؟
ar_lb: ما الذي تحتاج إلى تغييره في تفكيرك، أو أفعالك، أو موقفك لكي تكون أكثر توافقاً مع أولوية الله لـ“السرعة”؟
bs_ba: Šta trebate promijeniti u svom razmišljanju, svojim postupcima ili svom stavu da biste se bolje uskladili s Božjim prioritetom za tempo?
de_de: Was muss sich in deinem Denken, deinem Handeln oder deiner Haltung ändern, um besser mit Gottes Geschwindigkeitspriorität in Einklang zu kommen?
es_es: ¿Qué necesitas cambiar en tu pensamiento, en tus acciones o en tu actitud para estar mejor alineado con la prioridad de Dios respecto al ritmo?
fa_ir: چه چیزی را باید در افکار، اعمال یا نگرش خود تغییر دهید تا بیشتر با اولویت خدا برای سرعت هم‎راستا شوید؟
fr_fr: Que devez-vous changer dans votre pensée, vos actions, ou votre attitude pour être mieux aligné avec la priorité de Dieu pour la cadence ?
gu: ઝડપ માટે ઈશ્વરની અગ્રતા સાથે વધુ સારી રીતે સુસંગત થવા માટે તમારે તમારા વિચારોમાં, તમારાં કાર્યોમાં અથવા તમારા વલણમાં શું પરિવર્તન લાવવાની જરૂર છે?
hy: Ի՞նչ պետք է փոխեք ձեր մտածողության, գործողությունների կամ վերաբերմունքի մեջ, որպեսզի ավելի լավ համապատասխանեք տեմպի վերաբերյալ Աստծո առաջնահերթությանը։
id_id: Apakah yang perlu Anda ubah dalam pemikiran Anda, tindakan Anda, atau sikap Anda agar lebih selaras dengan prioritas Allah dalam hal kecepatan?
it_it: Cosa devi cambiare nel tuo modo di pensare, nel tuo modo di agire, o nella tua attitudine per essere meglio allineato con la priorità di Dio in merito alla velocità?
ja: 神が速度を優先されることに合わせて、あなたの考えや行動、態度において、何を変化させる必要がありますか？
kn: ವೇಗಕ್ಕಾಗಿ ದೇವರ ಆದ್ಯತೆಗಳೊಂದಿಗೆ ಚೆನ್ನಾಗಿ ಹೊಂದಿಸಿಕೊಳ್ಳಲು, ನಿಮ್ಮ ಆಲೋಚನೆ, ನಿಮ್ಮ ಕ್ರಿಯೆಗಳು ಅಥವಾ ನಿಮ್ಮ ವರ್ತನೆಗಳಲ್ಲಿ ನೀವು ಯಾವುದನ್ನು ಬದಲಾಯಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ?
ko_kr: 속도에 대한 하나님의 우선 순위에 더 잘 부합하기 위해, 당신은 자신의 생각, 행동 또는 태도를 어떻게 바꾸어야 할까요?
ku: پێویستە چی لە بیرکردنەوەت و کردارەکانت، یان هەڵوێستەکەتدا بگۆڕیت بۆ ئەوەی باشتر لەگەڵ لەپێشینەی خودا بۆ خێرایی یەکسان بیت؟
lo: ແມ່ນຫຍັງທີ່ທ່ານຈຳເປັນຕ້ອງການເພື່ອປ່ຽນແປງຄວາມຄິດ, ການກະທຳ, ທັດສະນະຄະຕິຂອງທ່ານເພື່ອໃຫ້ສອດຄ່ອງກັບລຳດັບຄວາມສຳຄັນຂອງພຣະເຈົ້າໃນເລື່ອງຈັງຫວະຊີວິດໄດ້ດີຂຶ້ນ?
mai: अपन सोच, क्रिया, वा दृष्टिकोण मे अहाँ केँ की बदलबाक आवश्यकता अछि जे सँ अहाँ परमेश्वरक प्राथमिकता संग गति केर मामिलामे बेहतर ढंग सँ मेल खा सकू?
ml_in: വേഗതയ്‌ക്കായുള്ള ദൈവത്തിൻ്റെ മുൻഗണനയുമായി കൂടുതൽ നന്നായി പൊരുത്തപ്പെടുന്നതിന് നിങ്ങളുടെ ചിന്തയിലോ പ്രവൃത്തികളിലോ മനോഭാവത്തിലോ എന്താണ് മാറ്റേണ്ടത്?
mr: गतीसाठी देवाच्या प्राधान्यामध्ये अधिक चांगले संरेखित होण्यासाठी तुमच्या विचारसरणीत, तुमच्या कृतीत किंवा तुमच्या मनोवृत्तीत काय बदलण्याची गरज आहे?
my: ဘုရားသခင်ကို ဦးစားပေးတဲ့ အဟုန်နဲ့ သဘောတူညီစေဖို့ သင့်ရဲ့ အတွေးအခေါ်၊ အပြုအမူ၊ စိတ်နေသဘောထားထဲ ဘာကို ပြောင်းလဲဖို့ လိုအပ်သလဲ။
ne_np: परमेश्वरले गतिलाई दिनुहुने प्राथमिकतासँग मेल हुनको लागि तपाईँले आफ्नो सोँचाई, व्यवहार, र आचरणमा के परिवर्तन ल्याउनुपर्छ ?
or: ଗତି ପାଇଁ ଈଶ୍ବରଙ୍କ ପ୍ରାଥମିକତା ସହିତ ଭଲ ଭାବରେ ସମନ୍ୱୟରେ ରଖିବାକୁ, ଆପଣଙ୍କ ଚିନ୍ତାଧାରା, ଆପଣଙ୍କ କାର୍ଯ୍ୟକଳାପ କିମ୍ବା ଆପଣଙ୍କ ମନୋଭାବରେ କ'ଣ ପରିବର୍ତ୍ତନ ଆବଶ୍ୟକତା ରହିଛି?
pa_in: ਗਤੀ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੀ ਪ੍ਰਾਥਮਿਕਤਾ ਨਾਲ ਉੱਤਮ ਮੇਲ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣੀ ਸੋਚ, ਆਪਣੇ ਕੰਮਾਂ, ਜਾਂ ਤੁਹਾਡੇ ਰਵੱਈਏ ਵਿੱਚ ਕੀ ਬਦਲਾਅ ਕਰਨ ਦੀ ਲੋੜ ਹੈ?
pa_pk: رب دی ترجیح نال بہتر طور تے میل کھان لئی تہانُوں اپنی سوچ، اپنے اعمال یاں اپنے روئیے وِچ کیہ تبدیلی لیان دی لوڑ اے؟
pl_pl: Co musisz zmienić w swoim myśleniu, działaniach lub postawie, aby lepiej dostosować się do Bożego priorytetu, jeśli chodzi o tempo?
pt_pt: O que você precisa mudar em seu pensamento, suas ações ou sua atitude para estar mais bem alinhado com a prioridade de Deus para o ritmo?
ro_ro: Ce este necesar pentru a ajusta gândirea, acțiunile sau atitudinea dumneavoastră astfel încât să corespundă mai bine cu prioritățile stabilite de timpul lui Dumnezeu?
ru_ru: Что следует изменить в своем мышлении, в действиях или отношении, чтобы лучше соответствовать Божьему приоритету относительно темпа?
sl_si: Kaj moraš spremeniti v svojem mišljenju, dejanjih ali odnosu, da bi deloval bolj v skladu s tem, kako pomembna je hitrost?
ta: உங்களுடைய சிந்தையிலும் செயல்களிலும் நீங்கள் எதை மாற்ற வேண்டும்? அல்லது உங்களுடைய சிந்தை அவருடைய முன்னுறிமையோடும், வேகத்தோடும் இணைந்திருப்பதற்கு எதை மாற்ற வேண்டும்?
te: వేగ౦ కొరకు దేవుని ప్రాధాన్యతతో మీరు మరి౦త సమముగా ఉ౦డటానికి మీ ఆలోచనా విధానంలో, మీ చర్యలలో లేక మీ వైఖరిలో మీరు ఎలా౦టి మార్పులు చేసుకోవలసిన అవసరం వుంది?
th: คุณต้องการเปลี่ยนแปลงความคิด การกระทำ หรือทัศนคติของคุณอย่างไรเพื่อให้สอดคล้องมากขึ้นกับลำดับความสำคัญของพระเจ้าสำหรับการก้าวย่าง
tr_tr: Tanrı'nın hız önceliğine daha iyi uyum sağlamak için düşüncelerinizde, eylemlerinizde ya da tutumunuzda neyi değiştirmeniz gerekiyor?
ur: رفتار کے لئے خُدا کی ترجیح کےے ساتھ ہم آہنگ ہونے کے لئے آپ کو اپنی سوچ، اپنے اعمال یا اپنے روئیے میں کیا تبدیلی لانے کی ضرورت ہے؟
vi: Bạn cần thay đổi điều gì trong suy nghĩ, hành động hoặc thái độ của mình để phù hợp hơn với ưu tiên về tốc độ của Chúa?

source: What is one thing you can do starting this week that will make a difference?
ar: ما هو الشيء الذي يمكنكم القيام به ابتداءً مِن هذا الأسبوع والذي سيحدث فرقًا؟
ar_lb: ما هو الشيء الذي يمكنك القيام به ابتداءً مِن هذا الأسبوع والذي سيحدث فرقًا؟
az: Bu həftədən etibarən, vəziyyəti dəyişmək üçün hansı bir işi görə bilərsən?
bs_ba: Koju jednu stvar možete učiniti počev od ove sedmice i šta će to promijeniti?
de_de: Womit kannst du diese Woche beginnen, das einen Unterschied machen wird?
es_es: ¿Qué puedes comenzar a hacer esta semana que marcará la diferencia?
fa_ir: یک کار که می توانید از این هفته شروع کنید به انجام دادن که تغییر ایجاد می کند، چیست؟
fo: Hvat kanst tú gera hesa vikuna, sum fer at gera mun?
fr_fr: Quelle est l'une des choses que vous pouvez faire à partir de cette semaine qui fera une différence?
gu: આ અઠવાડિયાની શરૂઆતમાં તમે કઈ એક બાબત કરી શકો છો જે ફરક પાડશે?
hy: Իսկ այս շաբաթվանից սկսած ի՞նչ կարող եք անել, որը փոփոխություն կբերի։
id_id: Satu hal apa yang dapat Anda lakukan mulai minggu ini yang akan membuat suatu perubahan?
it_it: C’è qualcosa che pensate di poter iniziare questa settimana e che farà la differenza?
ja: 今週始められることで、変化を生み出せることは何でしょうか？
kn: ಈ ವಾರದಲ್ಲಿ ಪ್ರಾರಂಭಿಸಿ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುವ ಯಾವ ಒಂದು ಕಾರ್ಯವನ್ನು ನೀವು ಮಾಡಬಹುದು?
ko_kr: 이번 주에 시작할 수 있는 변화를 위한 한 가지는 무엇일까요?
ku: ئەو شتە چییە دەتوانیت لەم هەفتەیە بیکەیت جیاوازی دروست بکات؟
lo: ສິ່ງໜຶ່ງທີ່ທ່ານສາມາດເຮັດໄດ້ຕັ້ງແຕ່ອາທິດນີ້ເປັນຕົ້ນໄປເພື່ອສ້າງຄວາມແຕກຕ່າງນັ້ນແມ່ນຫຍັງ?
lv: Ko tieši jūs varat darīt, sākot ar šo nedēļu, kas mainītu jūsu situāciju?
mai: एहि सप्ताह सँ अहाँ एकटा की एहन काज शुरू क’ सकैत छी जे साँच मे फर्क आनत?
ml_in: ഈ ആഴ്‌ച മുതൽ നിങ്ങൾക്ക് ഒരു വ്യത്യസ്തയുണ്ടാക്കാൻ കഴിയുന്ന ഒരു കാര്യം എന്താണ്?
mr: कोणती अशी एखादी गोष्ट आहे जी तुम्ही करू शकता या आठवड्याची सुरुवात करीत असताना जी काही फरक आणू शकेल?
my: ဒီအပတ်မှစတင်ကာ ထူးခြားမှုကို ဖြစ်စေမယ့် သင်လုပ်ဆောင်နိုင်သောအရာ တစ်ခုက ဘာလဲ။
ne_np: यही हप्तामा तपाईँले के प्रभावकारी कुरा परिवर्तन गर्नुहुन्छ ?
or: ଏସପ୍ତାହରୁ ଆରମ୍ଭ କରି ସେହି ଗୋଟିଏ ବିଷୟ କ'ଣ କରିପାର ଯାହା ଭିନ୍ନତା ଆଣିବ ?
pa_in: ਇਸ ਹਫ਼ਤੇ ਕਿਹੜੀ ਇੱਕ ਗੱਲ ਤੁਸੀਂ ਕਰਨਾ ਅਰੰਭ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਫ਼ਰਕ ਬਣਾਵੇਗੀ?
pa_pk: ایس ہفتے تہانُوں کیہڑا اِک کم کرن دی لوڑ جیہرا فرق پیدا کرے گا؟
pl_pl: Jaka jest jedna rzecz, którą możesz wdrożyć od tego tygodnia, żeby coś zmienić?
pt_pt: O que você pode fazer de maneira diferente a partir desta semana?
ro_ro: Care este un lucru pe care îl poți face începând de săptămâna asta care va face diferența?
ru_ru: Назовите одно дело, способное многое изменить, которое вы можете начать уже на этой неделе?
sl_si: Kaj lahko storiš že ta teden, da se bodo stvari začele spreminjati?
ta: ஒரு மாற்றத்தை கொண்டு வருவதற்கு இந்த வாரம் நீங்கள் என்ன செய்யப்போகிறீர்கள்?
te: ఈ వారం ప్రారంభములో ఒక వ్యత్యాసమును (ప్రత్యేకతను) చూపగల ఒక విషయం మీరు ఏమి చేయగలరు?
th: สิ่งหนึ่งที่คุณสามารถทำได้ตั้งแต่สัปดาห์นี้เป็นต้นไปเพื่อสร้างความแตกต่างคืออะไร?
tr_tr: Bu haftadan başlayarak fark yaratabileceğiniz bir şey var mı?
ur: اِس ہفتے آپ کو کون سی ایک چیز شروع کرنے کی ضرورت ہے، جو فرق پیدا کرے گی؟
vi: Điều gì bạn có thể bắt đầu làm từ tuần này sẽ tạo ra sự khác biệt?
