Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: More knowledge or experience than the rest of your group is not needed! If you can click next, you can lead a Zúme Training.
ar: لا تحتاجون إلى مزيد من المعرفة أو الخبرة أكثر من بقية مجموعتكم! إذا كنتم تستطيعون النقر على التالي، يمكنكم قيادة تدريب زوميه.
ar_lb: ليست هناك حاجة إلى مزيد من المعرفة أو الخبرة أكثر من بقية مجموعتك! إذا كان بإمكانك النقر على التالي، فيمكنك قيادة تدريب Zúme.
bs_ba: Više znanja ili iskustva od ostatka vaše grupe nije potrebno! Ako možete kliknuti na dalje, možete voditi Zúme kurs.
de_de: Mehr Wissen oder Erfahrung als der Rest deiner Gruppe ist nicht erforderlich! Wenn du auf "Weiter" klicken kannst, kannst du ein Zúme-Training leiten.
es_es: No hace falta tener más conocimientos o experiencia que el resto del grupo. Si puedes hacer clic en siguiente, puedes dirigir un entrenamiento Zúme.
fa_ir: دانش یا تجربه‎ی بیشتر نسبت به سایر اعضای گروه‎تان مورد نیاز نیست! اگر می‎توانید دکمه‎ی بعدی را کلیک کنید، می‎توانید یک برنامه‎ی تعلیمی Zúme را رهبری کنید.
fr_fr: Il n'est pas nécessaire d'avoir plus de connaissances ou d'expérience que le reste du groupe ! Si vous pouvez cliquer sur suivant, vous pouvez diriger une formation Zúme.
gu: તમારા જૂથના બાકીના ભાગો કરતાં વધુ જ્ઞાન અથવા અનુભવની જરૂર નથી! જો તમે હવે પછી ક્લિક કરી શકો, તો તમે ઝુમ તાલીમનું નેતૃત્વ કરી શકો છો.
hy: Անհրաժեշտ չէ խմբի մյուս անդամներից ավելի շատ գիտելիք կամ փորձառություն ունենալ։ Եթե կարող եք սեղմել «հաջորդը» կոճակը, կարող եք նաև առաջնորդել Zúme դասընթացը։
id_id: Tidak diperlukan pengetahuan atau pengalaman yang lebih dari anggota kelompok lainnya! Jika Anda dapat mengklik berikutnya, Anda dapat memimpin Pelatihan Zúme.
it_it: Avere più conoscenza o esperienza del resto del gruppo non è necessario! Se riesci a cliccare avanti, puoi condurre una formazione Zúme.
ja: あなたのグループの他の人たちよりも知識や経験を多く持っている必要はありません！「次に」をクリックできるなら、Zúmeのトレーニングをリードできます。
kn: ನಿಮ್ಮ ಗುಂಪಿನ ಉಳಿದವರಿಗಿಂತ ಹೆಚ್ಚಿನ ಜ್ಞಾನ ಅಥವಾ ಅನುಭವದ ಅಗತ್ಯವಿಲ್ಲ! ನೀವು ‘ಮುಂದಿನ’ ಎಂಬುದು ಕ್ಲಿಕ್ ಮಾಡಿದರೆ, ನೀವು ಜುಮೆ ತರಬೇತಿಯನ್ನು ನಡೆಸಬಹುದು.
ko_kr: 다른 멤버들보다 더 많은 지식이나 경험이 필요하지 않습니다! 다음을 클릭하시면 Zúme 교육을 진행하실 수 있습니다.
ku: زانیاری یان ئەزموونی زیاتر لە باقی گروپەکەت پێویست ناکات! ئەگەر بتوانی کلیک لە next بکەیت، دەتوانیت سەرکردایەتی ڕاهێنانی Zúme بکەیت.
lo: ບໍ່ຈຳເປັນຕ້ອງມີຄວາມຮູ້ ຫຼື ປະສົບການຫຼາຍກວ່າຄົນອື່ນໆໃນກຸ່ມຂອງທ່ານ! ຖ້າທ່ານສາມາດຄິກໃນໜ້າຕໍ່ໄປ ທ່ານສາມາດເປັນຜູ້ນຳການຝຶກອົບຮົມຊູເມໄດ້.
mai: अपन ग्रुप के बाकी सदस्य स बेसी ज्ञान या अनुभव के जरूरत नै छै ! अगर अहां अगिला क्लिक क सकय छी त अहां एकटा Zúme Training के नेतृत्व क सकय छी.
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പിലെ മറ്റുള്ളവരേക്കാൾ കൂടുതൽ അറിവോ അനുഭവമോ ആവശ്യമില്ല! നിങ്ങൾക്ക് അടുത്തത് ക്ലിക്ക് ചെയ്യാൻ കഴിയുമെങ്കിൽ, നിങ്ങൾക്ക് ഒരു Zúme പരിശീലനത്തിന് നേതൃത്വം നൽകാം.
mr: तुमच्या बाकीच्या गटापेक्षा जास्त ज्ञान किंवा अनुभवाची गरज नाही! तुम्ही पुढील क्लिक करू शकत असल्यास, तुम्ही Zúme प्रशिक्षणाचे नेतृत्व करू शकता.
my: သင့်အဖွဲ့ဝင်များထက် ပိုသာတဲ့ အသိပညာ၊ အတွေ့အကြုံများများ ရှိဖို့မလိုအပ်ပါ။ ဆက်သွားရန် ကိုနှိပ်ပါက ဇူးမီသင်တန်းကို ဦးဆောင်လို့ ရပါပြီ။
ne_np: तपाईंको समूहको बाँकी भन्दा बढी ज्ञान वा अनुभव आवश्यक छैन! यदि तपाइँ "नेक्स्ट" क्लिक गर्न सक्नुहुन्छ भने तपाइँ जुमे प्रशिक्षणको नेतृत्व गर्न सक्नुहुन्छ।
or: ଆପଣଙ୍କ ଦଳର ବାକି ସଦସ୍ୟମାନଙ୍କ ତୁଳନାରେ ଅଧିକ ଜ୍ଞାନ କିମ୍ବା ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ ନାହିଁ! ଯଦି ଆପଣ ପରବର୍ତ୍ତୀ କ୍ଲିକ୍ କରିପାରିବେ, ତେବେ ଆପଣ ଏକ ଯୁମେ ପ୍ରଶିକ୍ଷଣର ନେତୃତ୍ୱ ନେଇପାରିବେ।
pa_in: ਤੁਹਾਡੇ ਸਮੂਹ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਗਿਆਨ ਅਤੇ ਅਨੁਭਵ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ! ਜੇਕਰ ਤੁਸੀਂ ਅੱਗੇ ਤੇ ਕਲਿੱਕ ਕਰ ਸਕਦੇ ਹੋ, ਤੁਸੀਂ ਇੱਕ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਵਿੱਚ ਅਗਵਾਈ ਕਰ ਸਕਦੇ ਹੋ।
pa_pk: اپنے گرو پ دے باقی لوکاں توں بہتے علم یا تجربے دے لوڑ نئیں۔ جےتُسی اگلا قدم چُک سکدے او تے تُسی زُومی ٹریننگ دی اگوائی کر سکدے او۔
pl_pl: Nie wymaga to większej wiedzy i doświadczenia od reszty Twojej grupy! Jeśli potrafisz kliknąć Dalej, możesz poprowadzić szkolenie Zúme.
pt_pt: Não é necessário que você tenha mais conhecimento ou experiência do que o restante do seu grupo! Se você clicar em próximo, poderá ministrar um Treinamento Zume.
ro_ro: Nu este nevoie de mai multe cunoștințe sau experiență decât restul grupului dvs.! Dacă puteți face clic pe următorul, puteți conduce un curs de formare Zúme.
ru_ru: Больших знаний или опыта, чем у остальных членов вашей группы, не требуется! Если вы можете нажать кнопку «Далее», значит вы можете вести тренинг Zúme.
sl_si: Več znanja ali izkušenj kot preostali člani skupine. To res ni potrebno. Če znaš klikniti gumb »naprej«, znaš voditi Zúme tečaj.
ta: உங்கள் குழுவில் உள்ளவர்களை விட அதிக அறிவு அல்லது அனுபவம் தேவையில்லை! நீங்கள் அடுத்ததைக் கிளிக் செய்தால், நீங்கள் ஜூம் பயிற்சிக்கு தலைமை தாங்கலாம்.
te: మీ సమూహంలోని మిగిలిన వారి కంటే ఎక్కువ జ్ఞానం లేదా అనుభవం అవసరం లేదు! మీరు తదుపరి క్లిక్ చేయగలిగితే, మీరు Zúme శిక్షణకు నాయకత్వం వహించవచ్చు.
th: ไม่จำเป็นต้องมีความรู้หรือประสบการณ์มากกว่าสมาชิกในกลุ่ม! ถ้าคุณคลิกถัดไปได้ คุณจะสามารถนำการฝึกอบรม Zúme ได้
tr_tr: Grubunuzun geri kalanından daha fazla bilgi veya deneyime sahip olmanız gerekmez! İleri'ye tıklayabiliyorsanız, bir Zúme Eğitimine de liderlik edebilirsiniz.
ur: اپنے گرو پ کے باقی لوگوں سے بہتے علم یا تجربے کی ضرورت نہیں۔ اگرآپ اگلا قدم اُٹھا سکتے ہیں تو آپ زُومی ٹریننگ کی راہنمائی کر سکتے ہیں۔
vi: Không cần nhiều kiến thức hoặc kinh nghiệm hơn những người còn lại trong nhóm của bạn! Nếu bạn có thể nhấp chuột, bạn có thể dẫn dắt Zúme Training.

source: Special permission to lead a training is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
ar: لا تحتاجون إلى إذن خاص لقيادة التدريب! زوميه تدار ذاتيًا، ومبادرة ذاتيًا، ويمكنكم البدء اليوم.
ar_lb: ليس هناك حاجة إلى إذن خاص لقيادة التدريب! Zúme هو برنامج تسهيل ذاتي، ومبادرة ذاتية، ويمكنك البدء اليوم.
bs_ba: Za vođenje obuke nije potrebna posebna dozvola! Zúme pomaže, samoinicijativni, i možete početi već danas.
de_de: Eine Sondergenehmigung zum Leiten eines Trainings ist nicht erforderlich! Zúme ist selbst-moderiert, selbst-initiiert und du kannst noch heute anfangen.
es_es: No se necesita ningún permiso especial para dirigir un entrenamiento. Zúme es autodirigido y funciona por iniciativa propia, por lo que puedes empezar hoy mismo.
fa_ir: مجوز خاصی برای رهبری برنامه‎ی تعلیمی مورد نیاز نیست! Zúme، برنامه‎ای است که خودتان می‎توانید تنظیم و شروع کنید؛ و می‎توانید امروز آن را شروع کنید.
fr_fr: Il n'est pas nécessaire d'avoir une autorisation spéciale pour animer une formation ! Zúme est auto-facilitée, auto-initiée, et vous pouvez commencer dès aujourd'hui.
gu: તાલીમ આપવા માટે વિશેષ પરવાનગીની જરૂર નથી! ઝુમ સ્વ-સુવિધાજનક, સ્વ-પ્રારંભિક છે, અને તમે આજથી જ પ્રારંભ કરી શકો છો.
hy: Դասընթացը առաջնորդելու համար հատուկ թույլտվություն պետք չէ։ Zúme-ն անցկացվում է ինքնուրույն, Ձեր իսկ նախաձեռնությամբ, և կարող եք սկսել հենց այսօր։
id_id: Tidak diperlukan izin khusus untuk memimpin pelatihan! Zúme difasilitasi secara pribadi, diinisiasi sendiri, dan Anda dapat memulainya hari ini.
it_it: Avere un permesso speciale per condurre una formazione non è necessario! Puoi iniziare e gestire Zúme senza aiuto, e puoi iniziare oggi.
ja: コースをリードするのに特別許可は必要ありません！Zúmeは自己管理型、自発型なので、今日からでも始めることができます。
kn: ತರಬೇತಿಯನ್ನು ನಡೆಸಲು ವಿಶೇಷ ಅನುಮತಿಯ ಅಗತ್ಯವಿಲ್ಲ! ಜುಮ್ ಸ್ವಯಂ-ಸೌಲಭ್ಯದ, ಸ್ವಯಂ-ಪ್ರಾರಂಭಿಸುವಂತದ್ದು, ಮತ್ತು ನೀವು ಇಂದೇ ಪ್ರಾರಂಭಿಸಬಹುದು.
ko_kr: 훈련을 인도하기 위한 특별 허가는 필요하지 않습니다! Zúme은 자기 주도적이며 오늘부터 시작할 수 있습니다.
ku: مۆڵەتی تایبەت بۆ سەرکردایەتیکردنی ڕاهێنانێک پێویست ناکات! Zúme خۆ ئاسانکارییە، خۆ دەستپێشخەرییە و دەتوانیت ئەمڕۆ دەست پێبکەیت.
lo: ບໍ່ຈຳເປັນຕ້ອງໄດ້ຮັບອະນຸຍາດພິເສດໃນການນຳພາການຝຶກອົບຮົມ! ຊູເມຄືການອຳນວຍຄວາມສະດວກດ້ວຍຕົນເອງ, ເລີ່ມຕົ້ນດ້ວຍຕົນເອງ ແລະ ທ່ານສາມາດເລີ່ມໃນມື້ນີ້ໄດ້ເລີຍ.
mai: कोनो ट्रेनिंग के नेतृत्व करय लेल विशेष अनुमति के जरूरत नै छै ! ज़ुमे स्व-सुविधाजनक, स्व-दीक्षित अछि, आ अहाँ आइये शुरू क' सकैत छी.
ml_in: പരിശീലനത്തിന് നേതൃത്വം നൽകാൻ പ്രത്യേക അനുമതി ആവശ്യമില്ല! Zúme സ്വയം സൗകര്യമുള്ളവനാണ്, സ്വയം സംരംഭകനാണ്, നിങ്ങൾക്ക് ഇന്ന് ആരംഭിക്കാം.
mr: प्रशिक्षणाचे नेतृत्व करण्यासाठी विशेष परवानगी आवश्यक नाही! Zúme स्वयं-सुविधापूर्ण, स्वयं-सुरुवातयुक्त आहे, आणि तुम्ही आजच प्रारंभ करू शकता.
my: သင်တန်းဦးဆောင်ရန် အထူးခွင့်ပြုချက် မလိုအပ်ပါ။ ဇူးမီသင်တန်းဟာ ကိုယ်တိုင် ဦးဆောင်သင်ယူမှု၊ ကိုယ်တိုင် အစပြုလုပ်ဆောင်မှု ဖြစ်ကာ သင်ဒီနေ့ပဲ အစပြုနိုင်ပါတယ်။
ne_np: प्रशिक्षण नेतृत्व गर्न विशेष अनुमति आवश्यक छैन! जुमे आत्म-सुविधा, स्व-प्रारम्भिक छ र तपाईं आज सुरु गर्न सक्नुहुन्छ।
or: ପ୍ରଶିକ୍ଷଣ ପରିଚାଳନା କରିବା ପାଇଁ କୌଣସି ସ୍ବତନ୍ତ୍ର ଅନୁମତିର ଆବଶ୍ୟକତା ନାହିଁ! ଯୁମେ ହେଉଛି ସ୍ୱୟଂ-ସହାୟକ, ସ୍ୱୟଂ-ପ୍ରାରମ୍ଭିକ, ଏବଂ ଆପଣ ଆଜିଠାରୁ ଆରମ୍ଭ କରିପାରିବେ ।
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਲਈ ਖਾਸ ਇਜਾਜ਼ਤ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ! ਜ਼ੁਮੇ ਆਤਮ-ਸੰਚਾਲਿਤ, ਆਤਮ-ਪਹਿਲਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਅੱਜ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ।
pa_pk: ٹریننگ دی اگوائی کرن لئی خصوصی اجازت دی لوڑ نئیں! زُومی اپنی مدد آپ دے تحت شروع کِیتا گیا اے تے تُسی اج ای شروع کر سکدے او۔
pl_pl: Do prowadzenia szkolenia nie jest potrzebne specjalne zezwolenie! Zúme może poprowadzić każdy w dowolnym momencie. Możesz zacząć już dziś.
pt_pt: Não é necessária permissão especial para conduzir um treinamento! Zume é autofacilitado e autoiniciado, e você pode começar hoje mesmo.
ro_ro: Nu ai nevoie de o permisiune specială pentru a începe un antrenament Zúme! Este auto-gestionat, auto-demarat și poți începe chiar astăzi.
ru_ru: Специальное разрешение на проведение обучения не требуется! Zúme проводится самостоятельно, по собственной инициативе, и вы можете начать уже сегодня.
sl_si: Posebno dovoljenje za vodenje usposabljanja. Tudi to ni potrebno. Zúme se vodi samoiniciativno in na lastno pobudo, začneš pa lahko že danes.
ta: பயிற்சியை வழிநடத்த சிறப்பு அனுமதி தேவையில்லை! ஜூம் சுய-வசதி, சுய-தொடக்கம் கொண்டது, நீங்கள் இன்றே தொடங்கலாம்.
te: శిక్షణకు నాయకత్వం వహించడానికి ప్రత్యేక అనుమతి అవసరం లేదు! Zúme స్వీయ-సౌకర్యం, స్వీయ-ప్రారంభం మరియు మీరు ఈరోజు ప్రారంభించవచ్చు.
th: ไม่จำเป็นต้องได้รับอนุญาตพิเศษในการเป็นผู้นำการฝึกอบรม! Zúme เป็นผู้ดำเนินการเองและเริ่มต้นเอง และคุณสามารถเริ่มได้ตั้งแต่วันนี้
tr_tr: Bir eğitime liderlik etmek için özel izin gerekmez! Zúme kendi kendine yönetilir, kendi kendine başlatılır. Bugün başlayabilirsiniz.
ur: ٹریننگ کی راہنمائی کرنے کے لئے خصوصی اجازت کی اجازت نہیں!زُومی اپنی مدد آپ کے تحت شروع کِیا گیا ہے اور آپ آج ہی شروع کر سکتے ہیں۔
vi: Không cần có sự cho phép đặc biệt nào để hướng dẫn buổi học! Zúme tự tạo điều kiện, tự khởi xướng và bạn có thể bắt đầu ngay hôm nay.

source: Connecting with a Coach.
ar: الاتصال بمدرب.
ar_lb: اتّصل مع مدرّب
bs_ba: Povezivanje sa trenerom.
de_de: Kontaktaufnahme mit einem Coach.
es_es: Conectando con un entrenador.
fa_ir: ارتباط با یک مربی.
fr_fr: Se connecter avec un coach
gu: પ્રશિક્ષક સાથે જોડાવું.
hy: Կապ մարզիչի հետ։
id_id: Menghubungkan dengan Pelatih.
it_it: Mettendoti in contatto con un Tutor.
ja: コーチとつながっています。
kn: ತರಬೇತುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ.
ko_kr: 코치와 연결하기.
ku: پەیوەندیکردن لەگەڵ ڕاهێنەرێک.
lo: ກຳລັງເຊື່ອມຕໍ່ກັບຄູຝຶກສອນ.
mai: कोनो कोच स जुड़ब।
ml_in: ഒരു പരിശീലകനുമായി ബന്ധിപ്പിക്കുന്നു.
mr: प्रशिक्षकाशी संपर्क साधत आहे.
my: နည်းပြဆရာနှင့် ချိတ်ဆက်ခြင်း
ne_np: प्रशिक्षकसँग सम्पर्क
or: ଜଣେ କୋଚଙ୍କ ସହ ସଂଯୋଜିତ ହେଉଛି ।
pa_in: ਇੱਕ ਕੋਚ ਦੇ ਨਾਲ ਜੁੜਨਾ।
pa_pk: کوچ نال رابطہ
pl_pl: Łączenie z trenerem.
pt_pt: Conectando-me a um treinador
ro_ro: Conectarea cu un antrenor.
ru_ru: Связь с наставником.
sl_si: Povezovanje z mentorjem.
ta: ஒரு பயிற்சியாளருடன் இணையவும்.
te: కోచ్‌తో అనుసంధానం చేయబడండి.
th: การเชื่อมต่อกับผู้สอน
tr_tr: Bir Koç ile bağlantı kurmak.
ur: کوچ کے ساتھ رابطہ۔
vi: Kết nối với một Huấn luyện viên.

source: All along the way, the Zúme community is eager to support you by providing a COACH to help you and your group successfully implement the training. Don’t hesitate to reach out with questions or concerns!
ar: طوال الطريق، يتطلع مجتمع زوميه لدعمكم من خلال توفير مدرب لمساعدتكم ومجموعتكم على تنفيذ التدريب بنجاح. لا تترددوا في التواصل مع أي أسئلة أو مخاوف!
ar_lb: على طول الطريق، يتطلع مجتمع Zúme إلى دعمك من خلال توفير مدرب لمساعدتك أنت ومجموعتك في تنفيذ التدريب بنجاح. لا تتردد في التواصل مع الأسئلة أو المخاوف!
bs_ba: Čitavo vrijeme, Zúme zajednica je željna da vas podrži pružanjem TRENERA koji će pomoći vama i vašoj grupi da uspješno provedete obuku. Ne ustručavajte se kontaktirati nas sa pitanjima ili nedoumicama!
de_de: Die Zúme-Gemeinschaft ist eifrig bemüht, dich auf dem gesamten Weg zu unterstützen, indem sie dir und deiner Gruppe einen COACH zur Seite stellt, der euch hilft, das Training erfolgreich umzusetzen. Zögere nicht, dich bei Fragen oder Bedenken an uns zu wenden!
es_es: A lo largo del camino, la comunidad Zúme está dispuesta a apoyarte mediante un ENTRENADOR para ayudarte a ti y a tu grupo a implementar con éxito el entrenamiento. No dudes en ponerte en contacto con él si tienes preguntas o dudas.
fa_ir: در طول مسیر، جماعت Zúme، با فراهم کردن یک مربی به‎جهت کمک به شما و گروه‎تان در به‎کارگیری موفقیت‎آمیز تعالیم، مشتاقِ حمایت از شماست. سؤالات یا نگرانی‎های خود را بی‎درنگ مطرح کنید!
fr_fr: Tout au long du processus, la communauté Zúme est prête à vous soutenir en mettant à votre disposition un COACH pour vous aider, vous et votre groupe, à mettre en œuvre la formation avec succès. N'hésitez pas à nous contacter si vous avez des questions ou des inquiétudes !
gu: સમગ્ર માર્ગ દરમિયાન, ઝુમ સમુદાય તમને અને તમારા જૂથને તાલીમનો સફળતાપૂર્વક અમલ કરવામાં મદદ કરવા માટે પ્રશિક્ષક આપીને તમને ટેકો આપવા આતુર છે. પ્રશ્નો અથવા ચિંતાઓ સાથે પહોંચવામાં ખચકાશો નહીં!
hy: Դասընթացի ողջ ընթացքում Zúme համայնքը պատրաստ է աջակցել Ձեզ՝ տրամադրելով մարզիչ, ով կօգնի Ձեզ և Ձեր խմբին հաջողությամբ անցնել դասընթացը։ Մի´վարանեք դիմել հարցերով և մտահոգություններով։
id_id: Sepanjang jalan, komunitas Zúme ingin mendukung Anda dengan menyediakan PELATIH untuk membantu Anda dan kelompok Anda melaksanakan pelatihan dengan sukses. Jangan ragu untuk menghubungi kami jika memiliki pertanyaan atau masalah!
it_it: Lungo tutto il percorso, la comunità Zúme è desiderosa di supportarti fornendo un tutor per aiutare te e il tuo gruppo a implementare con successo la formazione. Non esitate a contattarci per domande o dubbi!
ja: Zúmeのコミュニティは、トレーニングがうまく行くように、最初から最後まであなたとあなたのグループを助けるコーチングを提供し、サポート致します。質問や心配事があれば、遠慮なくご連絡ください！
kn: ಕೋರ್ಸ್ ಆದ್ಯಂತ್ಯ ನಿಮಗೆ ಮತ್ತು ನಿಮ್ಮ ಗುಂಪಿಗೆ ತರಬೇತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಾರ್ಯಗತಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡಲು ತರಬೇತುದಾರರನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಜುಮೆ ಸಮುದಾಯವು ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸಲು ಉತ್ಸುಕವಾಗಿದೆ. ಪ್ರಶ್ನೆಗಳು ಅಥವಾ ಚಿಂತನೆಗಳನ್ನು ಕುರಿತು ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ!
ko_kr: 그 과정에서 Zúme 커뮤니티는 귀하와 귀하의 그룹이 교육을 성공적으로 수행할 수 있도록 코치를 제공하여 귀하를 지원하기 위해 최선을 다하고 있습니다. 질문이나 우려 사항이 있으면 주저하지 말고 문의하세요!
ku: بە درێژایی ڕێگاکە، کۆمەڵگەی Zúme بە تامەزرۆییەوە پشتگیریت دەکات بە دابینکردنی ڕاهێنەرێک بۆ یارمەتیدانی تۆ و گروپەکەت بە سەرکەوتوویی ڕاهێنانەکان جێبەجێ بکەن. دوودڵ مەبە لە پەیوەندیکردن بە پرسیار یان نیگەرانی!
lo: ຕະຫຼອດເສັ້ນທາງ, ຊຸມຊົນຂອງຊູເມກະຕືລືລົ້ນທີ່ຈະສະໜັບສະໜູນທ່ານດ້ວຍການຈັດຫາຄູຝຶກສອນເພື່ອຊ່ວຍທ່ານ ແລະ ກຸ່ມຂອງທ່ານໃຫ້ສາມາດເຮັດການຝຶກອົບຮົມໄດ້ຢ່າງສຳເລັດ. ຢ່າລັງເລທີ່ຈະຕິດຕໍ່ຖ້າທ່ານມີຄຳຖາມ ຫຼື ຂໍ້ກັງວົນ
mai: पूरा रास्ता मे, Zúme समुदाय एकटा COACH उपलब्ध करा क अहां कें समर्थन करय कें लेल उत्सुक छै जे अहां आ अहां कें समूह कें प्रशिक्षण कें सफलतापूर्वक लागू करय मे मदद करतय. सवाल या चिंता के संग हाथ बढ़ेबा में संकोच नै करू !
ml_in: വഴിയിലുടനീളം, നിങ്ങളെയും നിങ്ങളുടെ ഗ്രൂപ്പിനെയും പരിശീലനം വിജയകരമായി നടപ്പിലാക്കാൻ സഹായിക്കുന്നതിന് ഒരു കോച്ച് നൽകി നിങ്ങളെ പിന്തുണയ്ക്കാൻ Zúme കമ്മ്യൂണിറ്റി ഉത്സുകരാണ്. ചോദ്യങ്ങളും ആശങ്കകളും അറിയിക്കാൻ മടിക്കരുത്!
mr: संपूर्ण मार्गात, Zúme समुदाय तुम्हाला आणि तुमच्या गटाला प्रशिक्षणाची यशस्वी अंमलबजावणी करण्यात मदत करण्यासाठी प्रशिक्षक (कोच) प्रदान करून तुम्हाला पाठिंबा देण्यास उत्सुक आहे. प्रश्न किंवा विचारणा असल्यास संपर्क साधण्यास अजिबात संकोच करू नका!
my: သင်တန်းခံယူ တစ်လျှောက်မှာ ဇူးမီအဖွဲ့အစည်းက သင်နဲ့ သင့်အဖွဲ့ သင်ကြားခြင်းကို အောင်မြင်စွာ ပြီးမြောက်နိုင်ဖို့ နည်းပြဆရာ ပံ့ပိုးပေးနိုင်ရန် ဆန္ဒရှိပါတယ်။ မေးခွန်းများ၊ လိုအပ်ချက်များကို အချိန်မရွေး မေးမြန်းနိုင်ပါတယ်။
ne_np: सबै तर्फबाट जुमे समुदाय तपाई र तपाईको समूहलाई प्रशिक्षण सफलतापूर्वक कार्यान्वयन गर्न मद्दत गर्न प्रशिक्षक प्रदान गरेर तपाईलाई सहयोग गर्न उत्सुक छ। प्रश्न वा चिन्ताको साथ सम्पर्क गर्न नहिचकिचाउनुहोस्!
or: ଏହି ପଥ ସାରା, ଯୁମେ ସମୁଦାୟ ଆପଣଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା ପାଇଁ ଜଣେ କୋଚ୍ ଯୋଗାଇଦେବା ପାଇଁ ଆଗ୍ରହୀ, ଯିଏ ଆପଣଙ୍କୁ ଏବଂ ଆପଣଙ୍କ ଗୋଷ୍ଠୀର ପ୍ରଶିକ୍ଷଣକୁ ସଫଳତାର ସହିତ କାର୍ଯ୍ୟକାରୀ କରିବାରେ ସାହାଯ୍ୟ କରିବେ । କୌଣସି ପ୍ରଶ୍ନ କିମ୍ବା ବିଚାର ଥିଲେ ଆମକୁ ଯୋଗାଯୋଗ କରିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ!
pa_in: ਇਸ ਸਭ ਦੇ ਵਿੱਚ, ਜ਼ੁਮੇ ਭਾਈਚਾਰਾ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਅਤੇ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਸਿਖਲਾਈ ਲਾਗੂ ਕਰਨ ਲਈ ਇੱਕ ਕੋਚ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਦੁਆਰਾ ਤੁਹਾਡਾ ਸਮਰਥਣ ਕਰਨ ਲਈ ਉਤਸੁਕ ਹੈ। ਪ੍ਰਸ਼ਨਾਂ ਜਾਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸਾਨੂੰ ਪੁੱਛਣ ਤੋਂ ਨਾ ਝਿਜਕੋ!
pa_pk: زُومی برادرے ایس گل دی خواہش مند اے کہ سارے سفر وِچ ٹریننگ نُوں کامیابی نال لاگُو کرن تے کوچ فراہم کرن وِچ تہاڈی مدد کردی رہوے۔ سوال یاں خدشے لے کے رابطہ کرن توں نئیں شرمانا!
pl_pl: Społeczność Zúme chętnie zapewni Wam wsparcie na każdym etapie. Możecie poprosić o COACHA, który pomoże Wam pomyślnie wdrożyć szkolenie. Skontaktujcie się z nami, jeśli macie pytania lub wątpliwości!
pt_pt: Ao longo do caminho, a comunidade Zume está pronta para apoiar você, fornecendo um TREINADOR para ajudar você e seu grupo a implementar o treinamento com sucesso. Não hesite em entrar em contato conosco, caso tenha dúvidas ou preocupações!
ro_ro: Pe tot parcursul drumului, comunitatea Zúme este dornică să vă sprijine oferindu-vă un ANTRENOR care să vă ajute pe dumneavoastră și grupul dumneavoastră să implementați cu succes instruirea. Nu ezitați să contactați cu întrebări sau nelămuriri!
ru_ru: На протяжении всего обучения сообщество Zúme готово поддерживать вас, предоставляя наставника, который поможет вам и вашей группе успешно провести обучение. Не стесняйтесь обращаться к нему с вопросами или проблемами!
sl_si: Skupnost Zúme te ves čas tečaja podpira in ti nudi pomoč mentorja, ki tebi in tvoji skupini pomaga pri uspešni praktični uporabi tečaja. Ne oklevaj in se obrni na nas s kakršnimikoli vprašanji ali pomisleki!
ta: உங்களுக்கும் உங்கள் குழுவிற்கும் பயிற்சியை வெற்றிகரமாகச் செயல்படுத்த ஒரு பயிற்சியாளரை வழங்குவதன் மூலம் ஜூம் சமூகம் உங்களுக்கு ஆதரவளிக்க ஆர்வமாக உள்ளது. கேள்விகளை கொண்டு வர தயங்க வேண்டாம்!
te: ప్రయాణంలో, Zúme కమ్యూనిటీ మీకు మరియు మీ బృందానికి శిక్షణను విజయవంతంగా అమలు చేయడంలో సహాయపడటానికి ఒక కోచ్‌ని అందించడం ద్వారా మీకు మద్దతునిస్తుంది. ప్రశ్నలు లేదా ఆందోళనలలో సహాయం చేయడానికి వెనుకాడరు!
th: ชุมชน Zúme พร้อมที่จะสนับสนุนคุณโดยจัดให้มีผู้สอนเพื่อช่วยให้คุณและกลุ่มของคุณดำเนินการฝึกอบรมได้สำเร็จ อย่าลังเลที่จะติดต่อเราถ้ามีคำถามหรือข้อสงสัย!
tr_tr: Yol boyunca, Zúme topluluğu size ve grubunuza eğitimi başarıyla uygulamanıza yardımcı olacak bir KOÇ sağlayarak sizi desteklemek ister. Sorularınız veya endişeleriniz varsa bize ulaşmaktan çekinmeyin!
ur: زُومی برادری اِس بات کی خواہش مند ہے کہ سارے سفر میں ٹریننگ کا کامیابی کے ساتھ اطلاق کرنےپہ کوچ فراہم کرنے میں آپ کی مدد کرتے رہیں۔ سوال یا خدشے لے کے رابطہ کرنے سے نہ شرمانا!
vi: Trong suốt khoá học, cộng đồng Zúme sẵn sàng hỗ trợ bạn bằng cách cung cấp HUẤN LUYỆN VIÊN để giúp bạn và nhóm của bạn thực hiện thành công khóa đào tạo. Đừng ngần ngại liên hệ khi có các câu hỏi hoặc mối quan tâm!

source: Are you ready? Register today.
ar: هل أنتم مستعدون؟ سجلوا اليوم.
ar_lb: هل أنت جاهز؟ سجل اليوم.
bs_ba: Da li si spreman? Registruj se danas.
de_de: Bist du bereit? Dann registriere dich noch heute.
es_es: ¿Estás listo? Regístrate hoy mismo.
fa_ir: آیا آماده هستید؟ امروز ثبت‎نام کنید.
fr_fr: Êtes-vous prêt ? Inscrivez-vous dès aujourd'hui.
gu: શું તમે તૈયાર છો? આજે જ રજીસ્ટેશન કરાવો.
hy: Պատրա՞ստ եք։ Գրանցվե´ք այսօր։
id_id: Apakah Anda siap? Daftarkan diri Anda hari ini.
it_it: Sei pronto? Registrati oggi.
ja: 準備はいいですか？今日登録しましょう。
kn: ನೀವು ಸಿದ್ಧರಿದ್ದೀರಾ? ಇಂದೇ ನೋಂದಾಯಿಸಿ.
ko_kr: 준비 되었나요? 지금 등록하세요.
ku: ئامادەی؟ ئەمڕۆ خۆت تۆمارکە.
lo: ທ່ານພ້ອມບໍ? ລົງທະບຽນມື້ນີ້ເລີຍ.
mai: अहाँ तैयार छी की? आज ही रजिस्टर करें।
ml_in: നിങ്ങൾ തയാറാണോ? ഇന്നുതന്നെ രജിസ്റ്റർ ചെയ്യുക.
mr: तुम्ही तयार आहात का? आजच नोंदणी करा.
my: အဆင်သင့် ဖြစ်ပြီလား။ ဒီနေ့ စာရင်းသွင်းလိုက်ပါ။
ne_np: तपाईं तयार हुनुहुन्छ? आजै दर्ता गर्नुहोस्।
or: ଆପଣ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି କି? ଆଜି ହିଁ ପଞ୍ଜୀକରଣ କରନ୍ତୁ।
pa_in: ਕੀ ਤੁਸੀਂ ਤਿਆਰ ਹੋ। ਅੱਜ ਹੀ ਪੰਜੀਕਰਣ ਕਰੋ।
pa_pk: کیہ تُسی تیار او؟ آج رجسٹر کرو۔
pl_pl: Gotowy/a? Zarejestruj się dziś.
pt_pt: Você está pronto(a)? Registre-se hoje.
ro_ro: Sunteţi gata? Înregistrați-vă astăzi.
ru_ru: Вы готовы? Зарегистрируйтесь сегодня.
sl_si: Si pripravljen? Prijavi se še danes.
ta: நீங்கள் தயாரா? இன்றே பதிவு செய்யுங்கள்.
te: మీరు సిద్ధంగా ఉన్నారా? ఈరోజే నమోదు చేసుకోండి.
th: คุณพร้อมแล้วหรือยัง ลงทะเบียนวันนี้
tr_tr: Hazır mısınız? Bugün kaydolun.
ur: کیا آپ تیار ہیں؟ آج ہی رجسٹر کریں۔
vi: Bạn sẵn sàng chưa? Đăng ký ngay bây giờ.

source: Register Free
ar: سجلوا مجانًا
ar_lb: تسجّل مجانًا
bs_ba: Registrujte se besplatno
de_de: Kostenlos registrieren
es_es: Regístrate gratis
fa_ir: به‎رایگان ثبت‎نام کنید
fr_fr: Inscription gratuite
gu: મફત રજીસ્ટેશન મુક્ત
hy: Գրանցվե´ք անվճար
id_id: Daftar Gratis
it_it: Registrati Gratuitamente
ja: 無料で登録する
kn: ಉಚಿತವಾಗಿ ನೋಂದಾಯಿಸಿ
ko_kr: 무료 가입
ku: تۆمارکردن بەخۆڕاییە
lo: ລົງທະບຽນຟຣີ
mai: पंजीकरण निःशुल्क
ml_in: സൗജന്യമായി രജിസ്റ്റർ ചെയ്യുക
mr: विनामूल्य नोंदणी करा
my: အခမဲ့ စာရင်းသွင်းရန်
ne_np: नि:शुल्क दर्ता गर्नुहोस्
or: ମାଗଣାରେ ପଞ୍ଜିକରଣ କରନ୍ତୁ
pa_in: ਪੰਜੀਕਰਣ ਮੁਫ਼ਤ ਕਰੋ
pa_pk: مُفت رجسٹر کرو
pl_pl: Zarejestruj się za darmo
pt_pt: Registre-se gratuitamente
ro_ro: Înregistrează-te gratuit
ru_ru: Зарегистрироваться бесплатно
sl_si: Brezplačna registracija
ta: இலவசமாக பதிவு செய்யுங்கள்
te: ఉచితముగా నమోదు చేసుకోండి
th: ลงทะเบียนฟรี
tr_tr: Ücretsiz olarak kaydolun.
ur: مُفت رجسٹر کریں
vi: Đăng ký Miễn phí

source: Please enter a friend code.
ar: يرجى إدخال رمز صديق.
ar_lb: الرجاء إدخال رمز الصديق.
bs_ba: Unesite šifru prijatelja.
de_de: Bitte gib einen Freundescode ein.
es_es: Por favor, introduce el código de un amigo.
fa_ir: لطفاً کد یک دوست را وارد کنید.
fr_fr: Veuillez saisir un code d'ami.
gu: કૃપા કરીને એક મિત્ર કોડ દાખલ કરો.
hy: Խնդրում ենք մուտքագրել Ձեր ընկերոջ կոդը։
id_id: Silakan masukkan kode teman.
it_it: Inserisci un codice amico.
ja: お友達コードを入力してください。
kn: ದಯವಿಟ್ಟು ಸ್ನೇಹಿತರ ಕೋಡ್ ನಮೂದಿಸಿ.
ko_kr: 친구코드를 입력해주세요.
ku: تکایە کۆدی هاوڕێت دابنێ.
lo: ໃສ່ໂຄ້ດໝູ່ຂອງທ່ານ
mai: कृपया एकटा मित्र कोड दर्ज करू।
ml_in: ദയവായി ഒരു സുഹൃത്ത് കോഡ് നൽകുക.
mr: कृपया मित्र कोड प्रविष्ट करा.
my: သူငယ်ချင်း ကုဒ်ကို ရိုက်နှိပ်ပါ။
ne_np: कृपया एक मित्र कोड प्रविष्ट गर्नुहोस्।
or: ଦୟାକରି ଏକ ଫ୍ରେଣ୍ଡ྄ କୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ ।
pa_in: ਇੱਕ ਮਿੱਤਰ ਦਾ ਕੋਡ ਨੂੰ ਲਿਖੋ।
pa_pk: اِک فرینڈ کوڈ درج کرو۔
pl_pl: Wprowadź kod znajomego.
pt_pt: Por favor, inserir um código de amigo
ro_ro: Vă rugăm să introduceți un cod de prieten.
ru_ru: Пожалуйста, введите код друга.
sl_si: Prosimo, vnesi kodo prijatelja.
ta: நண்பரின் குறியீட்டை உள்ளிடவும்.
te: దయచేసి స్నేహితుని కోడ్‌ను నమోదు చేయండి.
th: โปรดกรอกรหัสเพื่อน
tr_tr: Bir arkadaş kodu girin.
ur: براہِ مہربانی ایک دوست کا کوڈ درج کریں۔
vi: Hãy điền một mã giới thiệu bạn bè.
