Repository: ZumeProject/zume-training-system
Catalog: languages/zume-yo.po
Languages: yo

source: Assisting is allowing the learner to practice the skill. This takes longer than the modeling phase. It requires “hand-holding” on the part of the mentor. The mentor needs to be directive and take an active role in coaching the learner. This phase does not last until the learner is fully competent, but merely until they understand the basics of the skill. If this phase is continued too long, then the learner will develop a dependence on the mentor and never advance to full competence.
yo: Iranlọwọ ni gbigba akẹẹkọ laaye lati ṣe adaṣe. Eyi gba to gun ju ipele awoṣe lọ. O nilo “idaduro ọwọ” ni apakan ti olutọran. Oludamoran nilo lati jẹ itọsọna ati mu ipa ti nṣiṣe lọwọ ni ikẹkọ olukọ. Ipele yii ko ṣiṣe titi ti olukọ yoo fi ni kikun, ṣugbọn titi di igba ti wọn ba loye awọn ipilẹ ti oye. Ti ipele yii ba tẹsiwaju gun ju, lẹhinna akẹẹkọ yoo dagbasoke igbẹkẹle kan lori olutọran ati pe ko ni ilọsiwaju si agbara ni kikun.

source: Watching is the longest phase. It involves more indirect contact with the learner. It seeks to develop full competence in all facets of a skill. It may be ten times or more as long as the first two phases combined. As the learner progresses in skill, the contact with the mentor may become less regular and more ad hoc.
yo: Wiwo jẹ ipele ti o gunjulo. Ó kan ìfarakanra aláìtaara pẹ̀lú akẹ́kọ̀ọ́. O n wa lati ṣe idagbasoke agbara ni kikun ni gbogbo awọn aaye ti oye kan. O le jẹ igba mẹwa tabi diẹ ẹ sii niwọn igba ti awọn ipele meji akọkọ ni idapo. Bi akẹẹkọ ti nlọsiwaju ni ọgbọn, olubasọrọ pẹlu olukọ le di diẹ sii deede ati siwaju sii ad hoc.

source: Leaving is a sort of graduation when the learner becomes a peer of the mentor. Periodic contact and peer mentoring may continue to take place if the learner and mentor are in the same network. When a parent releases a child to ride their bicycle completely unsupervised, that is the LEAVE phase.
yo: Nlọ kuro jẹ iru ayẹyẹ ipari ẹkọ kan nigbati olukọ ba di ẹlẹgbẹ ti olutọtọ. Olubasọrọ igbakọọkan ati idamọran ẹlẹgbẹ le tẹsiwaju lati waye ti olukọ ati olutọnisọna ba wa ni nẹtiwọọki kanna. Nigbati obi kan ba tu ọmọ kan silẹ lati gun kẹkẹ wọn patapata laisi abojuto, iyẹn ni ipele JADE.

source: 1. Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
yo: 1. Ṣe ayẹwo ararẹ nipa lilo Gbo, Igbọran, Pipin, Ikẹkọ.

source: 2. Coach others by using Model, Assist, Watch, Leave.
yo: 2. Kọ awọn miiran nipa lilo Awoṣe, Iranlọwọ, Ṣọra, Fi silẹ.

source: Self-Evaluation
yo: Igbelewọn ara-ẹni

source: Mentee Development Level
yo: Mentee Development Ipele

source: Unaware
yo: Alaimoye

source: Unskilled
yo: Alailagbara

source: Competent
yo: Oloye

source: Skilled
yo: Ogbon

source: Mentor’s Role
yo: Ipa Mentor

source: Train new information and ensure understanding
yo: Kọ alaye titun ati rii daju oye

source: Stop and stay with them until they have the basics
yo: Duro ki o duro pẹlu wọn titi ti wọn fi ni awọn ipilẹ

source: Stay engaged until consistently competent
yo: Duro adehun titi di igba ti o yẹ

source: Relate to them as co-laborer
yo: Ṣe ibatan si wọn bi alabaṣiṣẹpọ

source: Mentor’s Behaviors
yo: Awọn ihuwasi olutojueni

source: Direct and inform
yo: Taara ati sọfun

source: Direct and support
yo: Taara ati atilẹyin

source: Support and encourage
yo: Atilẹyin ati iwuri

source: Receive updates
yo: Gba awọn imudojuiwọn

source: Planning Responsibilities
yo: Awọn ojuse Eto

source: Mentor decides
yo: Mentor pinnu

source: Discuss and Mentor decides
yo: Jiroro ati Mentor pinnu

source: Discuss and Mentee decides
yo: Jọ̀rọ̀ àti Mentee pinnu

source: Mentee decides
yo: Mentee pinnu

source: Is the Mentee unaware, unfamiliar, or misunderstanding the tool?
yo: Njẹ Mentee ko mọ, aimọ, tabi agbọye ohun elo naa?

source: Is the Mentee somewhat familiar with but still not sure about the tool?
yo: Njẹ akeko faramọ pẹlu ṣugbọn ko ni idaniloju nipa ohun elo naa?

source: Does the Mentee understand the tool and is able to train the basics of the tool?
yo: Njẹ Mentee loye ohun elo ati pe o ni anfani lati kọ awọn ipilẹ ti ohun elo naa?

source: Does the Mentee feel confident and able to effectively train the tool?
yo: Ṣe Mentee naa ni igboya ati pe o ni anfani lati ṣe ikẹkọ ohun elo naa ni imunadoko?

source: Disciple
yo: Ọmọ-ẹhin

source: Unbeliever
yo: Alaigbagbo

source: Unknown
yo: Aimọ

source: 3 Month Plan
yo: Eto Osu Meta

source: 3-Month Plan
yo: 3-osù Eto

source: Switch to Printable Version
yo: Yipada si Printable Version

source: Scripts are off
yo: Awọn iwe afọwọkọ wa ni pipa

source: Please turn on scripts to use this interactive page. Otherwise you may use the printable version using the link above.
yo: Jọwọ tan awọn iwe afọwọkọ lati lo oju-iwe ibaraenisepo yii. Bibẹẹkọ, o le lo ẹya ti a tẹjade nipa lilo ọna asopọ loke.

source: Save
yo: Fipamo

source: Cancel
yo: Fagile

source: Question
yo: ibeere

source: Answer
yo: idahun

source: Note
yo: Akiyesi

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
yo: Jésù sọ pé: “Ẹ ó sì gba agbára nígbà tí Ẹ̀mí Mímọ́ bá bà lé yín. Ẹ óo sì jẹ́ ẹlẹ́rìí mi, ẹ óo máa sọ nípa mi níbi gbogbo, ní Jerusalẹmu, jákèjádò Judia, ní Samaria ati títí dé òpin ilẹ̀ ayé.”

source: There’s no one “best way” to tell God’s story (also called the gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s story in a way that’s true to scripture and connects with the audience they’re sharing with.
yo: Kò sí ọ̀nà kan ṣoṣo tí ó dára jùlọ láti sọ ìtàn Ọlọ́run (tí a tún ń pè ní Ìhìn Rere), nítorí pé ọ̀nà tí ó dára jùlọ yóò sinmi lórí ẹni tí o bá ń sọ fún. Gbogbo ọmọ-ẹ̀yìn gbọ́dọ̀ kọ́ láti sọ ìtàn Ọlọ́run ní ọ̀nà tí ó jẹ́ òtítọ́ sí ìwé Mímọ́, tí ó sì so mọ́ àwọn olùgbọ́ tí wọ́n ń sọ fún.

source: DISCUSS
yo: SALAYE

source: (10 min)
yo: (Ìṣẹ́jú mẹ́wàá)

source: What comes to mind when you hear God’s command to be His "witness" and to tell His story?
yo: Kí ló máa ń wá sí ẹ lọ́kàn nígbà tó o bá gbọ́ àṣẹ Ọlọ́run pé kó o jẹ́ "ẹlẹ́rìí" fún òun kó o sì máa sọ ìtàn òun fáwọn èèyàn?

source: Why do you think Jesus chose ordinary people instead of some other way to share His good news?
yo: Èé ṣe tó o fi rò pé Jésù yan àwọn èèyàn lásán dípò ọ̀nà míì láti ṣàjọpín ìhìn rere Rẹ̀?

source: What would it take for you to feel more comfortable sharing God’s story?
yo: Kí ló máa jẹ́ kó túbọ̀ rọrùn fún ẹ láti máa sọ ìtàn Ọlọ́run fáwọn èèyàn?

source: WATCH
yo: WO

source: (5 min)
yo: (Ìṣẹ́jú márùn-ún)

source: The Gospel
yo: ihinrere na

source: One way to share God‘s good news is by using a visual presentation called 3 Circles.
yo: Ọ̀nà kan láti ṣàjọpín ìhìn rere Ọlọ́run ni nípa lílo ìgbékalẹ̀ ìríran tí a ń pè ní 3 Circles.

source: What do you learn about mankind from this story?
yo: Kini o ko nipa iran eniyan ninu itan yi?

source: What do you learn about God?
yo: Kkilo ko nipa Olohun?

source: Do you think it would be easier or harder to share God’s story by telling a story like this?
yo: Se o ro boya yio rorun lati pin itan Olohn?

source: Scan the QR code or find a piece of paper.
yo: Ṣayẹwo koodu QR tabi wa nkan ti iwe kan.

source: Select a person from your list of 100.
yo: Yan eniyan kan ninu atokọ rẹ ti 100.

source: Use the coaching checklist and evaluate your selected person. Ask yourself, "What does this person need for each of the tools and concepts?"
yo: Lo akojọ ayẹwo ikẹkọ ati ṣe ayẹwo eniyan ti o yan. Beere lọwọ ararẹ, "Kini eniyan yii nilo fun ọkọọkan awọn irinṣẹ ati awọn imọran?”

source: Check off the checklist.
yo: Ṣayẹwo pa akojọ ayẹwo.

source: Activity Resource
yo: Aṣayan iṣẹ-ṣiṣe

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist.
yo: Ṣe ayẹwo ararẹ - Ṣe ayẹwo ararẹ ki o samisi awọn ọwọn ti o baamu lori Akojọ Iṣayẹwo Ikẹkọ.

source: READ
yo: AKORO

source: NEXT STEP
yo: Igbesẹ t’okan

source: (1 min)
yo: (1 ìṣẹ́jú)

source: (2 min)
yo: (2 ìṣẹ́jú)

source: (3 min)
yo: (3 ìṣẹ́jú)

source: (4 min)
yo: (4 ìṣẹ́jú)

source: (6 min)
yo: (6 ìṣẹ́jú)

source: (7 min)
yo: (7 ìṣẹ́jú)

source: (8 min)
yo: (8 ìṣẹ́jú)

source: (15 min)
yo: (iṣẹju 15)

source: (20 min)
yo: (20 ìṣẹ́jú)

source: (25 min)
yo: (iṣẹju 25)

source: (30 min)
yo: (30 ìṣẹ́jú)

source: (35 min)
yo: (Ìṣẹ́jú 35)

source: (40 min)
yo: (40 ìṣẹ́jú)

source: (45 min)
yo: (iṣẹju 45)

source: (50 min)
yo: (50 ìṣẹ́jú)

source: (55 min)
yo: (iṣẹju 55)

source: (60 min)
yo: (60 ìṣẹ́jú)

source: (70 min)
yo: (ìyẹn nǹkan bí àádọ́rin [70] ìṣẹ́jú)

source: (75 min)
yo: (iṣẹju 75)

source: (80 min)
yo: (Àádọ́rin ìṣẹ́jú)

source: (85 min)
yo: (iṣẹju 85)

source: (90 min)
yo: (ìṣẹ́jú àádọ́rùn-ún)

source: (60 - 90 min)
yo: (60 - 90 ìṣẹ́jú)

source: SESSION 1
yo: IKOKO 1

source: CHECK-IN
yo: WOLE SINU

source: Have all of the participants and facilitator check-in.
yo: Kí gbogbo àwọn olùkópa àti olùdarí kí ó wọlé.

source: Or zume.training/checkin and use code:
yo: Tabi zume.training/checkin ati lo koodu:

source: PRAY
yo: GBADURA

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
yo: Bẹrẹ pẹlu adura. Imọye ti ẹmi ati iyipada ko ṣee ṣe laisi Ẹmi Mimọ. Gba akoko gẹgẹbi ẹgbẹ kan lati pe Rẹ lati ṣe amọna rẹ lori igba yii.

source: OVERVIEW
yo: AKOPO

source: In this session, we will hear and discuss these concepts:
yo: Ni igba yii, a yoo gbọ ati jiroro awọn imọran wọnyi:

source: Simple Definition of Disciple & Church
yo: Itumọ ti o rọrun ti Ọmọ-ẹhin & Ijo

source: Spiritual Breathing
yo: Ee Mi Mimis

source: And we will add these tools to our toolkit:
yo: Ati pe a yoo ṣafikun awọn irinṣẹ wọnyi si ohun elo irinṣẹ wa:

source: S.O.A.P.S. Bible Reading
yo: Ka Bibeli S.O.A.P.S

source: God uses ordinary people doing simple things to make a big impact.
yo: Ọlọrun nlo awọn eniyan lasan ṣe awọn ohun ti o rọrun lati ṣe ipa nla.

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
yo: Bí Jésù bá fẹ́ kí ọ̀kọ̀ọ̀kan àwọn ọmọlẹ́yìn Rẹ̀ ṣègbọràn sí Àṣẹ Ńlá Rẹ̀, èé ṣe tí àwọn díẹ̀ fi ń sọni di ọmọ ẹ̀yìn?

source: When you think of a church, what comes to mind?
yo: Ti o ba ronu nipa ile ijosin kan. kilo wa si o lokan?

source: What’s the difference between that picture and what’s described in the video as a "Simple Church"?
yo: Kini iyatọ laarin aworan yẹn ati ohun ti a ṣapejuwe ninu fidio bi “Ile-ijọsin Rọrun”?

source: Which one do you think would be easier to multiply and why?
yo: Ewo lo ro pe o rorun ju lati sodi pupo ati pe kini idi?

source: Spiritual breathing. We breathe in. We breathe out. We’re alive. Hearing and obeying God is like that, too.
yo: Mimi ti ẹmi. A simi A simi jade. A wa laaye. Gbigbọ ati igboran si Ọlọrun jẹ iru bẹ, paapaa.

source: Why is it essential to learn to hear and recognize God’s voice?
yo: Èé ṣe tó fi ṣe pàtàkì láti kẹ́kọ̀ọ́ láti gbọ́ ohùn Ọlọ́run ká sì dá a mọ̀?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
yo: se gbigbo ati didahun si oluwa jo bi eemi mimi? kilode tabi?

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
yo: Gbigbo lati odo Olorun nigba gbogbo je ohun pataki ninu ibasepo wa pelu re, ati ninu agbara wa lati segboran si ohun gbogbo ti o n se lagbegbe wa.

source: Practice S.O.A.P.S.
yo: Ìdánrawò S.O.A.P.S.

source: Scan the QR code.
yo: Ṣayẹwo koodu QR naa.

source: Work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
yo: Ṣiṣẹ lẹkọọkan nipasẹ ọna ikẹkọ Bibeli SOAPS ni lilo Matteu 6: 9-13. (20 min)

source: Return together and share your S.O.A.P.S. in groups of two or three. (10 min)
yo: Pada papọ ki o pin S.O.A.P.S. ni awọn ẹgbẹ ti meji tabi mẹta. (iṣẹju 10)

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think.
yo: Bíbélì sọ fún wa pé lọ́jọ́ kan, gbogbo ọmọlẹ́yìn Jésù yóò jíhìn fún ohun tí a ń ṣe, ohun tí a ń sọ àti ohun tí a rò.

source: Accountability Groups are a great way to get ready!
yo: Awọn ẹgbẹ Iṣiro jẹ ọna nla lati murasilẹ!

source: Practice Accountability Groups
yo: Iwa - Awọn ẹgbẹ iṣiro

source: Break into groups of two or three people of the same gender.
yo: Adehun sinu egbe meji tabi meta.

source: Spend the next 20 minutes working together through the Accountability Questions.
yo: Lo awọn iṣẹju 20 to nbọ ṣiṣẹ papọ nipasẹ Awọn ibeere Iṣeduro.

source: REVIEW
yo: Atunwo

source: Concepts heard in this session:
yo: Awọn imọran ti a gbọ ni igba yii:

source: Tools heard in this session:
yo: Awọn irinṣẹ ti a gbọ ni igba yii:

source: OBEY
yo: GBORAN

source: SHARE
yo: IPIN

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
yo: Bbiyanju S.O.A.P.S. Bibeli kika larin bayi ati ipade to n bo.

source: Find an accountability partner (same gender) and begin meeting with them on a weekly basis.
yo: Wa alabaṣepọ ti o ni iṣiro (abo kanna) ki o bẹrẹ ipade pẹlu wọn ni ipilẹ ọsẹ kan.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own S.O.A.P.S. Bible reading practice daily, and then do so.
yo: Beere lọwọ Oluwa lati dari ọ lati koju o kere ju eniyan marun ti o mọ ti o jẹ onigbagbọ lati bẹrẹ S.O.A.P.S tiwọn. Biblu hihia egbesọegbesọ, podọ to enẹgodo nọ wàmọ.

source: SESSION 2
yo: IKOKO 2

source: Ask if anyone in the group has specific needs they would like the group to pray for.
yo: Beere boya ẹnikẹni ninu ẹgbẹ ba ni awọn iwulo pato ti wọn yoo fẹ ki ẹgbẹ naa gbadura fun.

source: Thank God that He promises in His Word to listen and act when His people pray.
yo: Dupẹ lọwọ Ọlọrun pe O ṣe ileri ninu Ọrọ Rẹ lati gbọ ati ṣiṣẹ nigbati awọn eniyan Rẹ ba gbadura.

source: Ask God’s Holy Spirit to lead your time together.
yo: Beere lọwọ Ẹmi Mimọ Ọlọrun lati darí akoko rẹ papọ.

source: LOOK BACK
yo: WO PADA

source: Before getting started, take some time to look back.
yo: Ṣaaju ki o to bẹrẹ, ya akoko diẹ lati wo ẹhin.

source: At the end of the last session, everyone in your group was challenged to practice what you learned.
yo: Lẹ́yìn ìkẹ́kọ̀ọ́ tó kẹ́yìn, wọ́n ní kí gbogbo àwọn tó wà nínú àwùjọ náà fi ohun tí wọ́n ti kọ́ sílò.

source: Take a few moments to see how your group did this week.
yo: Ya akoko die lati ri ise ni ose yi.

source: In this session, we will hear and discuss this concept:
yo: Ni igba yii, a yoo gbọ ati jiroro ero yii:

source: Producer Not Consumer
yo: Olupese Ko Olumulo

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
yo: Ti a ba fẹ lati sọ awọn ọmọ-ẹhin ti o pọ si - awọn olupilẹṣẹ ti ẹmi kii ṣe awọn onibara nikan - lẹhinna a nilo lati kọ ẹkọ ati pin awọn ọna akọkọ mẹrin ti Ọlọrun ṣe awọn ọmọlẹhin lojoojumọ bi Jesu:

source: Prayer
yo: Adua

source: Scripture
yo: Mimo

source: Body Life
yo: Aye Ara

source: Persecution and Suffering
yo: Inunibini pelu Iponju

source: Of the four areas detailed above (prayer, God’s Word, etc.), which ones do you already practice?
yo: Ninu awọn agbegbe mẹrin ti alaye loke (adura, Ọrọ Ọlọrun, ati bẹbẹ lọ), awọn wo ni o ti ṣe tẹlẹ?

source: Which ones do you feel unsure about?
yo: E wo ni ko yee?

source: How ready do you feel when it comes to training others?
yo: Bawo ni erongba re nipa ikeko yooku?

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
yo: Bibeli sofun wa pe adura ni anfani, lati so ati lati gbo oro olohun to da wa!

source: Pray the Prayer Cycle for an hour individually
yo: Gbadura Ayika Adura fun wakati kan ni ẹyọkan

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
yo: Seto asiko fun egbe lati pada. je ko da e loju kio fi asiko kun fun awon eyan lati wa ibi tio dake, ki won gba adura ki won to pada si inu egbe won.

source: What is your reaction to spending an hour in prayer?
yo: Kini isesi re tio ba fi wakati kan gba adura?

source: How do you feel?
yo: Bawo ni isesi re?

source: Did you learn or hear anything?
yo: Se o ke ko tabi o gbo nkankan?

source: What would life be like if you made this kind of prayer a regular habit?
yo: Bawo ni aye o se ri ti o ba mu adua yi ni okun kun dun?

source: God has already given us the relationships we need to "Go and make disciples."
yo: Ọlọrun ti fun wa ni awọn ibatan ti a nilo lati "Lọ sọ awọn ọmọ-ẹhin."

source: These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
yo: Àwọn ni ìdílé wa, àwọn ọ̀rẹ́ wa, àwọn aládùúgbò wa, àwọn tá a jọ ń ṣiṣẹ́ àti àwọn ọmọ kíláàsì wa ⁇ àwọn èèyàn tá a ti mọ̀ látọjọ́ táláyé ti dáyé wa tàbí àwọn tá a ṣẹ̀ṣẹ̀ pàdé.

source: Stewarding the relationships you have is the best place to start.
yo: Bó o bá fẹ́ bẹ̀rẹ̀, ibi tó dára jù lọ ni pé kó o máa bójú tó àjọṣe tó o ní pẹ̀lú àwọn ẹlòmíì.

source: Create your own list of 100
yo: Seda akojo re

source: Scan QR code or use a piece of paper.
yo: Ṣayẹwo koodu QR tabi lo iwe kan.

source: Have everyone in your group take the next 30 minutes to fill out their own list of relationships. List as many as you can.
yo: Jẹ ki gbogbo eniyan ninu ẹgbẹ rẹ gba awọn iṣẹju 30 to nbọ lati kun atokọ ti ara wọn ti awọn ibatan. Ṣe atokọ bi ọpọlọpọ bi o ṣe le.

source: Then mark your best understanding of their relationship to God: disciple, unbeliever, or unknown.
yo: Lẹhinna samisi oye ti o dara julọ nipa ibatan wọn si Ọlọrun: ọmọ-ẹhin, alaigbagbọ, tabi aimọ.

source: Obey
yo: Gbọran

source: Share
yo: Pin

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
yo: Ẹ lo àkókò kan lọ́sẹ̀ yìí láti gbàdúrà fún àwọn èèyàn márùn-ún nínú Àtòjọ Àwọn Èèyàn Ọgọ́rùn-ún yín tí ẹ sàmì sí gẹ́gẹ́ bí "Aláìgbàgbọ́" tàbí "A kò Mọ". Gbàdúrà pé kí Ọlọ́run múra ọkàn wọn sílẹ̀ kí wọ́n lè máa gba ìtàn Rẹ̀.

source: Ask God who He wants you to share the List of 100 tool with. Share this person’s name with the group before you go and reach out to them before the next session.
yo: Béèrè lọ́wọ́ Ọlọ́run ẹni tí ó bá fẹ́ kí o sọ fún nípa ohun èlò Àtòjọ Àwọn Ọgọ́rùn-ún náà. Sọ orúkọ ẹni náà fún àwùjọ kí o tó lọ, kí o sì kàn sí wọn kí ìpàdé tó tẹ̀ lé e tó wáyé.

source: To saturate the world with multiplying disciples in our generation.
yo: Láti mú kí àwọn ọmọ ẹ̀yìn pọ̀ sí i nínú ayé ní ìran tiwa.

source: Zúme is a community of practice for those who want to see disciple making movements.
yo: Zúme jẹ agbegbe ti iṣe fun awọn ti o fẹ lati rii awọn ọmọ-ẹhin ṣiṣe awọn gbigbe.

source: SESSION 3
yo: IPIN 3

source: Pray and thank God for the ways you experienced Him in the last session and invite His Holy Spirit to lead your time together.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun awọn ọna ti o ni iriri Rẹ ni igba ikẹhin ki o si pe Ẹmi Mimọ Rẹ lati darí akoko rẹ papọ.

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God’s Spiritual Economy is different – God invests more in those who are faithful with what they’ve already been given.
yo: Nínú ayé tó ti bà jẹ́ yìí, àwọn èèyàn máa ń rí èrè gbà nígbà tí wọ́n bá gba nǹkan, tí wọ́n gba nǹkan, tí wọ́n sì rí nǹkan gbà ju àwọn tó yí wọn ká lọ. Ṣùgbọ́n ètò ọrọ̀-ajé ẹ̀mí Ọlọ́run yàtọ̀ ⁇ Ọlọ́run máa ń fi ohun tó ti fún wọn tẹ́lẹ̀ ṣe ìnáwó púpọ̀ sí i fún àwọn tí ó jẹ́ olóòótọ́.

source: What are some differences you see between God’s Spiritual Economy and our earthly way of getting things done?
yo: Kí ni díẹ̀ lára ìyàtọ̀ tó o rí láàárín ètò Ọlọ́run nípa tẹ̀mí àti ọ̀nà tí ayé ń gbà ṣe nǹkan?

source: One way to share God’s good news is by telling God’s story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
yo: Ona kan lati so Iroyin ayo ni itan ninu idajo lati ibere de opin.

source: Break into groups of two or three people.
yo: Pin si awọn ẹgbẹ ti eniyan meji tabi mẹta.

source: Take turns telling the Gospel to each other.
yo: Ẹ máa sọ̀rọ̀ Ìhìn Rere fún ara yín lẹ́ẹ̀kọ̀ọ̀kan.

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
yo: Jésù sọ pé: “Ẹ lọ, kí ẹ sì máa sọ gbogbo orílẹ̀-èdè di ọmọ ẹ̀yìn, ẹ máa ṣe ìrìbọmi fún wọn ní orúkọ Baba àti ti Ọmọ àti ti Ẹ̀mí mímọ́ . . .”

source: Have you ever baptized someone?
yo: Se o ti Baptisi eyan ri?

source: Would you even consider it?
yo: Se o le gbiyanju e ro?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
yo: Ti Aṣẹ Nla naa ba jẹ fun gbogbo ọmọlẹhin Jesu, iyẹn ha tumọsi pe gbogbo ọmọlẹhin ni a gba ọ laaye lati baptisi awọn miiran bi? Kilode tabi kilode?

source: IMPORTANT REMINDER – Have you been baptized?
yo: Iranleti to se koko?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
yo: Ti kii ba ṣe bẹ, lẹhinna a gba ọ niyanju lati gbero eyi ṣaaju paapaa igba kan diẹ sii ti ikẹkọ yii. Pe ẹgbẹ rẹ lati jẹ apakan ti ọjọ pataki yii nigbati o ba ṣe ayẹyẹ sisọ “bẹẹni” si Jesu.

source: The Spiritual Economy
yo: Aje Emi

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s story). Share this person’s name with the group before you go.
yo: Béèrè lọ́wọ́ Ọlọ́run ẹni tí Ó bá fẹ́ kó o kọ́ nípa lílo ìṣẹ̀dá láti ṣe ìdájọ́ tàbí ọ̀nà mìíràn láti pín ìtàn Ọlọ́run. Sọ orúkọ ẹni yìí fún àwùjọ kí o tó lọ.

source: Spend time this week practicing God’s story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
yo: Lo àkókò kan lọ́sẹ̀ yìí láti fi ṣe ìdánrawò ìtàn nípa Ọlọ́run, kó o sì wá sọ ọ́ fún ẹnì kan, ó kéré tán, nínú ọgọ́rùn-ún [100] èèyàn tó o tò gẹ́gẹ́ bí "aláìgbàgbọ́" tàbí "aláìmọ̀."

source: IMPORTANT REMINDER – Your group will be celebrating the Lord’s Supper next session. Be sure to remember the supplies (bread and wine / juice).
yo: ÌRÀNÍ TÍ Ó ṢEÉ ṢE ⁇ Ìgbìmọ̀ yín yóò ṣe ayẹyẹ Oúnjẹ Alẹ́ Olúwa ní ìpàdé tó ń bọ̀. Rí i dájú pé o rántí àwọn ohun èlò (búrẹ́dì àti wáìnì / ọtí).

source: IMPORTANT REMINDER - Your group will be celebrating the Lord‘s Supper next session. Be sure to remember the supplies (bread and wine / juice).
yo: ÌRÀNÍ TÍ Ó ṢEÉ ṢE - Àwùjọ yín yóò ṣe ayẹyẹ Oúnjẹ Alẹ́ Olúwa ní ìpàdé tó ń bọ̀. Rí i dájú pé o rántí àwọn ohun èlò (búrẹ́dì àti wáìnì / ọtí).

source: SESSION 4
yo: IPIN 4

source: Pray and thank God that He invites us to share His Good News with others.
yo: Gbàdúrà kí o sì dúpẹ́ lọ́wọ́ Ọlọ́run pé ó pè wá láti ṣàjọpín Ìhìn Rere Rẹ̀ pẹ̀lú àwọn ẹlòmíràn.

source: Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
yo: Beere lọwọ Rẹ lati fun ọmọ ẹgbẹ kọọkan ni ọkan ti Kristi - ati lati kun olukuluku pẹlu Ẹmi Rẹ.

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It’s powerful, and it’s something no one can share better than you.
yo: Gege bi omo leyin Jesu.
