Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
ar: ننفذ مجموعة متنوعة من التدابير الأمنية عندما يقدم المستخدِم معلوماته أو يصل إليها للحفاظ على سلامة معلوماتكم الشخصية.
az: İstifadəçi şəxsi məlumatınızın təhlükəsizliyini qorumaq üçün məlumatı təqdim etdikdə və ya onlara daxil olduqda biz müxtəlif təhlükəsizlik tədbirləri həyata keçiririk.
bs_ba: Primjenjujemo razne sigurnosne mjere kada korisnik podnosi ili pristupa njihovim podacima kako bi održao sigurnost vaših osobnih podataka.
de_de: Wir führen eine Reihe von Sicherheitsmaßnahmen durch, wenn ein Benutzer seine Daten eingibt oder abruft, um zu gewährleisten, dass deine persönlichen Daten gesichert sind.
es_es: Para garantizar la seguridad de tus datos personales, aplicamos una serie de medidas de seguridad cuando el usuario envía información o accede a ella.
fa_ir: ما از معیارهای امنیتی زیادی استفاده می کنیم تا وقتی یک کاربر اطلاعاتش را ارائه می دهد یا به آنها دسترسی دارد، اطلاعات خصوصی شما همچنان امن باقی بمانند.
fo: Fyri at verja persónligu upplýsingarnar, tá ein brúkari meldar til ella ritar inn og dagførir sínar upplýsinganar, hava vit fleiri ymisk trygdarløg.
gu: જ્યારે વપરાશકર્તા તમારી વ્યક્તિગત માહિતીની સલામતી રાખવા માટે તેમની માહિતી સુપરત કરે અથવા મેળવી શકે ત્યારે અમે વિવિધ સુરક્ષા પગલાંનો અમલ કરીએ છીએ.
hy: Որպեսզի ապահովենք Ձեր անձնական տվյալների անվտանգությունը, մենք իրականացնում ենք անվտանգության մի շարք միջոցառումներ, երբ օգտատերը տրամադրում է իր տվյալները կամ մուտք է գործում իր տվյալների համակարգ։
id_id: Kami menerapkan berbagai pertimbangan keamanan ketika pengguna mengirimkan, atau mengakses informasi mereka untuk menjaga keamanan dari informasi pribadi Anda.
it_it: Mettiamo in atto misure di sicurezza quando un utente trasmette o accede alle informazioni in modo da garantire la sicurezza delle tue informazioni personali.
ja: ユーザーが情報を提供またはアクセスする際の個人情報の安全を守るために、様々なセキュリティ対策を実施しております。
kn: ಬಳಕೆದಾರರು ಸಲ್ಲಿಸಿದಾಗ ಅಥವಾ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯ ಸುರಕ್ಷತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಅವರ ಮಾಹಿತಿಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ ನಾವು ವಿವಿಧ ಭದ್ರತಾ ಕ್ರಮಗಳನ್ನು ಜಾರಿಗೊಳಿಸುತ್ತೇವೆ.
ko_kr: 우리는 사용자가 정보를 제출하거나 그에 접속할 때, 사용자의 개인 정보 안전을 보장하기 위해 다양한 보안 조치를 실시합니다.
ku: ئێمە چەندین ڕێوشوێنی ئاسایش جێبەجێ دەکەین کاتێک بەکارهێنەرێک زانیارییەکانی خۆی دەنێرێت، یان دەستی دەگات بۆ پاراستنی سەلامەتی زانیارییە کەسییەکانی تۆ.
lo: ພວກເຮົາໃຊ້ມາດຕະການຮັກສາຄວາມປອດໄພທີ່ຫຼາກຫຼາຍເມື່ອໃຊ້ສົ່ງ ຫຼື ເຂົ້າເຖິງຂໍ້ມູນຂອງຕົນເພື່ອຮັກສາຄວາມປອດໄພຂອງຂໍ້ມູນສ່ວນບຸກຄົນຂອງທ່ານ.
lv: Mēs ieviešam dažādus drošības pasākumus, kad lietotājs iesniedz savu informāciju vai tai piekļūst, lai nodrošinātu jūsu personiskās informācijas drošību.
mai: हम उपयोगकर्ता द्वारा जानकारी सबमिट या पहुँच करबाक समय विभिन्न सुरक्षा उपाय लागू करैत छी, ताकि अहां के व्यक्तिगत जानकारी के सुरक्षा सुनिश्चित क' सकी।
ml_in: ഒരു ഉപയോക്താവ് സമർപ്പിക്കുമ്പോൾ അല്ലെങ്കിൽ നിങ്ങളുടെ സ്വകാര്യ വിവരങ്ങളുടെ സുരക്ഷ നിലനിർത്തുന്നതിന് അവരുടെ വിവരങ്ങൾ ആക്‌സസ് ചെയ്യുമ്പോൾ ഞങ്ങൾ വിവിധ സുരക്ഷാ നടപടികൾ നടപ്പിലാക്കുന്നു.
mr: जेव्हा एखादा वापरकर्ता (यूजर) त्यांची माहिती सबमिट करतो, किंवा त्यांची वैयक्तिक माहिती ऍक्सेस करतो तेव्हा तुमची व्यक्तिगत माहिती सुरक्षित ठेवण्यासाठी आम्ही विविध सुरक्षा उपाय लागू करतो.
my: အသုံးပြုသူမှ အချက်အလက်များ ပေးပို့သည့်အခါ သို့မဟုတ် ဝင်ရောက်သည့်အခါ သင်၏ကိုယ်ရေးအချက်အလက်များ လုံခြုံစွာ စီမံထိန်းသိမ်းထားရှိရန် နည်းလမ်းမျိုးစုံဖြင့် သိုလှောင်ထားပေးပါသည်။
ne_np: जब कुनै प्रयोगकर्ताले तपाइँको व्यक्तिगत जानकारीको सुरक्षा कायम राख्नको लागि आफ्नो जानकारी पेश गर्दछ वा पहुँच गर्दछ हामी विभिन्न सुरक्षा उपायहरू लागू गर्छौं ।
or: ଆମେ ବିଭିନ୍ନ ପ୍ରକାର ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା ଲାଗୁ କରିଥାଉ ଯେତେବେଳେ ଜଣେ ଉପଯୋଗକର୍ତ୍ତା ତାଙ୍କ ବ୍ୟକ୍ତିଗତ ସୂଚନାକୁ ସବମିଟ୍ କରନ୍ତି କିମ୍ବା ସେଗୁଡ଼ିକର ସୁରକ୍ଷା ପାଇଁ ଆକ୍ସେସ୍ କରନ୍ତି ।
pa_in: ਜਦੋਂ ਇੱਕ ਯੂਜ਼ਰ ਆਪਣੀ ਜਾਣਕਾਰੀ ਨੂੰ ਸੌਂਪਦਾ ਜਾਂ ਆਪਣੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਆਪਣੀ ਜਾਣਕਾਰੀ ਤੱਕ ਪਹੁੰਚ ਰੱਖਦਾ ਹਾਂ ਤਾਂ ਅਸੀਂ ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਮਾਪਾਂ ਨੂੰ ਲਾਗੂ ਕਰਦੇ ਹਾਂ।
pa_pk: جدوں کوئی صارف اپنی معلومات نُوں محفوظ رکھن لئی جمع کراندا اے، یاں رسائی حاصل کردا اے تے اسی مختلف قسم دے حفاظتی اقدامات لاگُو کرنے آں۔
pl_pl: Wdrażamy różne środki bezpieczeństwa, gdy użytkownik przesyła lub uzyskuje dostęp do swoich danychi, aby zachować bezpieczeństwo Twoich danych osobowych.
pt_pt: Implementamos uma variedade de medidas de segurança para que, quando um usuário envia ou acessa suas informações, a segurança das suas informações pessoais seja mantida.
ro_ro: Implementăm o varietate de măsuri de securitate atunci când un utilizator trimite sau accesează informațiile sale pentru a menține siguranța informațiilor dvs. personale.
ru_ru: Мы применяем различные меры безопасности, когда пользователь отправляет или получает доступ к своей информации для обеспечения безопасности вашей личной информации.
sl_si: Ko uporabnik pošlje ali dostopa do svojih podatkov, aktiviramo raznovrstne varnostne ukrepe, da zagotovimo varnost teh podatkov.
ta: நீங்கள் பதிவு செய்யும் உங்கள் சுய விவரங்களை பாதுகாப்பதற்கு நாங்கள் பல ஏற்பாடுகளை செய்துள்ளோம்.
te: మీ వ్యక్తిగత సమాచారం యొక్క భద్రతను నిర్వహించడానికి వినియోగదారు సమాచారాన్ని యాక్సెస్ చేసినప్పుడు లేదా సమర్పించినప్పుడు మేము వివిధ భద్రతా చర్యలను అమలు చేస్తాము.
th: เราใช้มาตรการรักษาความปลอดภัยที่หลากหลายเมื่อผู้ใช้ส่งหรือเข้าถึงข้อมูลของตนเองเพื่อรักษาความปลอดภัยของข้อมูลส่วนบุคคลของคุณ
tr_tr: Bir kullanıcı kişisel bilgilerinizin güvenliğini sağlamak için bilgi gönderdiğinde veya bu bilgilere eriştiğinde çeşitli güvenlik önlemleri uygularız.
ur: جب کوئی صارف اپنی ذاتی معلومات کو محفوظ رکھنے کی شرط پر جمع کراتا ہے، یا اُس تک رسائی حاصل کرتا ہے تو ہم مختلف اقسام کے اقدام نافذکرتے ہیں۔
vi: Chúng tôi thực hiện nhiều biện pháp bảo mật khi người dùng gửi hoặc truy cập thông tin của họ để đảm bảo an toàn thông tin cá nhân.

source: Do we use "cookies"?
ar: هل نستخدم ملفّات تعريف الارتباط الكوكيز؟
az: Biz "cookies"-dən istifadə edirik?
bs_ba: Koristimo li "kolačiće"?
de_de: Verwenden wir „Cookies“?
es_es: ¿Utilizamos cookies?
fa_ir: آیا ما از "کوکی ها" استفاده می کنیم؟
fo: Brúka vit "cookies"?
gu: શું આપણે "કૂકીઝ"નો ઉપયોગ કરીએ છીએ?
hy: «Թխուկներ» (cookies) օգտագործո՞ւմ ենք։
id_id: Apakah kami menggunakan "cookies"?
it_it: Usiamo "cookies"?
ja: 「クッキー」を使用していますか？
kn: ನಾವು "ಕುಕೀಗಳನ್ನು" ಬಳಸುತ್ತೇವೆಯೇ?
ko_kr: "쿠키"를 사용하나요?
ku: ئێمە "کوکیز" بەکاردێنین
lo: ພວກເຮົາໃຊ້ຄຸກກີ້ບໍ?
lv: Vai mēs izmantojam "sīkdatnes"?
mai: की हम "कुकीज" के प्रयोग करैत छी?
ml_in: നമ്മൾ "കുക്കികൾ" ഉപയോഗിക്കുന്നുണ്ടോ?
mr: आम्ही "कुकीज" चा वापर करतो काय?
my: “ကွတ်ကီးများ” ကို အသုံးပြုပါသလား။
ne_np: के हामी “कुकीहरू“ प्रयोग गर्छौं ?
or: ଆମେ "କୁକିଜ୍" ବ୍ୟବହାର କରୁ କି?
pa_in: ਕੀ ਅਸੀਂ “ਕੂਕੀਸ” ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ?
pa_pk: کیہ اسی "کُوکیز" استعمال کرنے آں؟
pl_pl: Czy używamy plików „cookies”?
pt_pt: Nós usamos cookies?
ro_ro: Folosim „cookie-uri”?
ru_ru: Используем ли мы «cookies»?
sl_si: Uporabljamo piškotke?
ta: “குக்கிகளை” உபயோகப்படுத்திகிறோமா?
te: మేము "కుకీలు" ఉపయోగిస్తామా?
th: เราใช้ "คุกกี้" หรือเปล่า
tr_tr: "Çerezler" kullanıyor muyuz?
ur: کیا ہم "کوکیز" کو اِستعمال کرتے ہیں؟
vi: Chúng tôi có dùng “cookies” không?

source: Any use of Cookies - or of other tracking tools - unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
ar: يتم استخدام أي ملفات تعريف ارتباط - أو أدوات تتبع أخرى - إلا إذا تم التصريح بخلاف ذلك، بهدف التعرف على المستخدمين وتذكر تفضيلاتهم، وذلك فقط لغرض توفير الخدمة المطلوبة من قبل المستخدم.
bs_ba: Svaka upotreba kolačića – ili drugih alata za praćenje – osim ako nije drugačije navedeno, služi za identifikaciju korisnika i pamćenje njihovih preferencija, isključivo u svrhu pružanja usluge koju korisnik zahtijeva.
de_de: Sofern nicht anders angegeben, dient die Verwendung von Cookies – oder anderen Tracking-Tools – der Identifizierung des Benutzers und der Speicherung seiner Präferenzen und zwar ausschließlich zu dem Zweck, den vom Benutzer gewünschten Dienst bereitzustellen.
es_es: El uso de cookies —o de otras herramientas de seguimiento—, salvo que se indique lo contrario, sirve para identificar a los usuarios y recordar sus preferencias, con el único fin de prestar el servicio requerido.
fa_ir: استفاده از کوکی‎ها- یا سایر ابزارهای پیگیری- مگر اینکه چیز دیگری بیان شده باشد، به‎جهت شناسایی کاربر و یادآوری ترجیحات آن‎ها، فقط به‎منظور فراهم کردن خدمات درخواستی کاربر است.
gu: કૂકીઝનો કોઈપણ ઉપયોગ - અથવા અન્ય નજર રાખી શકાય તેવા સાધનો નો - સિવાય કે અન્યથા જણાવેલ હોય, તે વપરાશકર્તાઓને ઓળખવા અને તેમની પસંદગીઓને યાદ રાખવાનું કામ કરે છે, જેનો એકમાત્ર હેતુ વપરાશકર્તા દ્વારા જરૂરી સેવા પૂરી પાડવાનો છે.
hy: Եթե այլ բան նշված չէ, ապա «Cookie»-ի կամ տեղեկությունների հավաքագրման այլ գործիքների օգտագործումը ծառայում է օգտատերերի նույնականացումն ապահովելու և նրանց նախասիրությունները մտապահելու համար։ Սրա միակ նպատակն է մատուցել օգտատիրոջ կողմից պահանջվող ծառայությունը։
id_id: Segala penggunaan Cookie - atau alat pelacak lainnya - kecuali dinyatakan sebaliknya, berfungsi untuk mengidentifikasi Pengguna dan mengingat preferensi mereka, dengan satu tujuan yaitu menyediakan layanan yang dibutuhkan Pengguna.
it_it: Qualsiasi uso di cookies- o di altri strumenti di monitoraggio - se non diversamente indicato, serve a identificare gli utenti e a ricordare le loro preferenze, con l'unico scopo di fornire il servizio richiesto dall'utente.
ja: いかなるクッキーの使用――あるいは他のトラッキングツールの使用――も、それ以外の明記をしていない限り、ユーザーが求めるサービスを提供する目的のためだけに、ユーザーを特定し、設定事項を記憶するために使われます。
kn: ಕುಕೀಗಳ ಯಾವುದೇ ಬಳಕೆ - ಅಥವಾ ಇತರ ಟ್ರ್ಯಾಕಿಂಗ್ ಸಾಧನಗಳು - ಈ ಅಪ್ಲಿಕೇಶನ್ ಮೂಲಕ ಅಥವಾ ಈ ಅಪ್ಲಿಕೇಶನ್ ಉಪಯೋಗಿಸುವ ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಸೇವೆಗಳ ಮಾಲೀಕರು, ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳದ ಹೊರತು, ಅಗತ್ಯವಿರುವ ಸೇವೆಯನ್ನು ಒದಗಿಸುವ ಏಕೈಕ ಉದ್ದೇಶಕ್ಕಾಗಿ ಬಳಕೆದಾರರನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಅವರ ಆದ್ಯತೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: 달리 명시하지 않는 한 쿠키 또는 기타 추적 도구를 사용하면 사용자가 요구하는 서비스를 제공할 목적으로만 사용자를 식별하고 사용자의 기본 설정을 기억하는 데 도움이 됩니다.
ku: هەر بەکارهێنانێکی کووکی - یان ئامرازەکانی تری بەدواداچوون - مەگەر بە پێچەوانەوە ئاماژە نەکرێت، خزمەت بە ناسینەوەی بەکارهێنەران و لەبیرکردنی هەڵبژاردەکانیان دەکات، بە تاکە مەبەستی پێشکەشکردنی ئەو خزمەتگوزارییەی کە بەکارهێنەر پێویستی پێیەتی.
lo: ການໃຊ້ຄຸກກີ້ທຸກໆອັນ - ຫຼື ເຄື່ອງມືຕິດຕາມອື່ນໆ - ນອກຈາກແຕ່ໄດ້ລະບຸໄວ້ເປັນແບບອື່ນ ຈະເຮັດໜ້າທີ່ລະບຸຕົວຕົນຂອງຜູ້ໃຊ້ ແລະ ຈື່ຈຳຄວາມມັກຂອງພວກເຂົາເພື່ອຈຸດປະສົງໃນການໃຫ້ບໍລິການທີ່ຜູ້ໃຊ້ຕ້ອງການເທົ່ານັ້ນ.
mai: कुकीज़ या अन्य ट्रैकिंग टूल्स के उपयोग, जब तक अन्यथा उल्लेख नहि कएल जाए, उपयोगकर्ता के पहिचान क' क' उनका प्राथमिकताएँ याद राखबाक लेल होइत अछि, आ केवल उपयोगकर्ता द्वारा माँगला गेल सेवा प्रदान करबाक उद्देश्य से।
ml_in: കുക്കികളുടെ - അല്ലെങ്കിൽ മറ്റ് ട്രാക്കിംഗ് ടൂളുകളുടെ - ഏതെങ്കിലും വിധത്തിൽ പ്രസ്താവിച്ചിട്ടില്ലെങ്കിൽ, ഉപയോക്താവിന് ആവശ്യമായ സേവനം നൽകുന്നതിന് വേണ്ടി ഉപയോക്താക്കളെ തിരിച്ചറിയുന്നതിനും അവരുടെ മുൻഗണനകൾ ഓർമ്മിക്കുന്നതിനും സഹായിക്കുന്നു.
mr: कुकीजचा किंवा इतर ट्रॅकिंग साधनांचा कोणताही वापर - अन्यथा सांगितल्याशिवाय, वापरकर्त्यांना (यूजर्सना) आवश्यक सेवा प्रदान करण्याच्या एकमेव उद्देशाने, वापरकर्त्यांना ओळखण्यासाठी आणि त्यांची प्राधान्ये लक्षात ठेवण्यासाठी केला जातो.
my: ကွတ်ကီးအသုံးပြုမှုဆိုင်ရာ သို့မဟုတ် အခြားခြေရာခံနည်းစနစ် အသုံးပြုခြင်းဆိုင်ရာများကို အထူးသီးခြားသတ်မှတ်ချက် မပါရှိပါက အသုံးပြုသူအား အတည်ပြုရန်နှင့် ၎င်းတို့၏ နှစ်သက်ရာကို မှတ်သားထားရန် ရည်ရွယ်ချက်အတွက်သာ အသုံးပြုသူ၏ လိုအပ်သော ဝန်ဆောင်မှုကို ပံ့ပိုးရန်အတွက် အသုံးပြုပါသည်။
ne_np: कुकीहरूको कुनै पनि प्रयोग वा अन्य पछ्याउने उपकरणहरू - अन्यथा भनिएको बाहेक, प्रयोगकर्ताहरूलाई आवश्यक सेवा प्रदान गर्ने एकमात्र उद्देश्यको लागि, प्रयोगकर्ताहरू पहिचान गर्न र तिनीहरूको प्राथमिकताहरू सम्झन कार्य गर्दछ।
or: ଏହି ଆପ୍ଲିକେସନ ଦ୍ୱାରା କିମ୍ବା ଏହି ଆପ୍ଲିକେସନ ଦ୍ୱାରା ବ୍ୟବହୃତ ତୃତୀୟ ପକ୍ଷ ସେବାଗୁଡିକର ମାଲିକମାନଙ୍କ ଦ୍ୱାରା କୁକିଜ୍ - କିମ୍ବା ଅନ୍ୟ ଟ୍ରାକିଂ ଟୁଲ୍ସର ଯେକୌଣସି ବ୍ୟବହାର, ଯଦି ଅନ୍ୟଥା ଦର୍ଶାଯାଇନାହିଁ, ଉପଯୋଗକର୍ତ୍ତାଙ୍କୁ ଚିହ୍ନଟ କରିବା ଏବଂ ସେମାନଙ୍କର ପସନ୍ଦକୁ ମନେ ରଖିବା ପାଇଁ, ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ଦ୍ୱାରା ଆବଶ୍ୟକ ସେବା ଯୋଗାଇବା ପାଇଁ ଏକମାତ୍ର ଉଦ୍ଦେଶ୍ୟରେ କରାଯାଇଥାଏ ।
pa_in: ਕੂਕੀਸ ਦੀ ਕੋਈ ਵੀ ਵਰਤੋਂ – ਜਾਂ ਹੋਰਨਾਂ ਟ੍ਰੇਕਿੰਗ ਸਾਧਨਾਂ ਦੀ – ਜਦ ਤੱਕ ਕੁਝ ਹੋਰ ਵਰਣਨ ਨਹੀਂ ਹੁੰਦਾ, ਇਹ ਯੂਜ਼ਰ ਨੂੰ ਪਛਾਣਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਸੰਦ ਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ, ਯੂਜ਼ਰ ਦੁਆਰਾ ਚਾਹੀ ਗਈ ਸੇਵਾ ਨੂੰ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਇਕੱਲੇ ਮਕਸਦ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।
pa_pk: کوکیز دا - یاں کِسی ہور تریکنگ ٹول دا استعمال - صرف دوسری صورت وِچ صارف ولوں نشاندہی کرن تے اوہناں دی ترجیحات نُوں یاد رکھن لئی کم کردا اے جدوں صارف ولوں مانگ کیتی جاوے۔
pl_pl: Jakiekolwiek użycie plików cookie lub innych narzędzi śledzących, o ile nie określono inaczej, służy identyfikacji Użytkowników i zapamiętywaniu ich preferencji, wyłącznie w celu świadczenia usługi wymaganej przez Użytkownika.
pt_pt: Qualquer utilização de cookies – ou de outras ferramentas de rastreamento –, salvo indicação do contrário, serve para identificar usuários e recordar suas preferências, com o único propósito de fornecer o serviço requerido pelo usuário.
ro_ro: Orice utilizare a Cookie-urilor – sau a altor instrumente de urmărire – cu excepția cazului în care se specifică altfel, servește la identificarea Utilizatorilor și la reamintirea preferințelor acestora, în scopul exclusiv de a furniza serviciul solicitat de Utilizator.
ru_ru: Если не указано иное, то любое использование Cookies – или других инструментов отслеживания – служит для идентификации пользователей и запоминания их предпочтений с единственной целью предоставления услуг, необходимых пользователю.
sl_si: Uporaba piškotkov ali drugih orodij za sledenje, če ni navedeno drugače, je namenjena identifikaciji uporabnikov in pomnjenju njihovih nastavitev izključno za zagotavljanje storitev, ki jih zahteva uporabnik.
ta: குக்கிகளையோ அல்லது மற்ற எந்த முறைகளையோ, எங்கள் அலுவலமோ அல்லது எங்களுடன் தொடர்புடைய வேறு ஒருவரோ உபயோகப்படுத்தினால் அது உங்களுக்கான சேவையை செய்ய மட்டுமே.
te: ఈ అప్లికేషన్ ద్వారా లేదా ఈ అప్లికేషన్ ద్వారా ఉపయోగించే థర్డ్-పార్టీ సర్వీస్‌ల యజమానుల ద్వారా ఏదైనా కుక్కీల ఉపయోగం – లేదా ఇతర ట్రాకింగ్ టూల్స్ వినియోగదారులను గుర్తించడానికి మరియు సేవను అందించే ఏకైక ప్రయోజనం కోసం వారి ప్రాధాన్యతలను గుర్తుంచుకోవడానికి ఉపయోగించబడుతుంది వినియోగదారుకు అవసరం.
th: การใช้งานคุกกี้หรือเครื่องมือติดตามอื่น ๆ เว้นแต่จะระบุไว้เป็นอย่างอื่น จะช่วยระบุผู้ใช้และจดจำการตั้งค่าของพวกเขา เพื่อวัตถุประสงค์เดียวในการให้บริการที่ผู้ใช้ต้องการ
tr_tr: Çerezlerin veya diğer izleme araçlarının kullanımı, aksi belirtilmedikçe, yalnızca Kullanıcı tarafından talep edilen hizmeti sağlamak amacıyla Kullanıcıları tanımlamaya ve tercihlerini hatırlamaya yarar.
ur: کُوکیز کا - کسی بھی دوسرے ٹریکنگ ٹُول کا اِستعمال - صرف دوسری صورت میں صارف کی طرف سے نشاندہی کرنے پر اُن کی ترجیحاتکو یاد رکھنے کے لئے کام کرتا ہے جب صارف کی طرف سے مطالبہ کِیا جاتا ہے۔
vi: Bất kỳ việc sử dụng Cookie - hoặc các công cụ theo dõi khác - trừ khi có quy định, đều nhằm mục đích nhận dạng Người dùng và ghi nhớ các tùy chọn của họ, nhằm mục đích duy nhất là cung cấp dịch vụ mà Người dùng yêu cầu.

source: Your Access to and Control Over Information.
ar: الوصول إلى والتحكم بالمعلومات.
az: Məlumata girişiniz və nəzarətiniz
bs_ba: Vaš pristup informacijama i kontrola nad njima.
de_de: Deine Zugriffs- und Kontrollrechte.
es_es: Acceso y control de la información por parte del usuario.
fa_ir: دسترسی شما به اطلاعات و کنترل شما بر آنها.
fo: Tín atgongd til og ræði av upplýsingunum.
gu: માહિતી પરની તમારી માહિતી મેળવી શકાય અને તેના પર નિયંત્રણ કરો.
hy: Ձեր արտոնությունները տվյալներ մուտքագրելու և վերահսկելու համար։
id_id: Akses Anda ke dan Kontrol Atas Informasi.
it_it: Il Tuo Accesso e Controllo delle tue informazioni.
ja: 情報へのアクセスと制御
kn: ಮಾಹಿತಿಗೆ ನಿಮ್ಮ ಪ್ರವೇಶ ಮತ್ತು ನಿಯಂತ್ರಣ.
ko_kr: 당신의 정보 접근 및 통제
ku: دەستڕاگەیشتن و کۆنترۆڵکردنی زانیاریەکانت.
lo: ການເຂົ້າເຖິງ ແລະ ການຄວບຄຸມຂໍ້ມູນຂອງທ່ານ.
lv: Jūsu piekļuve informācijai un kontrole pār to.
mai: अहाँ के जानकारी पर पहुँच आ नियंत्रण।
ml_in: വിവരങ്ങളിലേക്കുള്ള നിങ്ങളുടെ പ്രവേശനവും നിയന്ത്രണവും.
mr: माहिती पर्यंत आणि माहितीवर नियंत्रण मिळवण्यासाठी तुमची ऍक्सेस.
my: သင်၏အချက်အလက်ဆိုင်ရာ ဝင်ရောက်ခွင့်နှင့် ထိန်းချုပ်ခွင့်။
ne_np: विवरणमा तपाईँको पहुँच र नियन्त्रण ।
or: ସୂଚନାକୁ ଆପଣଙ୍କର ପ୍ରବେଶ ଏବଂ ନିୟନ୍ତ୍ରଣ ।
pa_in: ਜਾਣਕਾਰੀ ਉੱਤੇ ਤੁਹਾਡੀ ਪਹੁੰਚ ਅਤੇ ਨਿਯੰਤ੍ਰਣ।
pa_pk: اسی لاگ اِن ہون گے تہاڈی معلومات جمع کرنے آں
pl_pl: Twój dostęp do danych i kontrola nad danymi.
pt_pt: Seu acesso e controle sobre informações
ro_ro: Accesul dvs. și controlul asupra informațiilor.
ru_ru: Ваш доступ и контроль над информацией.
sl_si: Tvoj dostop do podatkov in nadzor nad njimi.
ta: தகவலுக்காக உங்கள் அனுகுதல் மற்றும் கட்டுப்பாடு.
te: సమాచారముపై మీ ఆధిపత్యము మరియు అందుబాటు.
th: การเข้าถึงและการควบคุมข้อมูลของคุณ
tr_tr: Bilgiye Erişim ve Kontrolünüz.
ur: معلومات تک آپ کی رسائی کنٹرول۔
vi: Quyền truy cập và kiểm soát thông tin của bạn.

source: You can do the following at any time by contacting us via our "Get a Coach" form and choosing "Technical Assistance" from your user dashboard.
ar: يمكنكم القيام بما يلي في أي وقت عن طريق الاتصال بنا من خلال نموذج "الحصول على مدرِّب" واختيار "المساعدة الفنية" من لوحة التحكم الخاصة بكم.
bs_ba: Sljedeće možete učiniti u bilo kojem trenutku tako što ćete nas kontaktirati putem našeg obrasca "Nabavite trenera" i odabrati "Tehnička pomoć" na vašoj korisničkoj kontrolnoj tabli.
de_de: Sie können jederzeit Folgendes tun, indem Sie sich über unser Formular "Get a Coach" an uns wenden und in Ihrem Benutzer-Dashboard "Technische Unterstützung" wählen.
fa_ir: شما می‎توانید موارد زیر را در هر زمانی با ارتباط گرفتن با ما از طریق فرم «دریافت مربی» و انتخاب «کمک تخصصی» از داشبورد کاربری خود، انجام دهید.
gu: તમે અમારા "પ્રશિક્ષક ધ્વારા" ફોર્મ મારફતે અમારો સંપર્ક કરીને અને તમારા વપરાશકર્તા ડેશબોર્ડમાંથી" ટેકનિકલ મદદનીશ" પસંદ કરીને કોઈ પણ સમયે નીચેનું કામ કરી શકો છો.
hy: Դուք ցանկացած ժամանակ կարող եք անել հետևյալ գործողությունները, եթե կապվեք մեզ հետ «Ստացե´ք մենթոր» հայցադիմումի միջոցով և օգտատերերի վահանակից ընտրեք «Տեխնիկական աջակցություն» տարբերակը :
id_id: Anda dapat melakukan hal berikut kapan saja dengan menghubungi kami melalui formulir "Dapatkan Pelatih" dan pilih "Bantuan Teknis" dari dasbor pengguna Anda.
it_it: È possibile effettuare le seguenti operazioni in qualsiasi momento contattandoci tramite il nostro modulo "Get a Coach" e scegliendo "Assistenza tecnica" dalla propria dashboard utente.
ja: ユーザーダッシュボード上の「コーチを見つける」フォームで「技術サポート」を選択して私たちに連絡することで、いつでも以下のことができます。
kn: ನಮ್ಮ "ತರಬೇತುದಾರರನ್ನು ಪಡೆಯಿರಿ" ನಮೂನೆಯ ಮೂಲಕ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುವ ಮೂಲಕ ಮತ್ತು ನಿಮ್ಮ ಬಳಕೆದಾರರ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನಿಂದ "ತಾಂತ್ರಿಕ ಸಹಾಯ" ಆಯ್ಕೆ ಮಾಡುವ ಮೂಲಕ ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಈ ಕೆಳಗಿನವುಗಳನ್ನು ಮಾಡಬಹುದು.
ku: دەتوانیت لە هەر کاتێکدا ئەم کارانەی خوارەوە ئەنجام بدەیت بە پەیوەندیکردن بە ئێمەوە لە ڕێگەی فۆڕمی "ڕاهێنەرێک بەدەستبهێنە" و هەڵبژاردنی "یارمەتی تەکنیکی" لە داشبۆردەکەی بەکارهێنەرەکەت.
lo: ທ່ານສາມາດເຮັດໄດ້ຕາມດ້ານລຸ່ມທຸກເວລາດ້ວຍການຕິດຕໍ່ພວກເຮົາຜ່ານແບບຟອມ ຮັບຄູຝຶກສອນ ແລະ ເລືອກ ຄວາມຊ່ວຍເຫຼືອດ້ານເທັກນິກ ຈາກກະດານຜູ້ໃຊ້ງານຂອງທ່ານ.
mai: अहाँ कखनो भी निम्नलिखित क' सकैत छी, जँ अहां हमरा "कोच प्राप्त करू" फॉर्म के माध्यम सँ संपर्क क' "तकनीकी सहायता" विकल्प चुनि क' अपन उपयोगकर्ता डैशबोर्ड से।
ml_in: ഞങ്ങളുടെ "ഒരു കോച്ച് നേടുക" ഫോം വഴി ഞങ്ങളെ ബന്ധപ്പെടുന്നതിലൂടെയും നിങ്ങളുടെ ഉപയോക്തൃ ഡാഷ്‌ബോർഡിൽ നിന്ന് "സാങ്കേതിക സഹായം" തിരഞ്ഞെടുക്കുന്നതിലൂടെയും നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും ഇനിപ്പറയുന്നവ ചെയ്യാൻ കഴിയും.
mr: आमच्या "प्रशिक्षक मिळवा (गेट ए कोच)" फॉर्मद्वारे आमच्याशी संपर्क साधून आणि तुमच्या वापरकर्ता डॅशबोर्डवरून "तांत्रिक सहाय्य (टेक्निकल एस्सीटेन्स)" निवडून तुम्ही खालील गोष्टी कधीही करू शकता.
my: “နည်းပြ ရယူပါ” ဖောင်နှင့် သင်၏အသုံးပြုသူ ဒက်ရှ်ဘုတ်ပေါ်ရှိ “နည်းပညာဆိုင်ရာ အကူအညီ” ကိုရွေးချယ်ခြင်းဖြင့် အောက်ဖော်ပြပါ လုပ်ဆောင်ချက်တို့ကို အဆက်အသွယ်ရယူရန် ကျွန်ုပ်တို့ထံ အချိန်မရွေး ပြုလုပ်နိုင်ပါသည်။
ne_np: तपाईंले कुनै पनि समयमा हाम्रो "प्रशिक्षक प्राप्त गर्नुहोस्" फारम मार्फत हामीलाई सम्पर्क गरेर र तपाईंको प्रयोगकर्ता ड्यासबोर्डबाट "प्राविधिक सहायता" छनौट गरेर निम्न गर्न सक्नुहुन्छ।
pa_in: ਤੁਸੀਂ “ਇੱਕ ਕੋਚ ਪ੍ਰਾਪਤ ਕਰੋ” ਫਾਰਮ ਰਾਹੀਂ ਅਤੇ ਤੁਹਾਡੇ ਯੂਜ਼ਰ ਡੈਸ਼ਬੋਰਡ ਤੋਂ “ਤਕਨੀਕੀ ਸਹਾਇਤਾ” ਚੁਣਨ ਦੁਆਰਾ ਸਾਨੂੰ ਸੰਪਰਕ ਕਰਨ ਰਾਹੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਹੇਠਾਂ ਦਿੱਤੇ ਹੋਏ ਨੂੰ ਕਰ ਸਕਦੇ ਹੋ।
pa_pk: تُسی ساڈے فارم "کوچ حاصل کرو" دے ذریعے ساڈے نال رابطہ کر کے تے اپنے صارف ڈیش بورڈ توں "تکنیکی معانت" دا اِنتخاب کر کے کِسے وی ویلے درجِ ذیل کم کر سکدے او۔
pl_pl: Możesz wykonać następujące czynności w dowolnym momencie, kontaktując się z nami za pośrednictwem naszego formularza "Uzyskaj trenera" i wybierając opcję "Pomoc techniczna" z pulpitu użytkownika.
pt_pt: Pode fazer o seguinte em qualquer altura, contactando-nos através do nosso formulário "Get a Coach" e escolhendo "Assistência Técnica" no seu painel de controlo do utilizador.
ro_ro: Puteți face următoarele în orice moment contactându-ne prin intermediul formularului nostru "Obțineți un antrenor" și alegând "Asistență tehnică" din tabloul de bord al utilizatorului.
ru_ru: В любое время вы можете сделать следующее, связавшись с нами через форму «Получить наставника» и выбрав «Техническая помощь» на панели пользователя.
sl_si: Naslednje stvari lahko storiš kadarkoli, tako da nas kontaktiraš preko obrazca »Zaprosi za mentorja« ali na nadzorni plošči izbereš »Tehnična podpora«.
ta: எப்பொழுது வேண்டுமானாலும் விலகிக் கொள்வதை தேர்வு செய்யலாம். எங்களுடைய மின்னஞ்சலை பயன்படுத்தி எங்களுடன் தொடர்பு கொள்வதின் மூலம் கீழ்கண்டவற்றை எப்பொழுது வேண்டுமானாலும் செய்யலாம்.
te: మీరు మా "కోచ్‌ని పొందండి" ఫారమ్ ద్వారా మమ్మల్ని సంప్రదించడం ద్వారా మరియు మీ వినియోగదారు డ్యాష్‌బోర్డ్ నుండి "సాంకేతిక మద్దతు" ఎంచుకోవడం ద్వారా ఏ సమయంలో అయినా కింది వాటిని చేయవచ్చు.
th: คุณสามารถดำเนินการต่อไปนี้ได้ตลอดเวลาโดยติดต่อเราผ่านแบบฟอร์ม "รับผู้สอน" และเลือก "ความช่วยเหลือด้านเทคนิค" จากแดชบอร์ดผู้ใช้ของคุณ
tr_tr: İstediğiniz zaman "Koç Alın" formumuz aracılığıyla bizimle iletişime geçerek ve kullanıcı kontrol panelinizden "Teknik Yardım "ı seçerek aşağıdakileri yapabilirsiniz.
ur: آ پ ہمارے فارم" کوچ حاصل کریں" کے ذریعے ہمارے ساتھ رابطہ کر کے اپنے صارف ڈیش بور سے "تکنیکی معاونت" کا اِنتخاب کر کے کِسی کسی بھی وقت درجِ ذیل کام کر سکتے ہیں۔
vi: Bạn có thể thực hiện những việc sau bất kỳ lúc nào bằng cách liên hệ với chúng tôi qua biểu mẫu "Yêu cầu huấn luyện viên" và chọn "Hỗ trợ kỹ thuật" từ bảng điều khiển người dùng của bạn.
