Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.
az: Bu vəziyyətdən asılıdır. Əgər öyrənənlər müəyyən bir məbəddən və ya denominasiyadan və ya şəbəkədən çıxıbsa, ən təbii olanı yeni yaradılmış qrupların həmin mövcud məbədlər, denominasiyalar və ya şəbəkələrlə əlaqəsi olmasıdır. İstənilən halda, başlayan qruplardan yeni şəbəkə yaradıla bilər. Üçüncü alternativ, yeni qrupların digər mövcud sadə kilsə şəbəkələrinə qoşulması olardı. Zúme-nin hazırlanmasında iştirak edən insanların çoxu belə şəbəkələrdən gəlir ki, belə ki istənilən halda biz bunu təşkil etməyə kömək edə bilərik
fo: Tað kemur ann uppá. Um bólkurin er úr somu samkomu ella netverki, so fellur tað natúrligt, at hann verður skipaður úr samkomuna, sum longu er har frammanundan. Um ynskiligt, ber eisini til at gera ein tilvildarligan bólk. Ein triði møguleiki er, at ein nýggjur bólkur samlast við øðrum netverkum av einføldum samkomum, sum longu finnast frammanundan. Nógv av teimum, sum hava verið við til at ment Zúme, koma frá líknandin netverkum.
lv: Var būt dažādi. Ja praktikanti nāk no konkrētas draudzes, konfesijas vai draudžu tīkla, tad visdabiskāk ir jaunajām grupām izveidot saikni ar šo esošo draudzi, konfesiju vai draudžu tīklu. Taču ja ir vēlēšanās, no jaunajām grupām var izveidot jaunu tīklu. Trešā alternatīva būtu jaunu grupu pievienošana citiem jau esošajiem vienkāršu draudžu tīkliem. Daudzi no Zúme izstrādē iesaistītajiem cilvēkiem nāk no šādiem draudžu tīkliem, tāpēc, ja vēlaties, varam palīdzēt to noorganizēt.

source: Who can see my Three-Month Plan?
az: Mənin üç aylıq planımı kim görə bilər?
fo: Hvør hevur atgongd at síggja mína Tríggjar Mánaðarætlan?
lv: Kurš var redzēt manu trīs mēnešu plānu?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
az: Planınızı yalnız siz görürsünüz, onu qrupunuzla əlaqələndirməsəniz, qrup rəhbəri və həmkarları Üç Aylıq Planınızı görə biləcəklər. Planınız məşqçinizə də görünəcək. Əgər məşq etmək istəmirsinizsə, profilinizə keçin və "Təlimatdan imtina" ya üstünlük verin.
fo: Bert tú sært tína ætlan. Hevur tú leinkað hana til bólkin, sær bólkaleiðarin og samleiðarin ætlanina. Tín venjari sær eisini ætlanina. Um tú ikki ynskir venjing, far undir tínar setingar og vel "Nei til Venjara".
lv: Tikai jūs redzat savu plānu, ja vien nesavienosiet to ar savu grupu, tad grupas vadītājs un biedri varēs redzēt jūsu trīs mēnešu plānu. Jūsu plāns būs redzams arī jūsu trenerim. Ja nevēlaties koučingu, dodieties uz savu profilu un iestatiet koučinga izvēli uz "Atteikt kočingu".

source: Can I print my Three-Month Plan?
az: Öz Üç aylıq planımı çap edə bilərəm?
fo: Kann eg skriva Tríggjað Mánaðarætlanina út?
lv: Vai es varu izdrukāt savu trīs mēnešu plānu?

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
az: Bəli, əmin olun ki, əvvəlcə öz planınızı yaddaşa vermisiniz, sonra sadəcə planınızın aşağısına keçin və "Yaddaşda saxlanan Planı Çap et" düyməsini basın.
fo: Ja. Minst bara til at goyma fyrst, far síðani niðast á ætlanina og vel "Skriva út".
lv: Jā, vispirms noteikti saglabājiet plānu un pēc tam virzieties līdz plāna apakšai un noklikšķiniet uz pogas "Drukāt saglabāto plānu".

source: Can I edit my Three-Month Plan later?
az: Mən öz üç aylıq planımı sonradan redaktə edə bilərəm?
fo: Kann eg broyta í Tríggjar Mánaðarætlanini?
lv: Vai es varu vēlāk rediģēt savu trīs mēnešu plānu?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
az: Bəli, siz istədiyiniz vaxt öz plana qayıdıb onu redaktə edə bilərsiz. Əmin olun ki, siz planınızın altında "Yadda saxlamaq" düyməsini basırsız.
fo: Ja, tú kanst venda aftur til ætlanina nær sum helst og broyta. Minst bara til at goyma niðast í ætlanini.
lv: Jā, jebkurā laikā varat atgriezties pie sava plāna un to rediģēt. Noteikti noklikšķiniet uz "Saglabāt" sava plāna apakšā.

source: Does Zúme offer a way for me to chat with people in my group?
az: Zúme mənə qrupumda olan insanlarla yazışmaq üçün bir yol təklif edirmi?
fo: Er møguligt at práta við onnur í bólkinum umvegis Zúme?
lv: Vai Zúme piedāvā čata veidu, kā man sazināties ar cilvēkiem savā grupā?

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
az: Hal-hazırda yox. Qrupunuzun hər bir üzvünə giriş yaratmağı və Zúme qrupunuza əlavə olunmasını tövsiyə edirik. Beləliklə, hər bir üzv istədikləri zaman bütün materiallara çıxış əldə edəcək. Sonra qrup sonrakı qrup ünsiyyəti üçün üstünlük verdiyi istənilən mesajlaşma platformasından (iMessage, WhatsApp, Facebook qrupu və s.) istifadə edə bilər.
fo: Nei ikki í løtuni. Vit viðmæla, at tit gera tykkum hvør sín brúkara og sambindast í einum Zúmebólki, har alt tilfar er atkomiligt. Til samskifti annars, brúkið so ein annan miðil (Messenger, WhatsApp, facebook e.l.).
lv: Ne šoreiz. Mēs iesakām katram jūsu grupas dalībniekam izveidot pieteikšanos un tikt pievienotam jūsu Zúme grupai. Tādējādi katrs dalībnieks varēs piekļūt visiem materiāliem, kad vien vēlas. Pēc tam grupa var izmantot jebkuru ziņojumapmaiņas platformu (iMessage, WhatsApp, Facebook grupu utt.), lai turpinātu grupas saziņu.

source: The passwords do not match.
az: Parollar uyğun deyildir
fo: Koturnar eru ikki líka.
lv: Paroles nesakrīt

source: Let's get started.
az: Gəlin başlayaq.
fo: Latið okkum byrja.
lv: Sākam.

source: Invalid request.
az: Yanlış sorğu
fo: Ógyldug umbøn
lv: Pieprasījums nav derīgs.

source: Invalid key
az: Yanlış açar
fo: Ógyldugur knøttur
lv: Atslēga nav derīga

source: Sessions Overview
az: Sessiyaya ümumi baxış
fo: Yvirlit yvir partarnar
lv: Sesiju pārskats

source: Session 10 - Advanced Training
az: Sessiya 10 - Təkmilləşmiş təlim
fo: 10. partur - Víðkað venjing
lv: Sesija Nr. 10 - Padziļināta apmācība

source: Go to the Dashboard to select your Group and start the next session
az: Alətlər panelinə keçib Qrupunuzu seçin və növbəti sessiyaya başlayın
fo: Far til yvirlitið, vel tín bólk og byrja næsta part
lv: Atveriet informācijas paneli, lai izvēlētos savu grupu un sāktu nākamo sesiju

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
az: ZÚME-yə XOŞ GƏLMİSİNİZ - Görəcəksiniz ki, Allah böyük təsir göstərmək üçün sadə işləri görən adi insanlardan necə istifadə edir.
fo: VÆLKOMIN TIL ZÚME - Tú fert at uppliva, hvussu vanlig fólk, sum gera okkurt einfalt, verða brúkt av Gudi og hava stóra ávirkan.
lv: LAIPNI LŪDZAM ZŪME! Jūs redzēsiet, kā Dievs izmanto vienkāršus cilvēkus, kuri dara vienkāršas lietas, lai panāktu lielas pārmaiņas.

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
az: ONLARI İTAƏT ETMƏYİ ÖYRƏDİN - Şagird olmağın, şagird hazırlamağın mahiyyətini və kilsənin nə olduğunu kəşf edin.
fo: LÆR TEY AT AKTA - Finn fram til kjarnuna í at vera ein lærisveinur, at gera ein lærisvein, og hvat ein samkoma er.
lv: MĀCIET VIŅIEM PAKLAUSĪT — atklājiet ko nozīmē būt par mācekli, darīt par mācekļiem citus un to, kas ir draudze.

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
az: RUHANİ NƏFƏSALMA - Şagird olmaq o deməkdir ki, biz Allahdan eşidirik və Allaha itaət edirik.
fo: ANDA ANDALIGA - At vera lærisveinur merkir, at vit hoyra frá Gudi og vit akta Gud.
lv: GARĪGĀ ELPOŠANA — būt par mācekli nozīmē, ka mēs dzirdam no Dieva un Dievam paklausam.

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
az: M.M.T.D.B. MÜQƏDDƏS KİTABIN OXUNMASI - Allahın Kəlamını anlamağa, ona əməl etməyə və bölüşməyə kömək edən gündəlik Müqəddəs Kitabı araşdırmaq üçün alət.
fo: S.O.A.P.S. Bíbliulesnaðurr - eitt amboð til dagliga Bíbliugranskan, sum hjálpir tær at skilja, akta og at deila Guds orð.
lv: S.O.A.P.S. BĪBELES LASĪŠANA — rīks ikdienas Bībeles studijām, kas palīdz saprast, paklausīt un dalīties ar Dieva Vārdu.

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
az: HESABATLILIQ QRUPLARI - eyni cinsiyyətdən olan iki və ya üç nəfərin həftəlik görüşləri və yaxşı gedən sahələrdə bir-birinin təşviq etməsi və düzəlişi tələb edən sahələrin aşkar edilməsi üçün bir alətdir.
fo: ÁBYRGDARBÓLKUR - eitt amboð til 2 av sama kyni, sum møtast vikuliga at eggja hvønn annan í tí, sum gongur væl og vísa á, har tað er neyðugt at rætta inn.
lv: ATBILDĪBAS GRUPAS — rīks diviem vai trim viena dzimuma cilvēkiem, lai ik nedēļu satiktos un viens otru iedrošinātu jomās, kurās iet labi, un atklātu jomas, kurās nepieciešama korekcija.

source: Practice
az: Məşq etmə
fo: Ven
lv: Praktizējiet

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
az: HESABATLILIQ QRUPLARI - Növbəti 45 dəqiqə Hesabat Sualları üzərində birlikdə işləmək üçün iki və yaxud üç nəfərdən ibarət qruplara bölünün.
fo: ÁBYRGDARBÓLKAR - Farið saman 2 og 2. Farið gjøgnum Ábyrgdar Spurningarnar (45 minuttir)
lv: ATBILDĪBAS GRUPAS — sadalieties grupās pa diviem vai trim cilvēkiem, lai risinātu atbildības jautājumus. (45 minūtes)

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
az: İSTEHSALÇILAR VƏ İSTEHLAKÇILAR - Siz Allahın gündəlik ardıcılını İsaya daha çox bənzətdiyi dörd əsas yolunu kəşf edəcəksiniz.
fo: GERARAR ELLA HOYRARAR - 4 mátar hjá Gudi, sum hjálpa okkum at líkast Jesusi meira
lv: RAŽOTĀJI PRETĒJI PATĒRĒTĀJIEM — jūs atklāsiet četrus galvenos veidus, kā Dievs ikdienas sekotājus padara līdzīgākus Jēzum.

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
az: DUA DAİRƏSİ - Bir saatın duada keçirməyinin nə qədər asan olduğunu görün.
fo: BØNARRINGUR - Hygg, hvussu lætt tað er at brúka ein tíma í bøn.
lv: LŪGŠANU CIKLS — redziet, cik viegli ir stundu pavadīt lūgšanā.

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
az: 100-NƏFƏRLİK SİYAHI - münasibətlərinizin yaxşı idarəçisi olmağa kömək etmək üçün yaradılmış bir alətdir.
fo: LISTI VIÐ 100 - Eitt amboð, sum hjálpir tær at halda tíni sambond við líka.
lv: 100 CILVĒKU SARAKSTS — rīks, kas izstrādāts, lai jums palīdzētu būt labam savu attiecību pārvaldniekam.

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
az: DUA DAİRƏSİ - 60 dəqiqəni şəxsi duada keçirin.
fo: BØNARINGUR - Brúkið 60 minuttir í bøn hvør sær.
lv: LŪGŠANAS CIKLS — veltiet 60 minūtes lūgšanai individuāli.

source: LIST OF 100 — Create your own list of 100. (30 minutes)
az: 100-NƏFƏRLİK SİYAHI - Öz 100 nəfərlik siyahısını tərtib edin (30 dəq).
fo: LISTI VIÐ 100 - Ger tín egna lista við 100 (30 minuttir)
lv: 100 CILVĒKU SARAKSTS — izveidojiet savu 100 cilvēku sarakstu. (30 minūtes)

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
az: RUHANİ İQTİSADİYYAT - Allahın iqtisadiyyatının dünya iqtisadiyyatından nə qədər fərqli olduğunu öyrənin. Onlara artıq verilmiş şeylərlə sadiq insanlara Allah daha çox sərmayə qoyur.
fo: ANDALIG FÍGGJARSTÝRING - Lær, hvussu fíggjarstýringin hjá Gudi er øðrvísi enn okkara. Gud ger íløgur í tey, sum eru trúføst við tí, tey longu hava fingið.
lv: GARĪGĀ EKONOMIKA — uzziniet, kā Dieva ekonomika atšķiras no pasaules ekonomikas. Dievs vairāk iegulda tajos, kuri ir uzticīgi ar to, kas viņiem jau ir dots.

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
az: MÜJDƏ - Bəşəriyyətin əvvəlindən bu dövrün sonuna qədər Allahın Xoş Xəbərini bölüşməyinin yolunu öyrənin.
fo: EVANGELIIÐ - Lær at deila evangeliið frá byrjan til enda.
lv: EVAŅĢĒLIJS — Apgūstiet, kā dalīties ar Dieva labo vēsti - no cilvēces pirmsākumiem līdz pat šī laikmeta beigām.

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
az: VƏFTİZ - İsa dedi: “Gedin, bütün millətləri Mənim şagirdim edin; onları Ata, Oğul və Müqəddəs Ruh adı ilə VƏFTİZ EDİN…” Bunu necə tətbiq edəcəyini öyrənin.
fo: DÓPUR - Jesus segði: "Farið tí út og gerið øll fólkasløg til lærisveinar, DOYPIÐ teir til navn Faðirsins, Sonarins og Heilaga Andans..." Gerið hetta.
lv: KRISTĪBA jeb ŪDENS PAGREMDE — Jēzus teica: “Ejiet un dariet par mācekļiem visas tautas, KRISTĪJOT tās Tēva un Dēla un Svētā Gara Vārdā…” Apgūstiet, kā to pielietot praksē.

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
az: ALLAHIN HEKAYƏSİNİ BÖLÜŞÜN - İki və ya üç nəfərlik qruplara bölünün və Allahın Hekayəsini danışaraq məşq edin (45 dəq).
fo: DEILIÐ SØGU GUDS - Farið saman 2-3 og venjið tykkum at deila søgu Guds (45 minuttir)
lv: DALIETIES DIEVA STĀSTĀ — sadalieties grupās pa diviem vai trim un praktizējiet Dieva stāsta stāstīšanu. (45 minūtes)

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
az: ƏN BÖYÜK XEYİR-DUA - İsanın təkcə bir ardıcılınıdeyil, gələcək nəsillərdə çoxalacaq bütün ruhani ailələri yetişdirməyin sadə nümunəsini öyrənin.
fo: STØRSTA SIGNINGIN - Lærið ein lættan máta at gera - ikki bara ein Jesus eftirfylgjara - men heilar andaligar familjur, sum margfaldast inn í ættarliðini.
lv: LIELĀKĀ SVĒTĪBA — Apgūstiet vienkāršu modeli, kā izveidot ne tikai vienu Jēzus sekotāju, bet veselas garīgās ģimenes, kas vairosies nākamajās paaudzēs.

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
az: GÖRƏN GÖZLƏR - Allahın Padşahlığın olmadığı yeri görməyə başla. Bu yerlərdə adətən Allahın daha çox işləmək istədiyi yerlərdir.
fo: EYGU SUM SÍGGJA - síggj, hvar Ríki Guds ikki er. Her ynskir Gud helst at virka.
lv: ACIS, LAI REDZĒTU — sāciet ieraudzīt to, kur Dieva valstības vēl nav. Tās parasti ir vietas, kur Dievs vēlas strādāt visvairāk.

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
az: ÖRDƏKLƏRİN ŞAGİRDLİYİ - Ördək balaların şagird-etməsi ilə nə əlaqəsi olduğunu öyrənin.
fo: DUNNUUNGA LÆRISVEINASKAPUR - Lær um, hvat dunnuungar og lærisveinaskapur hava til felags.
lv: PĪLĒNU MĀCEKLĪBA — Apgūstiet, kas pīlēniem ir kopīgs ar mācekļu veidošanu.

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
az: 3-DƏQİQƏLİK ŞƏHADƏTÇİLİK - İsanın sənin həyatına nüfuzu barədə bölüşərək üç dəqiqə ərzində öz şəhadətçiliyini bölüşməyə öyrənin.
fo: VITNISBURÐUR Í 3 MINUTTIR - Lær teg at deila tín vitnisburð, um hvussu Jesus hevur ávirkað títt lív, í tríggjar minuttir.
lv: 3 MINŪŠU LIECĪBA — Apgūstiet, kā dalīties savā liecībā trīs minūtēs, pastāstot, kā Jēzus ir ietekmējis jūsu dzīvi.

source: THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
az: RƏBBİN SÜFRƏSİ - İsa ilə yaxın əlaqəmizi və davamlı münasibətlərimizi qeyd etməyinin sadə yoludur. Qeyd etməyin sadə yolunu öyrənin.
fo: MINNISMÁLTÍÐ HARRANS - Ein einfaldur máti, har vit hátíðarhalda okkara djúpa og støðuga samband við Jesus.
lv: SVĒTAIS VAKARĒDIENS - Tas ir vienkāršs veids, kā svinēt mūsu ciešo saikni un pastāvīgās attiecības ar Jēzu. Uzziniet vienkāršu veidu, kā to svinēt.

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
az: ÖZ ŞƏHADƏTÇİLİYİ İLƏ BÖLÜŞMƏK - İki və ya üç nəfərlik qruplara bölünün və öz şəhadətçiliyi ilə bölüşməyini məşq edin. (45 dəq)
fo: DEIL TÍN VITNISBURÐ - Farið saman 2-3 og venjið tykkum í tykkara vitnisburði (45 minuttir)
lv: DALIETIES SAVĀ LIECĪBĀ — sadalieties grupās pa diviem vai trim un praktizējiet savas liecības stāstīšanu citiem. (45 minūtes)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
az: RƏBBİN SÜFRƏSİ - Qrup olaraq bir yerdə bunu etmək üçün vaxt ayırın (10 dəq)
fo: MINNISMÁLTÍÐ HARRANS - Hátíðarhaldið hesa løtuna saman sum bólkur (10 minuttir)
lv: SVĒTAIS VAKARĒDIENS — Kā grupa veltiet laiku, lai to paveiktu kopā. (10 minūtes)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
az: SÜLH ADAMI - Kimin sülh adamı ola biləcəyini və birini tapdığınız zaman bunun necə biləcəyini öyrənin.
fo: FRIÐARFÓLK - Finn út av, hvat eyðkennir eitt friðarfólk, og hvussu tú veitst, tá tú hevur funnið eitt.
lv: MIERA CILVĒKS — Apgūstiet, kas varētu būt miera cilvēks un kā zināt, kad esat tādu atradis.

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
az: DUA GƏZİNTİSİ - Bu, Allahın başqaları üçün dua etmək əmrini yerinə yetirməyinin sadə yoludur. Və bu elə səsləndiyi kimidir - ətrafda gəzdikcə Allaha dua etmək!
fo: BØNGARGONGA - Er ein lættur máti at akta Guds boð um at biðja fyri øðrum. Tað er akkurát tað, sum orðið sigur - bið til Gud, meðan tú gongur runt"
lv: LŪGŠANU PASTAIGA — Tas ir vienkāršs veids, kā paklausīt Dieva pavēlei lūgt par citiem. Un tas ir tieši tā, kā tas izklausās — Dieva lūgšana pastaigājoties!

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
az: B.Ə.E.İ.R. DUASI - Başqaları üçün dua etməл yollarını xatırlatmaq üçün sadə bir mnemonikaтж tətbiq edin.
fo: B.L.E.S.S. BØN - Ven eina ramsu, sum minnir teg á, hvussu tú kanst biðja fyri øðrum. (15 minuttir)
lv: B.L.E.S.S. LŪGŠANA — praktizējiet vienkāršu atgādinājumu, lai atcerētos par veidiem, kā lūgt par citiem. (15 minūtes)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
az: DUA GƏZİNTİSİ - İki yaxud üç nəfərdən ibarət qruplara bölünün və Dua gəzintisini məşq etmək üçün cəmiyyətə gedin. (60-90 dəqiqə).
fo: BØNARGONGA - Farið saman 2-3. Farið á eina bønargongu í grannalagnum (60-90 minuttir)
lv: LŪGŠANU PASTAIGA — sadalieties grupās pa diviem vai trim un dodieties ārā, lai praktizētu lūgšanu pastaigu. (60-90 minūtes)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
az: SADİQLİK - şagirdlərin bildikləri vacibdir - amma onların öz bildikləri ilə nə ETDİYİ daha da vacibdir.
fo: TRÚFESTI - Tað er týdningarmikið, at lærisveinar vita, men tað er týdningarmest, at teir GERA tað, teir vita.
lv: UZTICĪBA — Ir svarīgi tas, ko mācekļi zina, taču daudz svarīgāk ir tas, ko viņi DARA ar to, ko zina.

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
az: 3/3 QRUP FORMATI - 3/3 Qrupu İsanın davamçıları üçün görüşməyin, dua etməyin, öyrənməyin, böyüməyin, ünsiyyət qurmağın və öyrəndiklərinə itaət etməyin və paylaşmağın bir yoludur. Bu yolla 3/3 qrupu yalnız kiçik qrup olmur, amma Sadə Məbəd olur (80 dəqiqə).
fo: 3/3 BólkAR - ein 3/3 Bólkur er ein máti, sum trúgvandi kunnu møtast, biðja, læra, vaksa, hava samfelag og venja seg at akta og deila tað, tey hava lært. Hetta er orsøkin til, at ein 3/3 Bólkur ikki bara er ein smábólkur, men er ein einføld samkoma (90 minuttir)
lv: 3/3 GRUPAS FORMĀTS — 3/3 grupa ir veids, kā Jēzus sekotājiem satikties, lūgt, mācīties, augt, būt sadraudzībā un praktizēt paklausību un dalīšanos tajā, ko viņi ir iemācījušies. Tādā veidā 3/3 grupa nav tikai mazā grupa, bet gan vienkārša draudze. (80 minūtes)

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
az: TƏLİM DAİRƏSİ - Təlim dairəsini öyrənin və bunun şagird yetişdirməsinə necə tətbiq olunduğunu düşünün.
fo: VENJINGARINGUR - Lærið venjingarringin og hugsið um, hvussu hann kann brúkast til at gera lærisveinar.
lv: TRENIŅAPMĀCĪBAS CIKLS — apgūstiet treniņapmācības ciklu un apsveriet, kā tas tiek pielietots mācekļu veidošanā.

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
az: 3/3 QRUPU - Bütöv qrupunuz 90 dəqiqəni 3/3 Qrup formatı məşq edərək keçirəcək.
fo: 3/3 Bólkar - Allur bólkurin brúkar 90 minuttir í at venja út frá meginreglunum í 3/3 Bólkinum.
lv: 3/3 GRUPA — Visa jūsu grupa veltīs 90 minūtes, trenējoties 3/3 grupas formātu.

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
az: RƏHBƏRLİK HÜCEYRƏLƏRİ - Rəhbərlik hüceyrəsi özündə rəhbər olmaq çağırışı hiss edən birinin xidmət etməklə məşq edərək rəhbərliyi inkişaf etdirə biləcəyi bir üsuldur.
fo: LEIÐSLUBÓLKAR - Ein leiðslubólkur er eitt stað, har tey, sum kenna, at tey eru kallað at leiða, kunnu menna sína leiðslu við at venja seg at tæna.
lv: VADĪBAS ŠŪNAS — Vadības šūna ir veids, kā kāds, kurš jūtas aicināts vadīt, var attīstīt savu vadību, kalpojot.

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
az: QEYRİ-ARDICIL - Bax, şagird etmənin ardıcıl olması lazım deyil.
fo: ÓSKIPAÐ TILGONGD - Lær hvussu tað at gera lærisveinar ikki noyðist at vera ein skipað tilgongd. Nógv kann henda í senn.
lv: NEVIENMĒRĪGUMS — Noskaidrojiet, ka mācekļu veidošanai nav jābūt lineārai. Vienlaicīgi var notikt vairākas lietas.

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
az: TEMP - Çoxalma əhəmiyyətlidir, amma sürətlə çoxlama daha əhəmiyyətlidir. Tempin niyə əhəmiyyətli olduğunu gör.
fo: FERÐ - At margfalda hevur týdning, og at margfalda skjótt hevur enn størri týdning. Ferð er týdningarmikil.
lv: TEMPS — Pavairošanai ir nozīme un ātrai pavairošanai ir vēl lielāka nozīme. Noskaidrojiet, kāpēc tempam ir nozīme.

source: PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.
az: İKİ MƏBƏDİN HİSSƏSİ - Getmək VƏ qalmaqla İsanın əmrlərinə necə itaət etməyini öyrən.
fo: VIÐ AV TVEIMUM SAMKOMUM - Lærið at akta boð Jesusar við at fara OG at vera verandi.
lv: DAĻA NO DIVĀM DRAUDZĒM — Apgūstiet, kā paklausīt Jēzus pavēlēm gan dodoties, gan arī paliekot uz vietas.
