Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
ar: الكلمة "زوميه" في اللّغة اليونانيّة تعني "الخميرة". في متّى ١٣: ٣٣، يقول يسوع: "يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ خَمِيرَةً أَخَذَتْهَا امْرَأَةٌ وَخَبَّأَتْهَا فِي ثَلاَثَةِ أَكْيَالِ دَقِيق حَتَّى اخْتَمَرَ الْجَمِيعُ". هذا يُظهِر كيف أنّ النّاس العاديّين الذين يستخدمون أدوات بسيطة قادرين على إحداث تأثير كبير في ملكوت الله! زوميه يهدف إلى تجهيز وتمكين المؤمنين العاديّين ليملأوا العالم بتلاميذ متضاعفين في هذا الجيل.
az: Zúme yunan dilindən “maya” deməkdir. Matta 13:33-də İsa bizə deyir ki, Səmavi Padşahlıq xəmir mayasına bənzəyir. Qadın onu götürüb üç kisə una qarışdırıb bütün xəmir acıyanadək saxlayır." Bu bizə göstərir ki, necə adi insanlar adi mənbələrdən istifadə edərək, Allahın Padşahlığına necə qeyr-adi təsir göstərə bilər. Zúme-nin məqsədi odur ki, adi imanlıları təchiz edib və səlahiyyət verir ki, yer kürəsini bizim nəslimizdə çoxalan şagirdləri ilə dodursun.
bs_ba: Zúme na grčkom znači kvasac. U Mateju 13:33 citiramo Isusa, koji kaže: "Kraljevstvo nebesko je poput kvasca koji je žena uzela i pomiješala s tri mjere brašna dok sve ne ukvasa." Ovo ilustrira kako obični ljudi, koristeći obične resurse, mogu imati izvanredan utjecaj na Kraljevstvo Božje. Zúme ima za cilj da osposobi i osnaži obične vjernike da preplavi svijet puneći ga učenicima naše generacije.
de_de: Zúme ist Griechisch und bedeutet Sauerteig oder Hefe. In Matthäus 13,33 sagt Jesus, dass „das Himmelreich einem Sauerteig gleicht, den eine Frau nahm unter eine große Menge Mehl mengte, bis es ganz durchsäuert war.“ Das verdeutlicht, wie gewöhnliche Menschen mit einfachen Mitteln Außergewöhnliches für das Reich Gottes bewirken können. Zúme zielt darauf ab, gewöhnliche Gläubige ausrüsten und zu befähigen, die Welt noch in dieser Generation mit sich multiplizierenden Jüngern zu „durchsäuern“.
es_es: Zúme quiere decir «levadura» en griego. En Mateo 13:33, Jesús dijo: «El reino de los cielos es como la levadura que una mujer tomó y mezcló en tres medidas de harina, hasta que hizo crecer toda la masa». Esto ilustra cómo personas comunes y con recursos ordinarios pueden tener un impacto exponencial a favor del reino de Dios. Zúme busca equipar y entrenar a creyentes comunes para que nuestra generación sature el mundo con discípulos multiplicadores.
fa_ir: زومه در یونانی به معنای خمیرمایه است. در متی 33:13 آمده که عیسی فرمود: "پادشاهی آسمان همچون خمیرمایه ای است که زنی برگرفت و با سه کیسه بزرگ آرد مخلوط کرد تا خمیر ورآمد." این آیه نشان می دهد که چطور افرادی معمولی با استفاده از منابعی معمولی می توانند تاثیری خارق العاده برای ملکوت خدا داشته باشند. زومه قصد دارد که ایمانداران معمولی را تجهیز و تقویت کند تا تمام جهان را با تکثیر شاگردان در نسل ما پر کنند.
fo: Zúme merkir súrdeiggj (ger) á grikskum. Í Matteus 13,33, sigur Jesus: Ríki Himmiríkis er líkt súrdeiggi, sum kvinna tók og legði í trý mál av mjøli, inntil tað var súrgað alt samalt." Hetta vísir, hvussu vanlig fólk, sum brúka vanlig evnir, kunnu hava óvanliga ávirkan á Guds ríki. Zúme miðar eftir at førleikamenna vanlig trúgvandi at metta heimin við lærisveinum sum gera lærisveinar.
gu: ગ્રીકમાં ઝુમનો અર્થ થાય છે યીસ્ટ. માત્થી ૧૩:૩૩માં ઈસુને આ કહેતા ટાંકવામાંઆવ્યું છે: "તેણે તેઓને બીજું દ્રષ્ટાંત કહુયું કે આકાશનું રાજ્ય ખમીર જેવું છે કે, જેને એક સ્ત્રીએ લઈને ત્રણ માપ લોટમાં મેળવી દીધું , એટલે સુધી કે તે બધો ખમીરવાળો થઈ ગયો ." આ બાબત દર્શાવે છે કે સામાન્ય લોકો સામાન્ય સંસાધનોનો ઉપયોગ કરીને ઈશ્વરના રાજ્ય માટે કેવી રીતે અસાધારણ અસર કરી શકે છે. ઝુમનો હેતુ સામાન્ય વિશ્વાસીઓને આપણી પેઢીના ગુણાત્મકના શિષ્યો સાથે વિશ્વને સંતૃપ્ત કરવા માટે સજ્જ અને સશક્ત બનાવવાનો છે.
hy: Հունարենում Zúme բառը նշանակում է թթխմոր։ Մատթևոս 13․33-ում Հիսուսն այսպես է ասում․ «Երկնքի արքայությունը նման է թթխմորի, որը մի կին վերցրեց և երեք չափ ալյուրի մեջ դրեց, մինչև որ ամբողջը խմորվեց»։ Սա ցույց է տալիս, թե ինչպես սովորական մարդիկ ՝ օգտագործելով սովորական միջոցներ, կարող են արտասովոր ազդեցություն ունենալ Աստծո Արքայության վրա։ Zúme-ի նպատակն է մարզել և զինել սովորական հավատացյալներին, որպեսզի մեր օրերում աշխարհը լցվի բազմապատկվող աշակերտներով։
id_id: Zúme berarti ragi dalam Bahasa Yunani. Dalam Matius 13:33, Isa berkata, ”Hal Kerajaan Sorga itu seumpama ragi yang diambil seorang perempuan dan diadukkan ke dalam tepung terigu tiga sukat sampai khamir seluruhnya.” Ini menggambarkan bagaimana orang-orang biasa, menggunakan sumber daya yang biasa, dapat memiliki dampak yang luar biasa untuk Kerajaan Allah. Zúme bertujuan untuk memperlengkapi dan memberdayakan orang-orang percaya biasa untuk memenuhi dunia dengan murid yang berlipat-ganda dalam generasi kita.
it_it: Zúme significa lievito in greco. In Matteo 13:33, esso viene menzionato quando Gesù dice: “Il regno dei cieli è simile al lievito che una donna prende e nasconde in tre misure di farina, finché la pasta sia tutta lievitata”. Questo illustra come le persone comuni, utilizzando risorse ordinarie, possono avere un impatto straordinario per il Regno di Dio. Zúme mira a preparare e a dare potenza a comuni credenti per riempire la Terra con discepoli che si moltiplicano nella nostra generazione.
ja: Zúmeとはギリシア語でパン種のことです。マタイによる福音書13章33節で、イエスは「天の国はパン種に似ている。女がこれを取って三サトンの粉に混ぜると、やがて全体が膨れる」と言われました。これは、普通の人々がいかに普通のリソースを使って神の御国に大きな影響を与えられるかを示しています。Zúmeは、私たちの時代に弟子を増やす弟子で地球上を満たすために、普通の人々を指導し力づけることを目的としています。
kn: ಜುಮೆ ಎಂದರೆ ಗ್ರೀಕ್ ಭಾಷೆಯಲ್ಲಿ ಹುಳಿಹಿಟ್ಟು ಎಂದರ್ಥ. ಮತ್ತಾಯ 13:33 ರಲ್ಲಿ, ಯೇಸು ಹೀಗೆ ಹೇಳುವುದನ್ನು ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ, "ಪರಲೋಕ ರಾಜ್ಯವು ಹುಳಿಹಿಟ್ಟಿಗೆ ಹೋಲಿಕೆಯಾಗಿದೆ. ಅದನ್ನು ಒಬ್ಬ ಹೆಂಗಸು ತಕ್ಕೊಂಡು ಮೂರು ಸೇರು ಹಿಟ್ಟಿನಲ್ಲಿ ಕಲಸಿಡಲು ಆ ಹಿಟ್ಟೆಲ್ಲಾ ಹುಳಿಯಾಯಿತು.” ಸಾಮಾನ್ಯ ಜನರು, ಸಾಮಾನ್ಯ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಉಪಯೋಗಿಸಿ, ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಹೇಗೆ ಅಸಾಧಾರಣ ಪ್ರಭಾವವನ್ನು ಬೀರಬಹುದು ಎಂಬುದನ್ನು ಇದು ವಿವರಿಸುತ್ತದೆ. ನಮ್ಮ ಪೀಳಿಗೆಯಲ್ಲಿ ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಶಿಷ್ಯರೊಂದಿಗೆ ಲೋಕವನ್ನು ವ್ಯಾಪಿಸಲು ಸಾಮಾನ್ಯ ವಿಶ್ವಾಸಿಗಳನ್ನು ಸಜ್ಜುಗೊಳಿಸಲು ಮತ್ತು ಬಲಪಡಿಸುವ ಗುರಿಯನ್ನು ಜುಮೆ ಹೊಂದಿದೆ.
ko_kr: 줌은 그리스어로 누룩를 의미합니다. 마태복음 13 장 33 절에서 예수님은 "천국은 마치 여자가 가루 서 말 속에 갖다 넣어 전부 부풀게 한 누룩과 같으니라."고 말씀하셨습니다. 이는 우리에게 평범한 사람들이 평범한 자원을 사용하여 어떻게 하나님 나라에 특별한 영향을 미칠 수 있는지를 보여줍니다. 줌은 평범한 신자들이 우리 세대에서 제자를 배가시켜 세상 전역으로 보내도록 준비시켜 주고 힘을 실어주는 것입니다.
ku: لە زمانی یۆنانی واتای مەعجوون بە مانای هەویرترش دێت. لە مەتا ٣٣: ١٣ دا مەسیح هاتووە کە دەڵێت: "شانشینی ئاسمان وەک ژنێک وایە کە هەویرترشی هێنا تێکەڵی کردووە بە بڕێکی زۆر ئاردی تا هەمووی خەمیر بووە واتا هەڵهاتووە." ئەمەش ئەوە دەردەخات کە چۆن مرۆڤە ئاساییەکان، بە بەکارهێنانی سەرچاوە ئاساییەکان، دەتوانن کاریگەرییەکی نائاسایی بۆ شانشینی خودا هەبێت. ئامانجی زومێ تەیارکردن و بەهێزکردنی باوەڕدارانی ئاساییە بۆ تێرکردنی گۆی زەوی بۆ قوتابی زۆر لە نەوەی ئێمەدا.
lo: ຊູເມແປວ່າເຊື້ອແປ້ງໃນພາສາກຣີກ. ມັດທາຍ 13:33 ພຣະເຢຊູເຈົ້າຍັງໄດ້ກ່າວຄຳອຸປະມາເລື່ອງໜຶ່ງແກ່ພວກເຂົາວ່າ ຣາຊອານາຈັກສະຫວັນກໍປຽບເໝືອນເຊື້ອແປ້ງ ທີ່ຍິງຜູ້ໜຶ່ງໄດ້ນຳເອົາໄປປົນໃສ່ແປ້ງສາມຜອງໃຫຍ່ ຈົນແປ້ງນັ້ນຟູຂຶ້ນທັງໝົດ. ນີ້ສະແດງໃຫ້ເຖິງຄົນທຳມະດາ, ການໃຊ້ຊັບພະຍາກອນທີ່ທຳມະດາ ສາມາດສົ່ງຜົນກະທົບທີ່ພິເສດຕໍ່ກັບຣາຊອານາຈັກຂອງພຣະເຈົ້າໄດ້. ຊູເມມີເປົ້າໝາຍທີ່ຈະຈັດຕຽມ ແລະ ເພີ່ມພະລັງໃຫ້ກັບຜູ້ເຊື່ອທົ່ວໄປເພື່ອເຮັດໃຫ້ທົ່ວໂລກເຕັມໄປດ້ວຍການທະວີຄູນສາວົກໃນຮຸ່ນຂອງພວກເຮົາ.
lv: Zúme grieķu valodā nozīmē raugs. Mateja 13:33 citēts Jēzus, kurš teica: ”Debesu valstība līdzinās raugam, ko kāda sieva ņēma un iejauca trīs mēros miltu, iekāms viss sarūga.” Tas parāda, kā parasti cilvēki, izmantojot parastus resursus, var panākt neparastu ietekmi Dieva Valstības labā. Zúme mērķis ir apbruņot un stiprināt parastos ticīgos, lai piepildītu pasauli šajā paaudzē ar daudziem mācekļiem.
mai: Zúme के अर्थ ग्रीक में खमीर। मत्ती 13:33 मे यीशुक उद्धरण देल गेल अछि। यीशु एकटा आओर दृष्‍टान्‍त ओकरा सभ केँ देलथिन—“स्‍वर्गक राज्‍य रोटी फुलाबऽ वला खमीर जकाँ अछि, जकरा एक स्‍त्री तीन पसेरी आँटा मे मिला कऽ सनलक; बाद मे खमीरक शक्‍ति सँ पूरा आँटा फुलि गेलैक।” ई दर्शाबै छै कि कोना साधारण लोग, साधारण संसाधन के उपयोग करी क॑ परमेश् वर के राज्य लेली असाधारण प्रभाव डाल॑ सकै छै । Zúme के उद्देश्य छै कि आम विश्वासी क॑ लैस आरू सशक्त बनाबै के कि वू हमरऽ पीढ़ी म॑ बढ़त॑-बढ़त॑ शिष्यऽ स॑ ग्लोब क॑ संतृप्त करी सक॑ ।
ml_in: Zúme എന്നാൽ ഗ്രീക്കിൽ യീസ്റ്റ് എന്നാണ് അർത്ഥം. മത്തായി 13:33-ൽ, യേശു പറഞ്ഞതായി ഉദ്ധരിക്കുന്നു, "സ്വർഗ്ഗരാജ്യം ഒരു സ്ത്രീ പുളിച്ച മാവ് മുഴുവൻ പുളിക്കും വരെ ഒരു വലിയ അളവിൽ മാവിൽ കലക്കുന്നത് പോലെയാണ്,." സാധാരണ മനുഷ്യർ, സാധാരണ വിഭവങ്ങൾ ഉപയോഗിച്ച്, ദൈവരാജ്യത്തിന് എങ്ങനെ അസാധാരണമായ സ്വാധീനം ചെലുത്താൻ കഴിയുമെന്ന് ഇത് വ്യക്തമാക്കുന്നു. നമ്മുടെ തലമുറയിൽ വർധിച്ചുവരുന്ന ശിഷ്യന്മാരാൽ ഭൂഗോളത്തെ പൂരിതമാക്കാൻ സാധാരണ വിശ്വാസികളെ സജ്ജരാക്കാനും ശാക്തീകരിക്കാനും സൂമെ ലക്ഷ്യമിടുന്നു.
mr: ग्रीक भाषेत झुमे चा अर्थ खमीर आहे. मत्तय 13:33 मध्ये, येशूने असे सांगितले आहे की, “स्वर्गाचे राज्य खमिरासारखे आहे; ते एका स्त्रीने घेऊन तीन मापे पिठामध्ये लपवून ठेवले, तेणेकरून शेवटी ते सर्व पीठ फुगून गेले.” यावरून हे स्पष्ट होते कि सामान्य लोक, सामान्य संसाधने वापरुन, देवाच्या राज्यासाठी विलक्षण प्रभाव कसा टाकू शकतात. झुमे चे उद्दीष्ट आहे कि सामान्य विश्वासू लोकांना सुसज्ज आणि सक्षम करावे जेणेकरून आपली पिढी गुणात्मक रीतीने वाढ होणाऱ्या शिष्यांनी भरून जाईल.
my: ဇူးမီကို ဂရိဘာသာမှာ တဆေးလို့ အဓိပ္ပာယ်ရပါတယ်။ မဿဲ ၁၃:၃၃ မှာ ယေရှုက အခြားသော ပုံပမာကို သူတို့အား မြွက်ဆိုတော်မူသည်မှာ “ကောင်းကင်နိုင်ငံတော်သည် တဆေးနှင့်တူ၏။ အမျိုးသမီးတစ်ဦးသည် ၎င်းကို ယူ၍ ဂျုံမှုန့်သုံးစိတ်ထဲတွင် ထည့်လိုက်သော် မုန့်ညက်တစ်ပုံလုံးကို ဖောင်းပွစေ၏” ဟုဖော်ပြထားပါတယ်။ ဒီပုံပမာက သာမန်လူတွေ၊ သာမန် အရင်းအမြစ်တွေကို အသုံးပြုပြီး ဘုရားသခင်ရဲ့ နိုင်ငံတော်ကို သဘာဝလွန် အဖြစ်အပျက်များစွာ သက်ရောက်စေနိုင်တယ်ဆိုတာ ပုံဖော်ထားတာဖြစ်ပါတယ်။ ဇူးမီက ကျွန်ုပ်တို့ မျိုးဆက်ထဲ တပည့်တော် တိုးပွားစေခြင်းကို ကမ္ဘာတစ်ဝှမ်းသို့ လွှမ်းမိုးစေဖို့ သာမန်ယုံကြည်သူများကို တန်ခိုးပေးပြီး မွမ်းမံတန်ဆာဆင်ပေးဖို့ ဖြစ်ပါတယ်။
ne_np: जूमेको अर्थ ग्रीक भाषामा खमीर हो । मत्ती १३:३३ मा येशूले भन्नुभयो , “स्‍वर्गको राज्य खमिर जस्तो हो, जो एउटी स्त्रीले पच्चीस किलोग्राम पीठोमा मिसाई, र त्यो जम्मै खमिरले फुलिएर ठीक नभएसम्म त्यसलाई एक ठाउँमा राखी ।” साधारण सामाग्रीहरुको प्रयोग गर्दै साधारण मानिसहरुले पनि कसरी परमेश्वरको राज्यमा असाधारण प्रभाव पार्न सक्छन् भन्ने चित्रण देख्न सक्छौँ । जूमेले साधारण मानिसहरुलाई हाम्रो पुस्तामा विश्वासीहरुलाई संसारभरी वृद्धि गर्ने चेलाहरुद्दारा भर्नको लागि सुसज्जित पार्ने लक्ष्य राख्दछ ।
or: ଯୁମେର ଅର୍ଥ ଗ୍ରୀକ୍ ଭାଷାରେ ଖମୀର । ମାଥିଉ ୧୩:୩୩ରେ ଯୀଶୁ ଏହି କଥା କହିଛନ୍ତି, "ସ୍ୱର୍ଗରାଜ୍ୟ ଖମୀର ସଦୃଶ, ଯାହାକୁ ଜଣେ ସ୍ତ୍ରୀ ଲୋକ ନେଇ ବହୁତ ଗୁଡ଼ିଏ ମଇଦା ମଧ୍ୟରେ ଘୋଡ଼ାଇ ରଖିଲା, ଆଉ ଶେଷରେ ତାହା ସମସ୍ତ ଖମୀରମୟ ହେଲା ।" ଏହା ଦର୍ଶାଏ ଯେ କିପରି ସାଧାରଣ ଲୋକମାନେ, ସାଧାରଣ ସମ୍ବଳ ବ୍ୟବହାର କରି କିପରି ଈଶ୍ବରଙ୍କ ରାଜ୍ୟ ପାଇଁ ଅସାଧାରଣ ପ୍ରଭାବ ପକାଇପାରିବେ । ଆମ ପିଢ଼ି ମଧ୍ୟରେ ଶିଷ୍ୟମାନଙ୍କ ସଂଖ୍ୟାରେ ବୃଦ୍ଧି ଘଟାଇ ସମଗ୍ର ପୃଥିବୀକୁ ପରିପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ଜୁମେ ସାଧାରଣ ବିଶ୍ବାସୀମାନଙ୍କୁ ସଜ୍ଜିତ ଓ ସଶକ୍ତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ।
pa_in: ਜ਼ੁਮੇ ਦਾ ਅਰਥ ਯੂਨਾਨੀ ਵਿੱਚ ਖਮੀਰ ਹੈ। ਮੱਤੀ 13:33 ਵਿੱਚ, ਯਿਸੂ ਨੇ ਇਹ ਆਖਦੇ ਹੋਏ ਹਵਾਲਾ ਦਿੱਤਾ ਸੀ, “ਸੁਰਗ ਦਾ ਰਾਜ ਖਮੀਰ ਵਰਗਾ ਹੈ ਜਿਹ ਨੂੰ ਇੱਕ ਤੀਵੀਂ ਨੇ ਲੈ ਕੇ ਤਿੰਨ ਸੇਰ ਆਟੇ ਵਿੱਚ ਮਿਲਾਇਆ ਐਥੋਂ ਤੋੜੀ ਜੋ ਸਾਰਾ ਖ਼ਮੀਰਾ ਹੋ ਗਿਆ।” ਇਹ ਦ੍ਰਿਸ਼ਟਾਂਤ ਦਿੰਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਆਮ ਲੋਕ, ਆਮ ਸ੍ਰੋਤਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹੋਏ, ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਲਈ ਇੱਕ ਅਸਧਾਰਨ ਪ੍ਰਭਾਅ ਨੂੰ ਪਾ ਸਕਦੇ ਹਨ। ਜ਼ੁਮੇ ਆਮ ਵਿਸ਼ਵਾਸੀਆਂ ਨੂੰ ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਗੁਣਾਤਮਕ ਚੇਲਿਆਂ ਨਾਲ ਵਿਸ਼ਵ ਨੂੰ ਭਰਨ ਲਈ ਤਿਆਰ ਕਰਨਾ ਅਤੇ ਸ਼ਕਤੀ ਨਾਲ ਭਰਨ ਦਾ ਨਿਸ਼ਾਨਾ ਰੱਖਦਾ ਹੈ।
pa_pk: یونانی زبان وِچ زُومی دا معنی اےخمیر۔ متی 13: 33 وِچ خُداوند یسوع نےاوہناں نُوں اِک ہور تمثیل سُنائی،"اسمان دی بادشاہی اوس خمیر دی مانند اے جیہڑا کِسے بی بی نے لے کے تِن کولے آٹے وِچ رلا دِتا تے وہ ہوندی ہوندی ساری تَون خمیر ہوگئی۔"ایہہ دسدا اے کہ عام لوک عام وسائل نُوں استعمال کردے ہوئے خُدا دی بادشاہی لئی کِس طراں غیر معمولی اثر پا سکدے نیں۔ زُومی دا مقصد عام لوکاں نُوں تربیت دینا تے با اِختیار کرنا اے تاں جو ساڈی پِیڑھی وِچ پوری دُنیا نُوں وادھا کرن والے شاگرداں دے نال بھر سکن۔
pl_pl: W grece „zúme” oznacza „zakwas”. W Ewangelii Mateusza 13:33 zacytowano słowa Jezusa: „Królestwo Niebios przypomina zakwas. Gospodyni dodała go do ciasta rozrobionego z trzech miar mąki — i całe się zakwasiło”. To pokazuje, jak zwykli ludzie, używając zwykłych środków, mogą mieć niezwykły wpływ na rzecz Królestwa Bożego. Zúme ma na celu wyposażanie zwykłych wierzących w narzędzia, które pozwolą im napełniać świat mnożącymi się uczniami w naszym pokoleniu.
pt_pt: Zúme significa "fermento" em grego. Em Mateus 13.33, Jesus é citado, dizendo: "O Reino dos Céus é semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até ficar tudo levedado". Isso ilustra como pessoas comuns, usando recursos comuns, podem exercer um impacto extraordinário para o reino de Deus. Zume visa a equipar e capacitar crentes comuns para saturar o globo com discípulos multiplicadores na nossa geração.
ro_ro: Zúme înseamnă drojdie în limba greacă. În Matei 13:33, Isus este citat spunând: "Împărăția Cerurilor este ca o femeie care a luat drojdia și a amestecat-o într-o cantitate mare de făină până a dospit-o". Aceasta ilustrează modul în care oamenii obișnuiți, folosind resurse obișnuite, pot avea un impact extraordinar pentru Împărăția lui Dumnezeu. Zúme își propune să echipeze și să ofere credincioșilor obișnuiți să umple lumea cu ucenici care se multiplică în generația noastră.
ru_ru: С греческого Zúme переводится как закваска, или дрожжи. В Матфея 13:33 Иисус сказал: "Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло все". Это показывает, как простые люди, используя обычные ресурсы, могут необычайно повлиять на Царство Божье. Zúme стремится обучить и ободрить верующих для наполнения всей планеты учениками, которые будет умножаться уже в нашем поколении.
sl_si: Zúme je grška beseda za kvas. V Evangeliju po Mateju 13,33 je Jezus dejal: »Nebeško kraljestvo je podobno kvasu, ki ga je vzela žena in ga umesila v tri merice moke, dokler se ni vse prekvasilo.« To ponazarja, da imajo lahko preprosti ljudje, ki uporabljajo preproste pripomočke, izjemen vpliv na Božje kraljestvo. Zúme si prizadeva opremiti in usposobiti preproste vernike, da bi za časa naše generacije svet napolnili z učenci, ki delajo učence.
ta: சூம் என்றால் கிரேக்க மொழியில் ஈஸ்ட் என்று அர்த்தம். மத் 13:33-ல் இயேசு இப்படி சொல்கிறார். “பரலோக இராஜ்ஜியம் புளித்த மாவிற்கு ஒப்பாயிருக்கிறது. அதை ஒரு ஸ்திரீ எடுத்து, முழுவதும் புளிக்கும் வரைக்கும் மூன்று படி மாவிலே அடக்கி வைத்தாள்”. இது, எப்படி சாதாரண மக்கள், சாதாரண காரியங்களைக் கொண்டு, தேவனுடைய இராஜ்ஜியத்தில் பெரிய காரியங்களை செய்கிறார்கள் என்பதைக் குறிக்கிறது. சூம் பயிற்சி சாதாரண விசுவாசிகளை உலகம் முழுவதும் இருக்கும் மக்களை சென்று சேர அவர்களை பலப்படுத்துகிறது.
te: Zúme అంటే గ్రీకులో ఈస్ట్ అని అర్థం. మత్తయి 13:33లో, “పరలోకరాజ్యము, ఒక స్త్రీ తీసికొని పిండి అంతయు పులిసి పొంగువరకు మూడు కుంచముల పిండిలో దాచి పెట్టిన పుల్లని పిండిని పోలియున్నది” అని యేసు చెప్పాడు. సాధారణ ప్రజలు, సాధారణ వనరులను ఉపయోగించి, దేవుని రాజ్యం కోసం ఎలా అసాధారణ ప్రభావాన్ని చూపగలరో ఇది చూపిస్తుంది. మా తరంలో పెరుగుతున్న శిష్యులతో ప్రపంచాన్ని నింపే సాధారణ విశ్వాసులను సన్నద్ధం చేయడం మరియు శక్తివంతం చేయడం Zúme యొక్క లక్ష్యం.
th: คำว่า Zúme ในภาษากรีกแปลว่ายีสต์ ในมัทธิว 13:33 พระเยซูตรัสไว้ว่า “อาณาจักรแห่งสวรรค์เปรียบเสมือนสตรีคนหนึ่งที่เอายีสต์มาผสมในแป้งจำนวนมากจนแป้งทั้งหมดขึ้นฟู” ซึ่งแสดงให้เห็นว่าคนธรรมดาทั่วไปสามารถมีอิทธิพลที่ไม่ธรรมดาต่อ อาณาจักรของพระเจ้าได้โดยใช้แหล่งข้อมูลธรรมดา Zúme มุ่งหวังที่จะเตรียมและเสริมพลัง ให้ผู้เชื่อธรรมดาเพื่อให้โลกเต็มไปด้วยการทวีคูณสาวกในรุ่นของเรา
tr_tr: Zúme Yunanca’da maya demektir. Matta 13:33'te İsa halka böyle anlattı, “Göklerin Egemenliği, bir kadının üç ölçek una karıştırdığı mayaya benzer. Sonunda bütün hamur kabarır.” Bu, sıradan kaynakları kullanan sıradan insanların Tanrı'nın Krallığı için nasıl olağanüstü bir etkiye sahip olabileceğini göstermektedir. Zúme, sıradan inananlarla dünyamızı neslimizde çoğaltan öğrencilerle dolduracak şekilde eğitmeyi ve güçlendirmeyi amaçlıyor.
ur: یونانی میں خمیر کو زُومی کہتے ہیں۔ متی 13: 33 میں، یسوع نے ایک اور تمثیل اُن کو سُنائی،" آسمان کی بادشاہی اُس خمیر کی مانند ہے جِسے کِسی عورت نے لے کر تِین پیمانہ آٹے میں مِل دِیا اور وہوتے ہوتے سب خمیر ہوگیا۔ اِس سے واضح ہوتا ہے کہ کِس طرح عام لوگ عام وسائل کو اِستعمال کرتے ہُوئے خُدا کی بادشاہی کے لئے غیر معمولی اثر ڈال سکتے ہیں۔ زُومی کا مقصد ہے کہ ہماری نسل میں بڑھوتی کرنے والے شاگروں کو آرستہ اور با اِختیار کِی جائے تاکہ دُنیا اُن سے بھر جائے۔
vi: Zúme trong tiếng Hy lạp có nghĩa là men. Trong Ma-thi-ơ 13:33, Chúa Jêsus có phán như vầy, “Vương quốc thiên đàng giống như men mà người phụ nữ kia lấy ủ vào ba đấu bột cho đến chừng bột dậy cả lên.” Điều này minh họa cách người bình thường, sử dụng tài nguyên thông thường, có thể tác động một cách phi thường đến Vương quốc của Đức Chúa Trời. Zúme hướng đến trang bị và trao quyền cho các tín đồ bình thường bao phủ toàn cầu bằng nhiều môn đồ nhân bội trong thế hệ chúng ta.

source: Ready to take your next steps?
ar: هل أنتم مستعدون لاتخاذ خطواتكم التالية؟
ar_lb: هل أنت مستعد لاتخاذ خطواتك التالية؟
bs_ba: Spremni za sljedeće korake?
de_de: Bereit für die nächsten Schritte?
es_es: ¿Listo para dar el siguiente paso?
fa_ir: آیا آماده‎اید قدم‎های بعدی را بردارید؟
fr_fr: Prêt à franchir les prochaines étapes ?
gu: તમારા આગામી પગલાં લેવા માટે તૈયાર છો?
hy: Պատրա՞ստ եք առաջ շարժվել։
id_id: Siapkah Anda untuk mengambil langkah selanjutnya?
it_it: Sei pronto/a a fare i tuoi prossimi passi?
ja: 次のステップを取る準備はできていますか？
kn: ನಿಮ್ಮ ಮುಂದಿನ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಿದ್ಧರಿದ್ದೀರಾ?
ko_kr: 다음 단계를 밟을 준비가 되셨나요?
ku: ئامادەی هەنگاوەکانی داهاتووتان بنێن؟
lo: ພ້ອມທີ່ຈະເຂົ້າໄປສູ່ກ້າວຕໍ່ໄປບໍ?
mai: तैयार छी अपन अगिला कदम उठेबाक लेल?
ml_in: നിങ്ങളുടെ അടുത്ത നടപടികൾ സ്വീകരിക്കാൻ തയ്യാറാണോ?
mr: तुमची पुढील पावले उचलण्यास तयार आहात?
my: နောက်တစ်ဆင့် ခြေလှမ်းရန် အသင့်ဖြစ်ပြီလား
ne_np: आफ्नो अर्को कदम चाल्न तयार हुनुहुन्छ?
or: ଆପଣ ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ ନେବା ପାଇଁ ପ୍ରସ୍ତୁତ କି?
pa_in: ਆਪਣੇ ਅਗਲੇ ਕਦਮ ਦੇ ਲਈ ਤਿਆਰ ਹੋ?
pa_pk: اپنا اگلا قدم چُکن لئی تیا ر او؟
pl_pl: Gotowy/a na kolejne kroki?
pt_pt: Você está pronto(a) para dar seus próximos passos?
ro_ro: Ești gata să faci următorii pași?
ru_ru: Готовы сделать следующие шаги?
sl_si: Si pripravljen narediti naslednji korak?
ta: அடுத்த படியை எடுக்க தயாரா?
te: మీ తదుపరి చర్యలు తీసుకోవడానికి సిద్ధంగా ఉన్నారా?
th: พร้อมที่จะก้าวไปสู่ขั้นตอนต่อไปของคุณหรือยัง?
tr_tr: Sonraki adımları atmaya hazır mısınız?
ur: کیا اپنا اگلا قدم اُٹھانے کے لئے تیار ہیں؟
vi: Bạn đã sẵn sàng cho bước tiếp theo chưa?

source: Register Free.
ar: التسجيل مجانًا.
ar_lb: تسجّل مجانًا
bs_ba: Registrirajte se besplatno.
de_de: Kostenlos registrieren.
es_es: Regístrate gratis.
fa_ir: به‎رایگان ثبت‎نام کنید.
fr_fr: Inscription gratuite
gu: મફત રજિસ્ટ્રેશન.
hy: Գրանցվե´ք անվճար։
id_id: Daftar Gratis.
it_it: Registrati Gratuitamente.
ja: 無料で登録します。
kn: ಉಚಿತವಾಗಿ ನೋಂದಾಯಿಸಿ.
ko_kr: 무료 가입.
ku: خۆتۆمارکردن.
lo: ລົງທະບຽນຟຣີ
mai: मुफ्त में पंजीकरण करू।
ml_in: സൗജന്യമായി രജിസ്റ്റർ ചെയ്യുക.
mr: विनामूल्य नोंदणी करा.
my: အခမဲ့ စာရင်းသွင်းရန်။
ne_np: नि:शुल्क दर्ता गर्नुहोस्।
or: ମାଗଣା ପଞ୍ଜୀକରଣ ।
pa_in: ਮੁਫ਼ਤ ਵਿੱਚ ਪੰਜੀਕਰਣ.
pa_pk: داخلہ مُفت اے۔
pl_pl: Zarejestruj się za darmo.
pt_pt: Registrar-se gratuitamente
ro_ro: Înregistrează-te gratuit.
ru_ru: Зарегистрируйтесь бесплатно.
sl_si: Brezplačno se registriraj.
ta: இலவசமாக பதிவு செய்யுங்கள்.
te: ఉచితముగా నమోదు చేసుకోండి.
th: ลงทะเบียนฟรี.
tr_tr: Ücretsiz Kaydolun.
ur: مفت رجسٹر کریں
vi: Miễn phí Đăng ký.

source: Gather a Group.
ar: اجمعوا مجموعة.
ar_lb: اخلق مجموعة
bs_ba: Okupite grupu.
de_de: Versammel eine Gruppe um dich.
es_es: Reúne a un grupo.
fa_ir: یک گروه تشکیل دهید.
fr_fr: Créer le groupe
gu: એક ગ્રુપ ભેગું કરો.
hy: Խումբ հավաքե´ք։
id_id: Mengumpulkan Kelompok.
it_it: Forma un Gruppo.
ja: グループを集めます。
kn: ಒಂದು ಗುಂಪನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ.
ko_kr: 그룹 모으기.
ku: گرووپێک کۆبکەوە.
lo: ລວມໂຕກັບກຸ່ມ
mai: एक समूह जुटाऊ।
ml_in: ഒരു ഗ്രൂപ്പ് രൂപീകരിക്കുക.
mr: गट तयार करा.
my: အဖွဲ့ စုစည်းရန်။
ne_np: समूह जम्मा गर्नुहोस्।
or: ଏକ ଗୋଷ୍ଠୀ ଏକତ୍ର କରନ୍ତୁ ।
pa_in: ਇੱਕ ਸਮੂਹ ਨੂੰ ਇਕੱਠਾ ਕਰੋ।
pa_pk: اِک گروپ جمع کرو۔
pl_pl: Zbierz grupę.
pt_pt: Reúna um grupo
ro_ro: Adună un grup.
ru_ru: Соберите группу.
sl_si: Zberi skupino.
ta: குழுவை உருவாக்கவும்.
te: బృందమును సృష్టించండి.
th: รวมกลุ่มกัน
tr_tr: Bir Grup Oluşturun.
ur: ایک گروپ اؐکٹھا کریں
vi: Tập hợp một Nhóm.

source: Change the World.
ar: غيروا العالم.
ar_lb: تغيير العالم.
bs_ba: Promijeni svijet.
de_de: Verändere die Welt.
es_es: Cambia el mundo.
fa_ir: دنیا را تغییر دهید.
fr_fr: Changer le monde.
gu: દુનિયા બદલો.
hy: Փոխե´ք աշխարհը։
id_id: Mengubah Dunia.
it_it: Cambia il Mondo.
ja: 世界を変えます。
kn: ಲೋಕವನ್ನು ಬದಲಾಯಿಸಿ.
ko_kr: 세상을 변화시키다.
ku: جیهان بگۆڕە.
lo: ປ່ຽນແປງໂລກ
mai: दुनिया बदलू।
ml_in: ലോകത്തെ മാറ്റുക.
mr: जग बदला.
my: ကမ္ဘာကြီးကို ပြောင်းလဲလိုက်ပါ။
ne_np: संसार बदल्नुहोस्।
or: ବିଶ୍ୱକୁ ପରିବର୍ତ୍ତନ କରିବା ।
pa_in: ਸੰਸਾਰ ਨੂੰ ਬਦਲੋ।
pa_pk: دُنیا نُوں بدل دیو۔
pl_pl: Zmieniaj świat.
pt_pt: Mude o mundo
ro_ro: Schimbă lumea.
ru_ru: Измените мир.
sl_si: Spremeni svet.
ta: உலகை மாற்றவும்.
te: ప్రపంచాన్ని మార్చండి.
th: เปลี่ยนแปลงโลก
tr_tr: Dünyayı Değiştirin.
ur: دُنیا کو بدل دیں
vi: Thay đổi Thế giới.

source: Get started
ar: ابدؤوا الآن
bs_ba: Započnite
de_de: Los geht’s
es_es: Empezar
fa_ir: شروع کنید
gu: શરૂ કરો
hy: Սկսե´ք
id_id: Memulai
it_it: Comincia
ja: 開始する
kn: ಪ್ರಾರಂಭಿಸಿ
ko_kr: 시작하기
ku: دەست پێبکە
lo: ເລີ່ມຕົ້ນ
mai: शुरू करू
ml_in: ആരംഭിക്കുക
mr: सुरु करूया
my: စတင်ရန်
ne_np: सुरु गर्नुहोस्
or: ଆରମ୍ଭ କରନ୍ତୁ
pa_in: ਸ਼ੁਰੂ ਕਰੋ
pa_pk: شروع کرو
pl_pl: Rozpocznij
pt_pt: Iniciar
ro_ro: Începeți
ru_ru: Начните
sl_si: Začni zdaj
ta: ஆரம்பிக்கலாம்
te: ప్రారంభించండి
th: เริ่มต้นใช้งาน
tr_tr: Başlayın
ur: شروع کریں
vi: Bắt đầu

source: Join a Training
ja: トレーニングに参加する
kn: ತರಬೇತಿಗೆ ಸೇರಿ
ku: بەشداری ڕاهێنانێک بکە
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມ
pa_pk: کسے ٹریننگ چ شامل ہو جاؤ
ru_ru: Присоединяйтесь к тренингу
te: శిక్షణలో చేరండి
ur: ایک ٹریننگ میں شامل ہوں۔
