Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
ar: الاستماع لله بانتظام هو عنصرٌ مفتاحيٌّ في علاقتنا الشّخصيّة مع الله، وأيضًا في قدرتنا على الالتزام بطاعتنا في كلّ ما يصنعه حولنا.
ar_lb: الاستماع لله بانتظام هو عنصرٌ مفتاحيٌّ في علاقتنا الشّخصيّة مع الله، وأيضًا في قدرتنا على الالتزام بطاعتنا في كلّ ما يصنعه حولنا.
az: Allahdan müntəzəm olaraq eşitmək Onunla şəxsi münasibətimizdə və Onun ətrafımızda etdiyi işlərdə itaətkarlıqla iştirak etmək qabiliyyətimizdə əsas elementdir.
bs_ba: Redovno slušanje Boga ključni je element našeg ličnog odnosa s Njim i naše sposobnosti da ostanemo angažirani u onome što On radi oko nas.
de_de: Regelmäßig von Gott zu hören ist ein Schlüsselelement unserer Beziehung zu ihm. Ihn zu hören befähigt uns, gehorsam an dem dran zu bleiben, was er um uns herum tut.
es_es: Escuchar a Dios de manera regular es un elemento clave en nuestra relación personal con él y en nuestra capacidad para ser obedientes y participar en lo que él hace a nuestro alrededor.
fa_ir: بطور مرتب از خدا شنیدن یک عنصر کلیدی در رابطه شخصی ما با خدا و در قابلیت ما در شریک بودن مطیعانه در کارهایی که خدا در اطراف مان انجام می دهد، می باشد.
fo: At hoyra frá Gudi javnan er sera týdningarmikið í persónliga sambandinum við Hann, og er neyðugt, um vit skulu halda fram við at vera lýðin og áhaldin í tí, sum Hann ger rundan um okkum.
fr_fr: Entendre de Dieu régulièrement est un élément clé dans notre relation personnelle avec Lui, et dans notre capacité à rester docilement engagés dans ce qu'Il fait autour de nous.
gu: ઈશ્વર પાસેથી નિયમિત રીતે સાંભળવું એ ઈશ્વર સાથેના આપણા અંગત સંબંધમાં અને તે આપણી આસપાસ જે કંઈ કરી રહ્યા છે તેમાં આજ્ઞાંકિતપણે જોડાયેલા રહેવાની આપણી શક્તિમાં એક ચાવીરૂપ તત્ત્વ છે.
hy: Աստծուն կանոնավոր կերպով լսելը Նրա հետ մեր անձնական փոխհարաբերության և Նրա գործերին հնազանդորեն մասնակցելու կարևոր բաղադրիչն է։
id_id: Mendengar dari Allah secara teratur adalah kunci dalam hubungan pribadi kita dengan Dia, dan dalam kemampuan kita untuk tetap taat terlibat dalam apa yang Dia sedang lakukan di sekitar kita.
it_it: Ascoltare la voce di Dio regolarmente è un elemento chiave nella nostra relazione personale con Lui e nella nostra abilità di rimanere impegnati ubbidendo a ciò che Lui sta facendo intorno a noi.
ja: 定期的に神の声を聞くことは、神との個人的な関係において、また神が私たちの周りでされていることに従順に関わり続けることにおいて重要な要素です。
kn: ದೇವರಿಗೆ ಯಾವಾಗಲೂ ಕಿವಿಗೊಡುವುದು ಮತ್ತು ಆತನು ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಮಾಡುತ್ತಿರುವ ಕಾರ್ಯದಲ್ಲಿ ವಿಧೇಯತೆಯಿಂದ ತೊಡಗಿಸಿಕೊಳ್ಳುವ ನಮ್ಮ ಸಾಮರ್ಥ್ಯದಲ್ಲಿ ಆತನೊಂದಿಗಿನ ನಮ್ಮ ವೈಯಕ್ತಿಕ ಸಂಬಂಧವು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ.
ko_kr: 하나님의 음성을 정기적으로 듣는 것은 우리와 그 분과의 일대일 관계에서 하나의 중요한 요소이며, 그 분이 우리 주변에서 행하시는 일에 우리가 순종적으로 참여할 수 있는 능력이 되기도 합니다.
ku: گوێگرتن لە خودا بە بەردەوامی توخمێکی سەرەکییە لە پەیوەندی کەسیمان لەگەڵیدا، و لە توانای ئێمەدا بۆ مانەوەمان بە گوێڕایەڵییەوە سەرقاڵی ئەو کارانەی دەبین لە دەوروبەرمان ئەنجامی دەدات.
lo: ການໄດ້ຍິນຈາກພຣະເຈົ້າຢູ່ສະເໝີເປັນອົງປະກອບສຳຄັນໃນຄວາມສຳພັນຂອງພວກເຮົາກັບພຣະເຈົ້າ ແລະ ໃນຄວາມສາມາດຂອງພວກເຮົາທີ່ຈະເຊື່ອຟັງໃນສິ່ງທີ່ພຣະອົງຊົງກະທຳຢູ່ອ້ອມໂຕພວກເຮົາ
lv: Galvenais elements mūsu personīgajās attiecībās ar Dievu ir regulāri Viņu dzirdēt un mūsu spējā palikt paklausīgiem un iesaistītiem tajā, ko Viņš dara mums visapkārt.
mai: परमेश्वर स॑ नियमित रूप स॑ सुनना हुनका स॑ हमरऽ व्यक्तिगत संबंध म॑ एगो प्रमुख तत्व छै, आरू हमरऽ आसपास जे काम करी रहलऽ छै, ओकरा म॑ आज्ञाकारी रूप स॑ संलग्न रहै के हमरऽ क्षमता म॑ ।
ml_in: പതിവായി ദൈവത്തിൽ നിന്ന് കേൾക്കുന്നത് അവനുമായുള്ള നമ്മുടെ വ്യക്തിപരമായ ബന്ധത്തിലും അവൻ നമുക്ക് ചുറ്റും ചെയ്യുന്ന കാര്യങ്ങളിൽ അനുസരണയോടെ ഏർപ്പെട്ടിരിക്കാനുള്ള നമ്മുടെ കഴിവിലും ഒരു പ്രധാന ഘടകമാണ്.
mr: देवाचे नियमितपणे ऐकणे हा त्याच्यासोबतच्या आपल्या वैयक्तिक नातेसंबंधात, आणि तो आपल्या आजूबाजूला जे काही करत आहे त्यामध्ये आज्ञाधारकपणे गुंतून राहण्याच्या आपल्या क्षमतेमध्ये मुख्य घटक आहे.
my: ပုံမှန် ဘုရားစကားကြားတတ်ခြင်းဟာ မိမိတို့ဘုရားသခင်နဲ့ ဆက်နွယ်မှုအတွက် အထူးအရေးပါသော အချက်ဖြစ်ကာ သူပြုသည့်အမှုအပေါ် နာခံမှုအပြည့်ဖြင့် တည်ရှိနိုင်စွမ်းကို ဖြစ်စေပါတယ်။
ne_np: परमेश्वर सँगको व्यीक्तगत सम्बन्धमा र हाम्रो वरीपरी उहाँले गर्नुहुने कामहरुमा उहाँप्रति आज्ञाकारिता हुनुमा उहाँबाट नियमित सुन्नु एक प्रमुख तत्व हो ।
or: ଈଶ୍ବରଙ୍କଠାରୁ ନିୟମିତ ଶୁଣିବା ହେଉଛି ତାଙ୍କ ସହିତ ଆମର ବ୍ୟକ୍ତିଗତ ସମ୍ପର୍କର ଏକ ମୁଖ୍ୟ ଉପାଦାନ, ଏବଂ ଆଆମ ଚାରିପାଖରେ ସେ ଯାହା କରୁଛନ୍ତି ସେଥିରେ ଆଜ୍ଞାବହ ଭାବରେ ନିୟୋଜିତ ରହିବାରେ ଆମର ଦକ୍ଷତା ।
pa_in: ਨਿਯਮਿਤ ਤੌਰ ਤੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸੁਣਨਾ ਉਸ ਨਾਲ ਸਾਡੇ ਨਿੱਜੀ ਸੰਬੰਧ ਵਿੱਚ, ਅਤੇ ਜੋ ਉਹ ਸਾਡੇ ਆਲੇ ਦੁਆਲੇ ਕਰ ਰਿਹਾ ਹੈ ਵਿੱਚ ਆਗਿਆਕਾਰੀ ਨਾਲ ਸ਼ਾਮਲ ਬਣੇ ਰਹਿਣ ਦੀ ਸਾਡੀ ਯੋਗਤਾ ਵਿੱਚ ਇੱਕ ਕੁੰਜੀ ਅੰਸ਼ ਹੈ।
pa_pk: خُدا دی گل باقاعدگی نال سُننا اوہدے نال ساڈے تعلق وِچ تے ساڈے آلے دوالے اوہ جو کجھ کرداا ے فرمانبرداری راہِیں اوہدے نال جُڑے رہن دی ساڈی صلاحیت دا اِک کلیدی عنصر اے۔
pl_pl: Regularne słuchanie Bożego głosu jest kluczowym elementem naszej osobistej relacji z Nim i naszego posłuszeństwa Jego głosowi, wyrażającego się w zaangażowaniu w to, co On robi wokół nas.
pt_pt: Ouvir regularmente a Deus é um elemento chave no nosso relacionamento pessoal com Ele e na nossa capacidade de permanecermos obedientemente engajados no que Ele está fazendo ao nosso redor.
ro_ro: A auzi din partea lui Dumnezeu în mod regulat este un element cheie în relația noastră personală cu El și în capacitatea noastră de a rămâne ascultători în ceea ce face El în jurul nostru.
ru_ru: Регулярно слышать Бога – ключевой элемент наших личных отношений с Ним и нашей способности оставаться послушно вовлеченными в то, что Он делает вокруг нас.
sl_si: Redno poslušanje Boga je ključni element našega osebnega odnosa z njim in naše sposobnosti, da mu ostanemo poslušni in vključeni v to, kar počne okoli nas.
ta: ஆண்டவர் சொல்வதை கேட்பதை வழக்கமாய் கொண்டிருப்பது அவருடன் கொண்டிருக்கும் உறவிற்கு மிகவும் அவசியம். அதுமட்டுமல்ல, நம்மை சுற்றிலும் நடக்கும் காரியங்களுக்கு, நாம் கீழ்படிந்திருப்பதற்கும் அது அவசியம்.
te: దేవుని ను౦డి క్రమముగా వినుట అనునది ఆయనతో మనకున్నవ్యక్తిగత స౦బ౦ధములో ఒక కీలకమైన అ౦శ౦, మరియు ఆయన మన చుట్టూ తాను చేస్తున్న పనిలో మనం విధేయతతో నిమగ్నమై ఉ౦డడ౦ మన సామర్థ్యానికి స౦బ౦ధి౦చిన విషయ౦.
th: การได้ยินพระเจ้าเป็นประจำเป็นองค์ประกอบสำคัญในความสัมพันธ์ส่วนตัวของเรากับพระองค์ และในความสามารถของเราที่จะมีส่วนร่วมอย่างเชื่อฟังในสิ่งที่พระองค์กำลังทำอยู่รอบตัวเรา
tr_tr: Sürekli Tanrı’dan duymak, O'nunla olan kişisel ilişkimizin ve O'nun çevremizde yaptıklarına itaatle bağlı kalma yeteneğimizin temel bir parçasıdır.
ur: باقاعدہ طور پر خُدا کی آواز سُننا اُس کے ساتھ ہمارے شخصی تعلق کا کلیدی عنصر ہے، اور اُس کے ساتھ فرمانبرداری سے جُڑے رہنے کی صلاحیت ہے جو وہ ہمارے ارد گرد کر رہا ہے۔
vi: Việc thường xuyên nghe Chúa nói là yếu tố then chốt trong mối quan hệ cá nhân của chúng ta với Ngài, và trong khả năng chúng ta tham gia nhiệt thành vào những gì Ngài đang làm xung quanh chúng ta.

source: Practice S.O.A.P.S.
ar: تمرّنوا على S.O.A.P.S.
ar_lb: تدرب على S.O.A.P.S.
bs_ba: Vježbajte S.O.A.P.S.
de_de: Übe S.O.A.P.S.
es_es: Práctica: S. O. A. P. S.
fa_ir: S.O.A.P.S.‎ را تمرین کنید.
fr_fr: Pratique S.O.A.P.S.
gu: પ્રેક્ટિસ કરો એસ.ઓ.એ.પી.એસ.
hy: Սովորե´ք կիրառել Ա.Դ.Կ.Ա.Փ. մոդելը։
id_id: Penerapan S.O.A.P.S.
it_it: Esercitati con lo studio Biblico S.O.A.P.C.
ja: S.O.A.P.S.を実践する
kn: ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್. ಅಭ್ಯಾಸ ಮಾಡಿ
ko_kr: S.O.A.P.S. 성경읽기를 연습하세요.
ku: ڕاهێنانی پەرتووکی پیرۆز.
lo: ຝຶກຝົນ S.O.A.P.S.
mai: S.O.A.P.S.अभ्यास करू।
ml_in: പ്രാക്ടീസ് എസ്.ഒ.എ.പി.എസ്.
mr: S.O.A.P.S. चा सराव करा
my: S.O.A.P.S. လေ့ကျင့်ခြင်း
ne_np: एस. ओ. ए. पी. एस. (सोप्स)अभ्यास
or: ଏସ୍.ଓ.ଏ.ପି.ଏସ୍. ଅଭ୍ୟାସ କରନ୍ତୁ
pa_in: S.O.A.P.S. ਦਾ ਅਭਿਆਸ ਕਰੋ ।
pa_pk: مشق کرو ایس او اے پی ایس
pl_pl: Ćwiczenie: P.O.Z.M.O.
pt_pt: Pratique SOAPS
ro_ro: Practicați Studiul Devoșional în 5 pași.
ru_ru: Практикуйте S.O.A.P.S.
sl_si: Vadi SOAPS
ta: S.O.A.P.S -ஐ பயிற்சி செய்
te: S.O.A.P.S. ను సాధన చేయుట
th: ฝึกปฏิบัติ S.O.A.P.S.
tr_tr: K.İ.T.A.P. Yöntemi'ni uygulayın.
ur: ایس او اے پی ایس کی مشق کریں
vi: Thực hành S.O.A.P.S.

source: Scan the QR code.
ar: امسحوا رمز الاستجابة السريعة.
bs_ba: Skenirajte QR kod.
de_de: Scanne den QR-Code.
es_es: Escanea el código QR.
fa_ir: کد QR را اسکن کنید.
gu: ક્યુ આર કોડ સ્કેન કરો.
hy: Սկանավորե´ք QR կոդը։
id_id: Pindai kode QR.
it_it: Scansiona il codice QR.
ja: QRコードをスキャンしてください。
kn: QR ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ.
ko_kr: QR코드를 스캔하시오.
ku: کۆدی QR سکان بکە.
lo: ສະແກນຄິວອາໂຄ້ດ
mai: क्यूआर कोड स्कैन करू।
ml_in: QR കോഡ് സ്കാൻ ചെയ്യുക.
mr: QR कोड स्कॅन करा.
my: QR ကုဒ်ကို စကင်ဆွဲပါ။
ne_np: क्यु आर (QR) कोड स्क्यान गर्नुहोस्।
pa_in: QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ।
pa_pk: کیو آر کوڈ سکینکر لوو۔
pl_pl: Zeskanuj kod QR.
pt_pt: Escaneie o QR code
ro_ro: Scanați codul QR.
ru_ru: Отсканируйте QR-код.
sl_si: Skeniraj QR kodo.
ta: கூஅர் குறியீட்டை ஸ்கேன் செய்யவும்.
te: QR కోడ్‌ను స్కాన్ చేయండి.
th: สแกนรหัส QR
tr_tr: QR kodunu taratın.
ur: کیو آر کوڈ سکین کریں
vi: Quét mã QR.

source: Work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
ar: العمل بشكل فردي من خلال نمط دراسة الكتاب المقدس SOAPS باستخدام متى 6: 9-13. (20 دقيقة)
bs_ba: Radite individualno kroz SOAPS obrazac proučavanja Biblije koristeći Matej 6:9-13. (20 min)
fa_ir: با استفاده از متی 6:9-13، الگوی مطالعه کتاب مقدس SOAPS را به صورت جداگانه کار کنید. (20 دقیقه)
gu: માત્થી ૬:૯-૧૩નો ઉપયોગ કરીને બાઇબલ અભ્યાસ પદ્ધતિ દ્વારા વ્યક્તિગત રીતે કામ કરો. (૨૦ મિનિટ)
hy: Ինքնուրույն ուսումնասիրե´ք Աստվածաշունչը Ա.Դ.Կ.Ա.Փ. ձևաչափով՝ կարդալով Մատթեոս 6.9-13 հատվածը։ (20 րոպե)
id_id: Kerjakan secara individu melalui pola belajar Alkitab SOAPS dengan menggunakan Matius 6:9-13. (20 menit)
ja: SOAPS式バイブルスタディの流れを使って、マタイの福音書6章9～13節を一人で読み進めましょう（20分）。
kn: ಮತ್ತಾಯ 6:9-13 ಉಪಯೋಗಿಸಿಕೊಂಡು ಎಸ್.ಓ.ಎಪಿ.ಎಸ್ ಸತ್ಯವೇದ ಅಧ್ಯಯನ ಮಾದರಿಯ ಮಾಡಿ ಮತ್ತು ಪ್ರತ್ಯೇಕವಾಗಿ ಕೆಲಸ ಮಾಡಿ. (20 ನಿಮಿಷ)
ku: بە تاکەکەسی لە ڕێگەی نەخشەی خوێندنەوەی پەرتووکی پیرۆز کار بکە بە بەکارهێنانی مەتا ٦: ٩-١٣. (٢٠ خولەک)
lo: ຝຶກຝົນເປັນລາຍບຸກຄົນຜ່ານຮູບແບບການສຶກສາພຣະຄຳ S.O.A.P.S. ໃຊ້ພຣະຄຳມັດທາຍ 6:9-13 (20 ນາທີ)
mai: मत्ती 6:9-13 के उपयोग क SOAPS बाइबिल अध्ययन पैटर्न के माध्यम स व्यक्तिगत रूप स काज करू। (20 मिनेट)
ml_in: മത്തായി 6:9-13 ഉപയോഗിച്ച് SOAPS ബൈബിൾ പഠന പാറ്റേണിലൂടെ വ്യക്തിഗതമായി പ്രവർത്തിക്കുക. (20 മിനിറ്റ്)
mr: QR कोड स्कॅन करा आणि मत्तय 6:9-13 चा उपयोग करून SOAPS बायबल अभ्यास पॅटर्नमध्ये वैयक्तिकरित्या कार्य करा. (20 मि)
my: ရှင်မဿဲ ၆း၉-၁၃ ကိုအသုံးပြုကာ SOAPS သမ္မာကျမ်းစာလေ့လာခြင်း ပုံစံအားဖြင့် တစ်ဦးချင်း လုပ်ဆောင်ခြင်း (၂၀ မိနစ်)
pa_in: ਮੱਤੀ 6:9-13 ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੁਆਰਾ SOAPS ਬਾਈਬਲ ਅਧਿਐਨ ਨਮੂਨੇ ਰਾਹੀਂ ਵਿਅਕਤੀਗਤ ਤੇ ਕੰਮ ਕਰੋ
pa_pk: متی 6: 9 – 13 ورتدیاں ہویاں ایس او اے پی ایس بائبل دے مطالعہ دے نمونے دے نال انفرادے طورتے کم کرو (20 مِنٹ)
pl_pl: Pracuj indywidualnie według schematu studiowania Biblii SOAPS, korzystając z Ewangelii Mateusza 6:9-13. (20 min)
pt_pt: Trabalhar individualmente através do padrão de estudo bíblico SOAPS usando Mateus 6:9-13. (20 min)
ro_ro: Lucrați individual prin modelul de studiu biblic SOAPS folosind Matei 6:9-13. (20 min)
ru_ru: Индивидуально проработайте схему изучения Библии SOAPS, используя Матфея 6:9-13. (20 мин.)
sl_si: Individualno preučevanje Evangelija po Mateju 6,9-13 po SOAPS metodi preučevanja Svetega pisma. (20 min)
ta: மத்தேயு 6:9-13 ஐப் பயன்படுத்தி, எஸ்.ஓ.ஏ.பீ.எஸ் வேத வாசிப்பு முறை மூலம் தனித்தனியாக வேலை செய்யுங்கள். (20 நிமிடம்)
te: మాథ్యూ 6:9-13ని ఉపయోగించి SOAPS బైబిల్ అధ్యయన నమూనా ద్వారా వ్యక్తిగతంగా పని చేయండి. (20 నిమి)
th: ทำงานเป็นรายบุคคลผ่านรูปแบบการศึกษาพระคัมภีร์ S.O.A.P.S. โดยใช้มัทธิว 6:9-13 (20 นาที)
tr_tr: Matta 6:9-13'ü kullanarak SOAPS Kutsal Kitap çalışma modeli üzerinde bireysel olarak çalışın. (20 dakika)
ur: متی 6: 9- 13 کو اِستعمال کرتے ہُوئے ایس او اے پی ایس۔ مطالعہ بائبل کے نمونے کے ذریعے انفرادی طور پر کام کریں۔(20 مِنت)
vi: Làm việc cá nhân thông qua mô hình nghiên cứu Kinh thánh SOAPS sử dụng Ma-thi-ơ 6:9-13. (20 phút)

source: Return together and share your S.O.A.P.S. in groups of two or three. (10 min)
ar: ارجعوا معًا وشاركوا S.O.A.P.S. الخاصة بكم في مجموعات من اثنين أو ثلاثة. (10 دقائق)
ar_lb: ارجعوا معًا وشاركوا S.O.A.P.S. في مجموعات من اثنين أو ثلاثة. (10 دقائق)
bs_ba: Vratite se zajedno i podijelite svoj S.O.A.P.S. u grupama po dvoje ili troje. (10 min)
de_de: Kehrt gemeinsam zurück und teilt eure S.O.A.P.S. in Zweier- oder Dreiergruppen. (10 Minuten)
es_es: Vuelvan a reunirse y compartan sus S. O. A. P. S. en grupos de dos o tres. (10 min)
fa_ir: با هم جمع شده و در مورد S.O.A.P.S.‎ خود در گروه‎های دو یا سه نفره صحبت کنید. (۱۰ دقیقه)
fr_fr: Revenez ensemble et partagez vos S.O.A.P.S. par groupes de deux ou trois. (10 minutes)
gu: સાથે પાછા ફરો અને તમારા S.O.A.P.S. ને બે કે ત્રણના જૂથમાં વહેંચો. (૧૦ મિનિટ)
hy: Կրկին մեկտեղ հավաքվե´ք և երկուսից երեք հոգուց բաղկացած խմբերում պատմե´ք Ա.Դ.Կ.Ա.Փ. աստվածաշնչյան սերտողության Ձեր փորձառության մասին։ (10 րոպե)
id_id: Kembali bersama dan bagikan S.O.A.P.S. Anda dalam kelompok yang terdiri dari dua atau tiga orang. (10 menit)
it_it: Torna al tuo gruppo, dividetevi in gruppi da due o tre e condividete ciò che è venuto fuori utilizzando SOAPC. (10 min)
ja: 自分のS.O.A.P.S.を2、3人のグループで分かち合います。（10分）
kn: ಒಟ್ಟಿಗೆ ಹಿಂತಿರುಗಿ ಮತ್ತು ನಿಮ್ಮ ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್. ಹಂಚಿಕೊಳ್ಳಿ. ಎರಡು ಅಥವಾ ಮೂರು ಗುಂಪುಗಳಲ್ಲಿ. (10 ನಿಮಿಷ)
ko_kr: 다시 두 세명의 그룹으로 모여 당신의 SOAPS 를 나눠보세요.(10분)
ku: پێکەوە بگەڕێنەوە بۆ پەرتووکی پیرۆز بە گروپی دوو کەسی یان سێ کەسی. (10 خولەک)
lo: ກັບມາຮ່ວມກັນ ແລະ ແບ່ງປັນ S.O.A.P.S.ໃນກຸ່ມ 2 ຫຼື 3 ຄົນ. (10 ນາທີ)
mai: एक संग वापस आबि अपन S.O.A.P.S. दू-तीन गोटेक समूह मे। (10 मिनेट)
ml_in: ഒരുമിച്ച് മടങ്ങുകയും നിങ്ങളുടെ S.O.A.P.S പങ്കിടുകയും ചെയ്യുക. രണ്ടോ മൂന്നോ ഗ്രൂപ്പുകളായി. (10 മിനിറ്റ്)
mr: एकत्र परत या आणि दोन किंवा तीनच्या गटात तुमचा S.O.A.P.S शेअर करा. (10 मि)
my: အတူပြန်စုဝေးပြီး အဖွဲ့ ၂ ခု (သို့) ၃ ဖွဲ့ခန့်ဖြင့် S.O.A.P.S. ကို ဝေမျှရန် (၁၀ မိနစ်)
ne_np: सँगै आउनुहोस् र आफ्नो सोप्सलाई दुई वा तीन समूहमा बाँड्नुहोस्। (१० मिनेट)
pa_in: ਇਕੱਠੇ ਵਾਪਸ ਆਉ ਅਤੇ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹ ਵਿੱਚ ਤੁਹਾਡੇ S.O.A.P.S. ਨੂੰ ਵੰਡੋ। (10 ਮਿੰਟ)
pa_pk: دوبارہ کٹھے ہوکے تے دودو یاں تِن تِن دے گروپ نُوںاپنے ایس او اے پی ایس دسو۔ (10 مِنٹ)
pl_pl: Zbierzcie się z powrotem i podzielcie się swoimi P.O.Z.M.O w 2-3-osobowych grupach. (10 min)
pt_pt: Retornem juntos e compartilhem seus SOAPS em grupos de dois ou três (10 min).
ro_ro: Întoarceți-vă împreună și împărtășiți-vă cu cele studiate în grupuri de câte doi sau trei. (10 minute)
ru_ru: Снова соберитесь вместе и поделитесь своими S.O.A.P.S. в группах по два -три человека (10 мин.).
sl_si: V skupinah po dva ali tri delite svoje SOAPS. (10 min)
ta: இரண்டு அல்லது மூன்று குழுக்களாகச் சென்று உங்கள் S.O.A.P.S முறையைப் பகிரவும். (10 நிமிடம்)
te: తిరిగి వచ్చిన తరువాత S.O.A.P.S. ను మీ గ్రూపులో ఇద్దరు లేదా ముగ్గురితో పంచుకోండి. (10 నిమిషాలు)
th: กลับมาร่วมกันและแบ่งปัน S.O.A.P.S. ของคุณในกลุ่ม 2 หรือ 3 คน (10 นาที)
tr_tr: Bir araya gelin ve iki ya da üç kişilik gruplar halinde K.İ.T.A.P. Yöntemi uyduklarınızı paylaşın. (10 dakika)
ur: دوبارہ اکٹھے ہوں اور دو یا تِین کی جماعتوں میں اپنے ایس او اے پی ایس بیان کریں۔(10 مِنٹ)
vi: Trở lại và cùng chia sẻ S.O.A.P.S. theo nhóm hai hoặc ba người. (10 phút)

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think.
ar: يخبرنا الكتاب المقدس أن كل تابع ليسوع سيتحمل يومًا ما المسؤولية عن ما نفعله ونقوله ونفكر فيه.
ar_lb: الكتاب المقدّس يقول لنا أنّ كلّ مَن يتبع يسوع سوف يُساءَل عن أفعاله وآفكاره. “مجموعات المساءلة” هي طريقة رائعة للتجهُّز!
bs_ba: Biblija nam kaže da će svaki Isusov sljedbenik jednog dana biti smatran odgovornim za ono što radi, govori i misli.
de_de: Die Bibel sagt uns, dass jeder Nachfolger Jesu eines Tages für das, was wir tun, sagen und denken zur Rechenschaft gezogen wird.
es_es: La Biblia nos dice que cada seguidor de Jesús un día rendirá cuentas de lo que hace, dice y piensa.
fa_ir: کتاب‎مقدس به ما می‎گوید هریک از پیروان عیسی یک روز به‎خاطر کاری که انجام می‎دهند، می‎گویند و فکر می‎کنند، پاسخگو خواهند بود.
fr_fr: La Bible nous dit que chaque disciple de Jésus sera un jour tenu responsable de ce qu'il fait, dit et pense. Les groupes de redevabilité sont un excellent moyen de se préparer!
gu: બાઇબલ આપણને જણાવે છે કે ઈસુના દરેક શિષ્યને એક દિવસ આપણે શું કરીએ છીએ, શું બોલીએ છીએ અને શું વિચારીએ છીએ તેના માટે જવાબદાર ઠેરવવામાં આવશે.
hy: Աստվածաշունչն ասում է, որ Հիսուսի յուրաքանչյուր հետևորդ մի օր պետք է հաշվետվություն տա իր արածի, ասածի և մտածածի համար։
id_id: Kitab Suci mengatakan bahwa setiap pengikut Isa suatu hari nanti akan dimintai pertanggungjawaban atas apa yang kita lakukan, katakan, dan pikirkan.
it_it: La Bibbia ci insegna che ogni seguace di Gesù un giorno sarà ritenuto responsabile per ciò che ha fatto, detto e pensato.
ja: イエスに従う者は皆、いつの日か、すべての言動、考えについて申し開きをしなければならないと、聖書は教えています。
kn: ಯೇಸುವಿನ ಪ್ರತಿಯೊಬ್ಬ ಹಿಂಬಾಲಕನು ಒಂದು ದಿನ ನಾವು ಮಾಡುವ ಮತ್ತು ಹೇಳುವ ಮತ್ತು ಯೋಚಿಸುವ ವಿಷಯಗಳಿಗೆ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತೇವೆ ಎಂದು ಸತ್ಯವೇದವು ಹೇಳುತ್ತದೆ.
ko_kr: 성경은 모든 예수님을 따르는 자들은 언젠가 우리가 한 행동과 말, 생각에 책임지게 될 것이라고 말하고 있습니다.
ku: پەرتووکی پیرۆز پێمان دەڵێت کە هەموو شوێنکەوتوویەکی مەسیح ڕۆژێک لێپرسینەوەیان لەگەڵ دەکرێت لەسەر ئەوەی ئێمە دەیکەین و دەیڵێین و بیری لێدەکەینەوە.
lo: ພຣະຄຳພີໄດ້ບອກພວກເຮົາວ່າຜູ້ຕິດຕາມພຣະເຢຊູທຸກໆຄົນມື້ໜຶ່ງຕ້ອງຮັບຜິດຊອບໃນສິ່ງທີ່ພວກເຮົາກະທຳ, ເວົ້າ ຫຼື ຄິດ.
mai: बाइबिल हमरा सभ केँ कहैत अछि जे यीशुक हरेक अनुयायी एक दिन हमरा सभक काज आ कहब आ सोचबाक लेल जवाबदेह ठहराओल जायत।
ml_in: യേശുവിൻ്റെ ഓരോ അനുഗാമിയും ഒരു ദിവസം നാം ചെയ്യുന്നതും പറയുന്നതും ചിന്തിക്കുന്നതുമായ കാര്യങ്ങൾക്ക് ഉത്തരവാദികളായിരിക്കുമെന്ന് ബൈബിൾ നമ്മോട് പറയുന്നു.
mr: बायबल आपल्याला सांगते की येशूच्या प्रत्येक अनुयायाला आपण जे करतो, बोलतो आणि विचार करतो त्याबद्दल एक दिवस जबाबदार धरले जाईल.
my: ကျမ်းစာက ယေရှုနောက်လိုက်သူတိုင်း တစ်နေ့တွင် သူတို့စဉ်းစားတွေးခေါ်သော၊ ပြုမူသော၊ ပြောဆိုသောအရာများအတွက် တာဝန်ခံမှု ရှိရမည်ဟု ဆိုထားပါတယ်။
ne_np: बाइबलले भन्दछ येशूलाई पछ्याउने प्रत्येक जनाको उसले के गर्छ र के भन्छ र के सोँच्छ भन्ने कुराको जवाफदेही हुनेछ।
or: ବାଇବଲ ଆମ୍ଭମାନଙ୍କୁ କୁହେ ଯେ ଯୀଶୁଙ୍କର ପ୍ରତ୍ୟେକ ଅନୁଗାମୀ ଦିନେ ନା ଦିନେ ଆମେ ଯାହା କରୁ, କହୁ ଏବଂ ଭାବୁ ସେଥିପାଇଁ ଉତ୍ତରଦାୟୀ ହେବା ।
pa_in: ਬਾਈਬਲ ਸਾਨੂੰ ਦੱਸਦੀ ਹੈ ਕਿ ਯਿਸੂ ਦਾ ਹਰੇਕ ਚੇਲਾ ਇੱਕ ਦਿਨ ਜੋ ਉਹ ਕਰਦਾ ਅਤੇ ਆਖਦਾ ਅਤੇ ਸੋਚਦਾ ਹੈ ਉਸ ਲਈ ਜਵਾਬਦੇਹ ਠਹਿਰਾਇਆ ਜਾਵੇਗਾ।
pa_pk: بائبل سانُوں دسدی اے پئی خُداوند یسوع دے ہرپیروکار نُوں اِک دِن اپنے کماں، گلاں تے سوچاں دا حساب دینا پوے گا۔
pl_pl: Biblia mówi nam, że pewnego dnia każdy naśladowca Jezusa zda sprawę z tego, co robił, mówił i myślał.
pt_pt: A Bíblia nos diz que, um dia, todo discípulo de Jesus será responsabilizado pelo que faz, diz e pensa.
ro_ro: Biblia ne spune că fiecare urmaș al lui Isus într-o zi va fi tras la răspundere pentru ceea ce face, spune și gândește.
ru_ru: В Библии сказано, что каждому последователю Иисуса однажды придется отвечать за свои поступки, слова и мысли.
sl_si: Sveto pismo pravi, da bo vsak Jezusov učenec nekega dne odgovarjal za svoja dejanja, besede in misli.
ta: வேதம் சொல்கிறது, இயேசுவை பின்பற்றும் ஒவ்வொருவரும், நாம் பேசும், செய்யும் மற்றும் நினைக்கும் காரியங்களுக்காய் கணக்கொப்புவிக்க வேண்டும்.
te: యేసు అనుచరులందరూ ఏదో ఒక రోజు మనం చేసే, చెప్పే, ఆలోచించే వాటికి లెక్క చెప్పవలసి ఉంటుందని బైబిల్ చెబుతోంది.
th: พระคัมภีร์บอกเราว่าวันหนึ่งสาวกพระเยซูทุกคนจะต้องรับผิดชอบต่อสิ่งที่เราทำ พูด และคิด
tr_tr: Kutsal Kitap bize İsa'yı izleyen herkesin bir gün yaptıklarından, söylediklerinden ve düşündüklerinden sorumlu tutulacağını söyler.
ur: بائبل ہمیں بتاتی ہے کہ یسوع کے ہر ایک پیروکار کو ایک دِن اپنے کاموں، باتوں اور سوچوں کا حساب دینا ہوگا۔
vi: Kinh Thánh cho chúng ta biết rằng một ngày nào đó tất cả những người theo Chúa Jêsus sẽ phải chịu trách nhiệm về những gì chúng ta làm, nói và suy nghĩ.

source: Accountability Groups are a great way to get ready!
ar: مجموعات المسؤولية هي وسيلة رائعة للاستعداد!
ar_lb: تعتبر مجموعات المساءلة طريقة رائعة للاستعداد!
bs_ba: Grupe odgovornosti su odličan način da se pripremite!
de_de: Zweierschaften sind eine großartige Möglichkeit, sich vorzubereiten!
es_es: ¡Los grupos de rendición de cuentas son una forma estupenda de prepararse!
fa_ir: گروه‎های پاسخگویی، یک راه عالی برای آماده‎شدن است!
fr_fr: Les groupes de responsabilisation sont un excellent moyen de se préparer !
gu: જવાબદારી જૂથો એ તૈયાર થવાનો એક શ્રેષ્ટ માર્ગ છે!
hy: Հաշվետու խմբերի ձևաչափը նախապատրաստվելու լավ ձև է։
id_id: Kelompok-kelompok Pertanggungjawaban adalah cara bagus untuk bersiap!
it_it: I Gruppi di Corresponsabilità sono un buon modo per prepararsi per quel giorno!
ja: アカウンタビリティグループは、そのために備える最高の方法です！
kn: ಹೊಣೆಗಾರಿಕೆಯ ಗುಂಪುಗಳು ಸಿದ್ಧವಾಗಲು ಉತ್ತಮ ಮಾರ್ಗವಾಗಿದೆ!
ko_kr: 책임 그룹은 이를 준비하기에 아주 좋은 방법입니다!
ku: گروپەکانی بەرپرسیاریەتیلێپرسینەوە ڕێگەیەکی زۆر باشە بۆ ئامادەکاری!
lo: ກຸ່ມຄວາມຮັບຜິດຊອບເປັນວິທີທີ່ດີຫຼາຍສຳລັບການກຽມພ້ອມ!
mai: जवाबदेही समूह तैयार होय के एकटा बढ़िया तरीका अछि !
ml_in: അക്കൌണ്ടബിലിറ്റി ഗ്രൂപ്പുകൾ തയ്യാറാകാനുള്ള മികച്ച മാർഗമാണ്!
mr: उत्तरदायित्व गट तयार होण्याचा एक चांगला मार्ग आहे!
my: တာဝန်ခံမှုရှိသော အဖွဲ့များက အဆင်သင့်ဖြစ်ရန် ကြီးမားသော နည်းလမ်းဖြစ်ပါတယ်။
ne_np: उत्तरदायित्व समूहहरू तयार हुनको लागि उत्कृष्ट तरिका हुन्!
or: ଉତ୍ତରଦାୟିତ୍ୱ ଗୋଷ୍ଠୀ, ପ୍ରସ୍ତୁତ ହେବା ପାଇଁ ଏକ ଉତ୍ତମ ଉପାୟ!
pa_in: ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਤਿਆਰ ਹੋਣ ਦੇ ਲਈ ਇੱਕ ਵਧੀਆ ਢੰਗ ਹੈ!
pa_pk: احتساب گروپ تیار رہن دا اِک ودھیا طریقہ اے!
pl_pl: Grupy wzajemnej odpowiedzialności to świetny sposób, by się na to przygotować!
pt_pt: Grupos de Prestação de Conta são uma ótima maneira para nos prepararmos!
ro_ro: Grupurile de Responsabilitate sunt o modalitate excelentă de a ne pregăti!
ru_ru: Группы подотчетности – отличный способ подготовиться!
sl_si: Skupine za rast so odličen način za pripravo na to!
ta: பொறுப்புடைமை குழுக்கள், நாம் அதற்கு தயாராவதற்கு ஒரு சிறந்த வழி!
te: జవాబుదారీ గ్రూపులు సిద్ధం కావడానికి గొప్ప మార్గం!
th: กลุ่มความรับผิดชอบเป็นวิธีที่ดีในการเตรียมความพร้อม!
tr_tr: Hesap Vereceğimiz Gruplar buna hazırlanmak için harika bir yoldur!
ur: محتسب گروپ تیار رہنے کا عظیم طریہ ہیں
vi: Nhóm Trách nhiệm là một cách tuyệt vời để sẵn sàng!

source: Practice Accountability Groups
ar: مارسوا مجموعات المسؤولية
ar_lb: ممارسة- مجموعات المساءلة
bs_ba: Vježbajte grupe za odgovornost
de_de: Übe Zweierschaften
es_es: Práctica: Grupos de rendición de cuentas
fa_ir: داشتن گروه‎های پاسخگویی را تمرین کنید
fr_fr: Activité : Groupes de redevabilité
gu: જવાબદારીવાળા જૂથોની પ્રેક્ટિસ કરો
hy: Կիրառության մեջ դրե´ք հաշվետու խմբերի ձևաչափը
id_id: Latihan Kelompok-kelompok Pertanggungjawaban
it_it: Allenatevi con i Gruppi di Corresponsabilità
ja: アカウンタビリティグループを実践する
kn: ಹೊಣೆಗಾರಿಕೆಯ ಗುಂಪುಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ
ko_kr: 책임 그룹을 연습해보기
ku: گروپەکانی لێپرسینەوە ڕاهێنان بکەن
lo: ຝືກຝົນກຸ່ມຄວາມຮັບຜິດຊອບ
mai: जवाबदेही समूह के अभ्यास
ml_in: അക്കൗണ്ടബിലിറ്റി ഗ്രൂപ്പുകൾ പരിശീലിക്കുക
mr: सराव करा - उत्तरदायित्व गट
my: တာဝန်ခံမှုရှိသော အဖွဲ့ကို လေ့ကျင့်လုပ်ဆောင်ခြင်း
ne_np: जवाफदेहिता समूहहरूको अभ्यास गर्नुहोस
or: ଉତ୍ତରଦାୟିତ୍ୱ ଗୋଷ୍ଠୀର ଅଭ୍ୟାସ କରନ୍ତୁ
pa_in: ਜਵਾਬਦੇਹੀ ਸਮੂਹਾਂ ਦਾ ਅਭਿਆਸ ਕਰੋ
pa_pk: احتساب گروپ دی مشق کرو
pl_pl: Ćwiczenie: Grupy wzajemnej odpowiedzialności
pt_pt: Prática – Grupos de Prestação de Contas
ro_ro: Practicați Grupurile de responsabilitate
ru_ru: Практикуйте группы подотчетности
sl_si: Vaja – skupine za rast
ta: பொறுப்புடைமை குழுக்களை பயிற்சி செய்யவும்
te: లెక్క అప్పగించు బృందములను అభ్యాసం చేయుట
th: ฝึกฝนกลุ่มความรับผิดชอบ
tr_tr: Hesap Vereceğimiz Gruplarla Uygulama Yapın
ur: محتسب گروپس کی مشق کریں
vi: Thực hành các Nhóm Trách nhiệm
