Repository: ZumeProject/zume-training-system
Catalog: languages/zume-amh.po
Languages: am

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
am: በዚህ ክፍለ ጊዜ፣ መስመራዊ ቅጦች የመንግሥቱን እድገት እንዴት እንደሚገታ እና ተከታታይ ያልሆኑ አስተሳሰቦች ደቀ መዛሙርትን ለማብዛት እንዴት እንደሚረዳዎት ይማራሉ። ደቀ መዛሙርት በማድረጉ ውስጥ ምን ያህል ጊዜ እንደሚያስፈልግ እና ፍጥነትን እንዴት ማፋጠን እንደሚችሉ ይገነዘባሉ። ታማኝ፣ መንፈሳዊ ቤተሰቦችን ወደ እያደገ ከተማ አቀፍ የአማኞች አካል እንዲቀይሩ የኢየሱስ ተከታዮች እንዴት የሁለት አብያተ ክርስቲያናት አካል መሆን እንደሚችሉ ይማራሉ። በመጨረሻም፣ ቀላል የሶስት ወር እቅድ ጥረቶቻችሁን እንዴት እንደሚያተኩር እና የእግዚአብሔርን ቤተሰብ በብዛት በማሳደግ ውጤታማነትዎን እንደሚያበዛ ይማራሉ።

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
am: ሰዎች ስለ ደቀ መዛሙርት መብዛት ሲያስቡ፣ ብዙ ጊዜ ደረጃ በደረጃ ሂደት አድርገው ያስባሉ። ችግሩ የዚያ ነው - በተሻለ ሁኔታ የሚሰራው በዚህ መንገድ አይደለም!

source: Zúme Video Scripts: Non-Sequential
am: Zúme ቪዲዮ ስክሪፕቶች፡ ተከታታይ ያልሆኑ

source: What is the most exciting idea you heard in this video? Why?
am: በዚህ ቪዲዮ ውስጥ የሰማችሁት በጣም የሚያስደስት ሃሳብ ምንድነው? ለምን?

source: What is the most challenging idea? Why?
am: በጣም አስቸጋሪው ሀሳብ ምንድን ነው? ለምን?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
am: ጉዳዮችን ማባዛትና በፍጥነት ማባዛት የበለጠ አስፈላጊ ነው። ፍጥነት አስፈላጊ ምክንያቱም ሁላችንም ዘላለማዊነታችንን የምናሳልፍበት - ጊዜን የሚያልፍ ሕልውና - የሚወሰነው "ሕይወት" በምንለው በጣም አጭር ጊዜ ውስጥ ነው።

source: Zúme Video Scripts: Pace
am: Zúme ቪዲዮ ስክሪፕቶች፡ Pace

source: Why is pace important?
am: ፍጥነት ለምን አስፈላጊ ነው?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
am: በአስተሳሰብህ፣ በድርጊትህ ወይም በአመለካከትህ ከእግዚአብሔር የፍጥነት ቀዳሚነት ጋር በተሻለ ሁኔታ ለመስማማት ምን መለወጥ አለብህ?

source: What is one thing you can do starting this week that will make a difference?
am: ከዚህ ሳምንት ጀምሮ ሊያደርጉት የሚችሉት አንድ ነገር ምን ለውጥ ያመጣል?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.
am: ኢየሱስ መቀራረብ እንዳለብን አስተምሮናል - እንደ ትንሽ መንፈሳዊ ቤተሰብ እንድንኖር፣ እንድንዋደድ እና ህይወታችንን እርስ በርሳችን እንድንሰጥ፣ እንድንከበር እና እንድንሰቃይ - አንድ ላይ። ሆኖም፣ ኢየሱስ ቤታችንን እና የምንወዳቸውን ሰዎች ትተን ወደ የትኛውም ቦታ - እና በሁሉም ቦታ - ለመካፈል እና አዲስ መንፈሳዊ ቤተሰብ ለመመስረት ፈቃደኛ እንድንሆን አስተምሮናል። ታዲያ ሁለቱንም እንዴት ማድረግ እንችላለን? ዝግጁ ሲሆኑ ከታች ያለውን ቪዲዮ ይመልከቱ እና በሚከተለው ጥያቄ ላይ ይወያዩ።

source: Zúme Video Scripts: Two Churches
am: Zúme ቪዲዮ ስክሪፕቶች፡ ሁለት አብያተ ክርስቲያናት

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
am: ቀጣይነት ያለው መንፈሳዊ ቤተሰብ ማደግ እንዲችል ቤተሰብን ከማፍራትና ከመከፋፈል ይልቅ የሚያድጉና የሚባዙ አዳዲስ ቤተሰቦችን የሚወልዱ አንዳንድ ጥቅሞች ምንድን ናቸው?

source: Create a Three Month Plan (30min)
am: የሶስት ወር እቅድ ፍጠር (30 ደቂቃ)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
am: እግዚአብሔር በመጽሃፍ ቅዱሱ "ለእናንተ ያሰብኩትን አውቄአለሁ: እናንተን ለማበልጸግ እና ላለመጉዳት እንዳሰብኩ, ተስፋና የወደፊት ተስፋን ለመስጠት እቅድ አለኝ." እግዚአብሔር እቅድ ያወጣል እኛንም እቅድ እንድናወጣ ይጠብቅብናል። ወደ ፊት እንድንመለከት፣ የተሻለውን ነገ እንድናይ፣ እዚያ ለመድረስ እቅድ ለማውጣት እና ከዚያም በመንገድ ላይ የሚያስፈልገንን ግብአት እንድናዘጋጅ በቃሉ እና በስራው ያስተምረናል።

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
am: የሶስት ወር እቅድ ትኩረታችሁን እና ጥረቶችዎን እንዲያተኩሩ እና የሚበዙትን ደቀ መዛሙርት ለማድረግ ከእግዚአብሄር ቅድሚያ ከሚሰጣቸው ነገሮች ጋር እንዲጣጣሙ ለመርዳት ሊጠቀሙበት የሚችሉት መሳሪያ ነው። የሚቀጥሉትን 30 ደቂቃዎች በመጸለይ፣ በማንበብ እና ከዚያም በሶስት ወር እቅድ የተዘረዘሩትን ቃል ኪዳኖች በማጠናቀቅ አሳልፉ።

source: You can use the printed version in your Zúme Guidebook or our online version.
am: የታተመውን እትም በZúme Guidebook ወይም በእኛ የመስመር ላይ ሥሪት ውስጥ መጠቀም ትችላለህ።

source: Online "Three Month Plan"
am: በመስመር ላይ "የሶስት ወር እቅድ"

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
am: ተሳታፊዎች የራሳቸውን የሶስት ወር እቅድ በዳሽቦርዳቸው የጎን አምድ ላይ ማግኘት ይችላሉ። የሚከተለውን ቁልፍ በመጨመር እቅዳቸውን ከዚህ ቡድን ጋር ማገናኘት ይችላሉ።

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
am: በእነዚህ የመጨረሻ ዘጠኝ ክፍለ ጊዜዎች በተማራችሁት መሰረታዊ ደቀ መዛሙርት የማድረጉን መሳሪያዎች እና ቴክኒኮች እንድታደርጉ የሚፈልገውን እግዚአብሔርን ጠይቁት። ከታላቁ በረከት አንፃር ልታስታውሳቸው ትችላለህ።

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
am: ለ ... S.O.A.P.S. በረከት ነው። የመጽሐፍ ቅዱስ ንባብ፣ የተጠያቂነት ቡድኖች፣ የጸሎት ዑደት

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
am: የ 3 ደቂቃ ምስክርነትህን እና የእግዚአብሔርን ታሪክ፣ የጸሎት ጉዞህን ለማካፈል ታላቅ በረከት ነው።

source: It's a Greater Blessing to ... Start a 3/3rds Group
am: 3/3ኛ ቡድን ለመጀመር... ታላቅ በረከት ነው።

source: It's the Greatest Blessing to ... Start a Zúme Group
am: የዙሜ ቡድን መመስረት ትልቁ በረከት ነው።

source: LISTEN
am: ያዳምጡ

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
am: በተቻለ መጠን ዝም ለማለት ቢያንስ 10 ደቂቃ ይውሰዱ እና እግዚአብሔር የሚናገረውን እና የሚገልጠውን በትኩረት ያዳምጡ። ድምፁን ለመስማት ጥረት አድርግ።

source: COMPLETE
am: ተጠናቀቀ

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
am: የሶስት ወር እቅድ የስራ ሉህ ለማጠናቀቅ የቀረውን ጊዜዎን ይጠቀሙ። በወረቀት ላይ ሊጽፉት ይችላሉ. ወደ ZúmeProject.com ከገቡ ቅፅዎን በዲጂታዊ መንገድ መሙላት እና ከቡድንዎ ጋር ማገናኘት ይችላሉ። አንዴ ከገቡ የሶስት ወር እቅድን በቅንብሮች ስር ያገኛሉ። እንዲሁም የሶስት ወር እቅድን በእርስዎ ዳሽቦርድ ላይ ማግኘት ይችላሉ።

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
am: ለእያንዳንዱ ነገር ቃል መግባት አይጠበቅብዎትም, እና በዝርዝሩ ውስጥ ላልሆኑ ሌሎች እቃዎች ቦታ አለ. እግዚአብሔር ስለ ፈቃዱ ሲገልጽልህ ከሰማኸው ጋር ለማስማማት የተቻለህን ሁሉ አድርግ።

source: Share you Plan (30min)
am: እቅድዎን ያካፍሉ (30 ደቂቃ)

source: In groups of two or three (15 minutes)
am: በሁለት ወይም በሦስት ቡድን (15 ደቂቃዎች)

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
am: የሶስት ወር ዕቅዶቻችሁን በየተራ ተጋሩ። ስለ ዕቅዶች እርስዎ ሊረዱዋቸው ስለሚችሉ ነገሮች እና ሌሎች እንዴት የገቡትን ቃል እንደሚያሟሉ ጥያቄዎችን ለመጠየቅ ጊዜ ይውሰዱ። ለእርስዎ እና ለእቅድዎ ተመሳሳይ ነገር እንዲያደርጉ ይጠይቋቸው። ስለ እድገት እና ተግዳሮቶች ሪፖርት ለማድረግ እና ከ1፣ 2፣ 3፣ 4፣ 6፣ 8 እና 12 ሳምንታት በኋላ ጥያቄዎችን ለመጠየቅ ከእርስዎ ጋር ለመፈተሽ ፈቃደኛ የሆነ የስልጠና አጋር(ዎች) ያግኙ። ለእነሱም ተመሳሳይ ነገር ለማድረግ ቃል ግቡ።

source: In your full training Group (15 minutes)
am: በሙሉ የስልጠና ቡድንዎ (15 ደቂቃዎች)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
am: በአካባቢዎ ቢያንስ ሁለት አዳዲስ የ3/3 ቡድኖችን ወይም የዙሜ ማሰልጠኛ ቡድኖችን ለመጀመር ተወያይ እና የቡድን እቅድ አዘጋጅ። በርከት ያሉ የቡድንዎ አባላት የግል የሶስት ወር እቅዶችዎን አሁን አጠናቀው ወደ ዙሜ ቡድንዎ አስቀምጠው ሊሆን ይችላል። በዚህ ደረጃ፣ ከሶስት ወር እቅድዎ ድረ-ገጽ ላይ ከቡድንዎ ውስጥ ማንም ሰው ዲጂታል ቅጂውን ካልሞላ፣ ይህን አንድ ላይ አሁኑኑ እንዲያደርጉ በጣም ይመከራል። በቀላሉ በቅንብሮች ስር ወደ የሶስት ወር እቅድ ይሂዱ እና ቅጹን ከቡድንዎ ጋር ያገናኙት።

source: Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.
am: ያስታውሱ፣ ግባችሁ የሚባዙ ቀላል አብያተ ክርስቲያናትን መጀመር ነው። 3/3 ቡድኖች እና የዙሜ ማሰልጠኛ ቡድኖች ያንን ለማድረግ ሁለት መንገዶች ናቸው። እነዚህ አዳዲስ ቡድኖች ከአጥቢያ ቤተ ክርስቲያን ወይም አውታረ መረብ ጋር ይገናኙ ወይም ከዙሜ ማሰልጠኛ ቡድንዎ ውጭ አዲስ አውታረ መረብ ለመጀመር ይወያዩ እና ይወስኑ።

source: Congratulations! You've completed Session 9.
am: እንኳን ደስ አላችሁ! ክፍለ ጊዜ 9 ጨርሰዋል።

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
am: ላታውቀው ትችላለህ፣ አሁን ግን በአለም ዙሪያ ካሉ ፓስተሮች እና ሚስዮናውያን የበለጠ ተራዛቢ የሆኑ አብያተ ክርስቲያናትን ስለማቋቋም እና ደቀ መዛሙርት ስለማድረግ የበለጠ የተግባር ስልጠና አግኝተሃል!

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
am: በሶስት ወር እቅድዎ ላይ መስራትዎን ለመቀጠል በየሳምንቱ በቀን መቁጠሪያዎ ላይ ጊዜ ይመድቡ እና በ 1, 2, 3, 4, 6, 8, እና 12 መጨረሻ ላይ ከስልጠና አጋርዎ ጋር ተመዝግቦ መግባትን ያቅዱ። በእያንዳንዱ ጊዜ አብራችሁ ስለ ውጤታቸው ጠይቁ እና የእናንተን አካፍሉ፣ ሁለታችሁም ዕቅዶቻችሁን እያሳኩ እየሰሩ እንደሆነ አረጋግጡ። ቀጣይነት ያለው መንፈሳዊ ቤተሰብ በመሆን ደቀ መዛሙርትን ለማብዛት ቁርጠኛ በመሆን ለመቀጠል በጸሎት አስቡበት።

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
am: የወደፊቱን የዙሜ ማሰልጠኛ መሪዎችን የአመራር ሴል በማስጀመር የዙሜ ስልጠናን ለማን እንዲያካፍልህ ጸልይ እና እግዚአብሔርን ጠይቅ።

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
am: አብራችሁ ጊዜያችሁን ከማብቃታችሁ በፊት ከቡድንዎ ጋር መጸለይን እርግጠኛ ይሁኑ። በመንግስቱ ላይ ለውጥ ለማምጣት ትክክለኛ ችሎታዎችን ስለፈጠረህ እና ስለሰጠህ እግዚአብሔርን አመሰግናለሁ። የሰጣችሁን ጥንካሬ ለመጠቀም እና ድክመቶቻችሁን የሚሸፍኑ ሌሎች ተከታዮችን ለማግኘት ጥበብ እንዲሰጥዎት ጠይቁት። እንዲያፈራችሁ እና እንዲበዛችሁ ጸልዩ - ይህ ከመጀመሪያው ጀምሮ የእሱ እቅድ ነበር። ለእርሱ ታዛዥ እንድትሆኑ እንዲረዳችሁ እና በእናንተ እና በዙሪያዎ ያሉትን እንዲሰራ እንዲጋብዙት እግዚአብሔር ጸልዩ!

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
am: አዲስ የዙሜ ቡድን እንዲጀምር ለመርዳት ጓጉተናል? ስለ ዙሜ በማህበራዊ ሚዲያ ላይ ያካፍሉ እና ሰዎች የት መጀመር እንደሚችሉ ያሳውቁ።

source: Looking Back
am: ወደ ኋላ መመልከት

source: Welcome back to Zúme Training!
am: እንኳን ወደ ዙሜ ስልጠና ተመለሱ!

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
am: ደቀ መዛሙርትን ለማብዛት ቁርጠኛ የሆነ ቀጣይነት ያለው መንፈሳዊ ቤተሰብ ለመቀጠል በጸሎት እንድታስቡ ተጠይቀዋል።

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
am: የወደፊት የዙሜ ማሰልጠኛ መሪዎችን የአመራር ሴል በማስጀመር የዙሜ ስልጠናን እንድትካፈሉ ተበረታተዋል።

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
am: ለመጨረሻ ጊዜ ከተገናኘህበት ጊዜ ጀምሮ ቡድንህ በእነዚህ እቃዎች እና የሶስት ወር እቅዳቸው እንዴት እየሰራ እንደሆነ ለማየት ጥቂት ጊዜ ውሰድ።

source: Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
am: በውስጣችን ያለውን በጎ ስራውን ለመፈፀም ታማኝ ስለሆነ እግዚአብሔርን ጸልዩ እና አመስግኑት። ለቡድንህ ግልፅ ጭንቅላት እንዲሰጥህ ጠይቀው እና በአንተ እና በአንተ ሊያደርጋቸው ለሚፈልጋቸው ታላላቅ ነገሮች ልቦችን ክፍት አድርግ። መንፈስ ቅዱስ አብራችሁ ጊዜያችሁን እንዲመራችሁ ጠይቁት እና ስለ ታማኝነቱም አመስግኑት። እሱ አልፏል!

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
am: በዚህ የላቀ የሥልጠና ክፍለ ጊዜ፣ በፍጥነት የፍተሻ ዝርዝር ግምገማ እንዴት የአሰልጣኝ ጥንካሬዎችዎን ማሻሻል እንደሚችሉ ይመለከታሉ። በኔትወርኮች ውስጥ ያለው አመራር እያደገ የመጣውን የትናንሽ አብያተ ክርስቲያናት ቡድን የበለጠ ለማከናወን አብረው እንዲሰሩ እንዴት እንደሚፈቅድ ትማራለህ። እና መሪዎችን ወደ ሙሉ አዲስ የእድገት ደረጃ የሚወስዱ የአቻ አማካሪ ቡድኖችን እንዴት ማዳበር እንደሚችሉ ይማራሉ።

source: Activity (10min)
am: ተግባር (10 ደቂቃ)

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
am: የአሰልጣኞች ማመሳከሪያ ዝርዝሩ የሚባዙ ደቀ መዛሙርት ለማድረግ በሚቻልበት ጊዜ የእራስዎን ጥንካሬ እና ተጋላጭነት በፍጥነት ለመገምገም ሊጠቀሙበት የሚችሉበት ኃይለኛ መሳሪያ ነው። እንዲሁም ሌሎችን ለመርዳት ልትጠቀምበት የምትችለው ኃይለኛ መሳሪያ ነው - እና ሌሎች እርስዎን ለመርዳት ሊጠቀሙበት ይችላሉ።

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
am: በZúme Guidebook ውስጥ የአሰልጣኞች ማረጋገጫ ዝርዝር ክፍልን ያግኙ እና ይህን ፈጣን (5 ደቂቃ ወይም ከዚያ ያነሰ) እራስን መገምገም ይውሰዱ፡-

source: Read through the Disciple Training Tools in the far left column of the Checklist.
am: በማረጋገጫ ዝርዝሩ በግራ በኩል ባለው የደቀመዝሙር ማሰልጠኛ መሳሪያዎች አንብብ።

source: Mark each one of the Training Tools, using the following method:
am: የሚከተለውን ዘዴ በመጠቀም እያንዳንዱን የሥልጠና መሣሪያ ምልክት ያድርጉበት።

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
am: የማያውቁት ከሆኑ ወይም መሳሪያውን የማይረዱ ከሆነ - ጥቁር ዓምድ ይመልከቱ

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
am: በመጠኑ የሚያውቁት ነገር ግን ስለ መሳሪያው አሁንም እርግጠኛ ካልሆኑ - የ RED አምዱን ያረጋግጡ

source: If you understand and can train the basics on the Tool – check the YELLOW column
am: በመሳሪያው ላይ መሰረታዊ ነገሮችን ከተረዱ እና ማሰልጠን ከቻሉ - ቢጫውን አምድ ያረጋግጡ

source: If you feel confident and can effectively train the Tool – check the GREEN column
am: በራስ የመተማመን ስሜት ከተሰማዎት እና መሳሪያውን በብቃት ማሰልጠን ከቻሉ - አረንጓዴውን አምድ ይመልከቱ

source: Zúme Video Scripts: Coaching Checklist
am: Zúme የቪዲዮ ስክሪፕቶች፡ የአሰልጣኝነት ማረጋገጫ ዝርዝር

source: Which Training Tools did you feel you would be able to train well?
am: በደንብ ማሰልጠን እንደሚችሉ የተሰማዎት የትኞቹ የስልጠና መሳሪያዎች ናቸው?

source: Which ones made you feel vulnerable as a trainer?
am: እንደ አሰልጣኝ ተጋላጭ እንድትሆን ያደረገህ የትኞቹ ናቸው?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
am: ከማረጋገጫ ዝርዝሩ ውስጥ የሚጨምሩዋቸው ወይም የሚቀንሷቸው የስልጠና መሳሪያዎች አሉ? ለምን?

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
am: ያስታውሱ - የእርስዎን የአሰልጣኞች ማረጋገጫ ዝርዝር ውጤቶች ከስልጠና አጋር ወይም ሌላ አማካሪ ጋር ማጋራቱን ያረጋግጡ። አንድን ሰው አሰልጣኝ ወይም አማካሪ እየረዱ ከሆነ፣ የትኛዎቹ ትኩረት እና ስልጠና እንደሚያስፈልጋቸው ለመገምገም እንዲረዳዎት ይህንን መሳሪያ ይጠቀሙ።

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
am: አብያተ ክርስቲያናት ሲያድጉ እና አዲስ አብያተ ክርስቲያናትን የሚጀምሩ አዳዲስ አብያተ ክርስቲያናት ሲጀምሩ ምን ይሆናሉ? እንዴት እንደተገናኙ እና እንደ ትልቅ መንፈሳዊ ቤተሰብ አብረው ይኖራሉ? መረብ ይሆናሉ!

source: Zúme Video Scripts: Leadership in Networks
am: Zúme ቪዲዮ ስክሪፕቶች፡ በአውታረ መረቦች ውስጥ ያለ አመራር

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
am: የቀላል አብያተ ክርስቲያናት አውታረ መረቦች በጥልቅ እና በግል ግንኙነቶች ሲገናኙ ጥቅሞች አሉት? ወደ አእምሮህ የሚመጡት አንዳንድ ምሳሌዎች ምንድናቸው?

source: Peer Mentoring Groups
am: የአቻ አማካሪ ቡድኖች

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
am: ደቀ መዛሙርት ማድረግ ማለት መሪ ማድረግ ማለት ነው። ጠንካራ መሪዎችን እንዴት ማዳበር ይቻላል? እርስ በርሳቸው እንዴት እንደሚዋደዱ በማስተማር ነው። የአቻ አማካሪ ቡድኖች መሪዎች ጠለቅ ብለው እንዲወዱ ይረዳሉ።

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
am: በZúme መመሪያ መጽሐፍ ውስጥ የአቻ አማካሪ ቡድኖችን ያግኙ እና ከታች ያለውን ድምጽ ያዳምጡ።

source: Zúme Video Scripts: Peer Mentoring Groups
am: የዙሜ ቪዲዮ ስክሪፕቶች፡ የአቻ አማካሪ ቡድኖች

source: Practice (60min)
am: ልምምድ (60 ደቂቃ)

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
am: በእርስዎ ዙሜ የስልጠና መመሪያ ውስጥ የአቻ አማካሪ ቡድኖችን ያግኙ እና እነዚህን ደረጃዎች ይከተሉ።

source: GROUPS
am: ቡድኖች

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
am: በሁለት ወይም በሦስት ቡድን ተከፋፍሉ እና በ 3/3 የአቻ አማካሪ ቡድን ፎርማት ውስጥ ስሩ። አቻ መካሪ በወር አንድ ጊዜ ወይም በሩብ አንድ ጊዜ የሚከሰት እና መላው ቡድን ለመሳተፍ የተወሰነ ጊዜ የሚወስድ ነገር ነው፣ ስለዚህ በዚህ ክፍለ ጊዜ ውስጥ ሁሉም ሰው የማስተማር ሂደቱን እንዲለማመድ ጊዜ አይኖርዎትም።

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
am: ለመለማመድ፣ በቡድንዎ ውስጥ አንድ ሰው ለዚህ ክፍለ ጊዜ “አስተዳዳሪ” እንዲሆን ይምረጡ እና ሌሎች አባላት በተጠቆሙት የጥያቄዎች ዝርዝር ውስጥ በመስራት እና ለሜንት ስራ መመሪያ እና ማበረታቻ በመስጠት እንደ እኩያ አማካሪ ሆነው እንዲሰሩ ያድርጉ።

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
am: ሲጨርሱ ሁሉም ሰው የመጠየቅ እና የመልስ መሰረታዊ ግንዛቤ ሊኖረው ይገባል።

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
am: አስታውስ - በዙሜ ማሰልጠኛ መመሪያህ የአቻ አማካሪ ቡድኖች ክፍል ውስጥ የአራቱን መስኮች የምርመራ ዲያግራም እና አጠቃላይ ካርታ በማጥናት ጊዜ አሳልፍ። የተጠቆሙትን ጥያቄዎች ከመጠየቅዎ በፊት በቡድንዎ ውስጥ ያለ እያንዳንዱ ሰው ስለእነዚህ መሳሪያዎች መሠረታዊ ግንዛቤ እንዳለው ያረጋግጡ።

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
am: የዙሜ ስልጠና በማጠናቀቅዎ እንኳን ደስ ያለዎት!

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
am: እርስዎ እና የእርስዎ ቡድን አሁን ወደ አዲስ ደረጃ አመራር ለመውሰድ ዝግጁ ነዎት! ማደግዎን እንዲቀጥሉ የሚያግዙዎት ጥቂት ተጨማሪ ደረጃዎች እነሆ!

source: Zúme Video Scripts: Completion of Training
am: Zúme የቪዲዮ ስክሪፕቶች፡ የስልጠና ማጠናቀቅ

source: No Name
am: ስም የለም

source: Phone Number
am: ስልክ ቁጥር

source: User Address
am: የተጠቃሚ አድራሻ

source: GeoCoded IP
am: ጂኦኮድ አይፒ

source: Home
am: ቤት

source: Dashboard
am: ዳሽቦርድ

source: About
am: ስለ

source: Resources
am: መርጃዎች

source: FAQs
am: የሚጠየቁ ጥያቄዎች

source: Overview
am: አጠቃላይ እይታ

source: Settings
am: ቅንብሮች

source: Profile
am: መገለጫ

source: Admin
am: አስተዳዳሪ

source: Logout
am: ውጣ

source: Three-Month Plan
am: የሶስት ወር እቅድ

source: Progress
am: እድገት

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
am: የእኔን ታሪክ [ምስክርነት] እና የእግዚአብሔርን ታሪክ [ወንጌሉን] ለሚከተሉት ግለሰቦች አካፍላቸዋለሁ፡-

source: I will invite the following people to begin an Accountability Group with me:
am: የሚከተሉትን ሰዎች ከእኔ ጋር የተጠያቂነት ቡድን እንዲጀምሩ እጋብዛለሁ፡-

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
am: የሚከተሉትን ሰዎች የራሳቸውን የተጠያቂነት ቡድን እንዲመሰርቱ እና እንዴት እንደሚሠሩ እንዲያሠለጥኑ እጠይቃቸዋለሁ።

source: I will invite the following people to begin a 3/3 Group with me:
am: ከእኔ ጋር 3/3 ቡድን እንዲጀምሩ የሚከተሉትን ሰዎች እጋብዛለሁ።

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
am: የሚከተሉትን ሰዎች የራሳቸውን 3/3 ቡድን እንዲጀምሩ እና እንዴት እንደሚሠሩ እንዲያሠለጥኑ እጠይቃቸዋለሁ።

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
am: በ 3/3 ተስፋ ወይም ግኝት ቡድን ውስጥ እንዲሳተፉ የሚከተሉትን ሰዎች እጋብዛለሁ [የዙሜ መመሪያ መጽሐፍ አባሪ ይመልከቱ]

source: I will invite the following people to participate in Prayer Walking with me:
am: ከእኔ ጋር በፀሎት መራመድ ላይ እንዲሳተፉ የሚከተሉትን ሰዎች እጋብዛለሁ፡-

source: I will Prayer Walk once every [days / weeks / months].
am: ጸሎትን በየሳምንቱ (በቀን/ሳምንት/ወሮች) አንድ ጊዜ እራመዳለሁ።

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
am: የሚከተሉትን ሰዎች ታሪካቸውን እና የእግዚአብሔርን ታሪክ እንዲያካፍሉ እና በግንኙነታቸው አውታረ መረብ ውስጥ ያሉትን 100 ሰዎች ዝርዝር እንዲሰጡ አስታጥቄአቸዋለሁ፡-

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
am: የሚከተሉትን ሰዎች የጸሎት ዑደት መሣሪያን በየጊዜው እንዲጠቀሙ እጠይቃለሁ፡-

source: I will use the Prayer Cycle tool once every [days / weeks / months].
am: የጸሎት ዑደት መሳሪያውን በየ[ቀን/ሳምንት/ወሮች] አንድ ጊዜ እጠቀማለሁ።

source: I will invite the following people to be part of a Leadership Cell that I will lead:
am: የሚከተሉትን ሰዎች የምመራው የአመራር ሕዋስ አካል እንዲሆኑ እጋብዛለሁ፡-

source: I will encourage the following people to go through this Zúme Training course:
am: የሚከተሉትን ሰዎች በዚህ የዙሜ የስልጠና ኮርስ እንዲያልፉ አበረታታቸዋለሁ፡-

source: Other commitments:
am: ሌሎች ግዴታዎች፡-

source: Unable to save three month plan.
am: የሶስት ወር እቅድ መቆጠብ አልተቻለም።

source: Unable to find key:
am: ቁልፍ ማግኘት አልተቻለም፡-

source: Welcome!
am: እንኳን ደህና መጣህ!

source: I want to make disciples who multiply!
am: የሚበዙትን ደቀ መዛሙርት ማድረግ እፈልጋለሁ!

source: Oops, Page Not Found!
am: ውይ፣ ገጽ አልተገኘም!

source: Uh Oh. Something is missing. Try double checking things.
am: ኧረ ኦ. የሆነ ነገር ጠፍቷል። ነገሮችን በእጥፍ ለመፈተሽ ይሞክሩ።

source: Read more...
am: ተጨማሪ ያንብቡ...

source: Tags:
am: መለያዎች

source: Pages:
am: ገፆች፡

source: Three Month Plan
am: የሶስት ወር እቅድ

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
am: የሶስት ወር እቅድ የ9ኛ ክፍለ ጊዜ ስልጠና አካል ነው። ከዙሜ ስልጠና በኋላ የተወሰኑ የእርምጃ እርምጃዎችን ለይተው እንዲያውቁ ለማገዝ የተነደፈ ነው። ስለ ሶስት ወር እቅድ ተጨማሪ መመሪያዎች በክፍል 9 ውስጥ ይገኛሉ።

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
am: የቡድን ቁልፉን በመጨመር የሶስት ወር እቅድዎን ከቡድን ጋር ማገናኘት ይችላሉ. ከ "ቡድን ቁልፍ ያለው ቡድን አገናኝ" በሚለው መስክ ስር የቡድንዎን ስም ጠቅ ያድርጉ ወይም ባለ 5 አሃዝ ኮድ ለማግኘት የቡድን መሪዎን ያረጋግጡ ።

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
am: የቀጥታ የስልጠና ዝግጅት ካጠናቀቁ፣ እቅድዎን ከስልጠና ቡድንዎ ጋር ለማገናኘት አሰልጣኝዎ የሚሰጣችሁን የቡድን ቁልፍ መጠቀም ይችላሉ።

source: My Plan
am: የእኔ እቅድ
