Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: My Churches
ar: كنائسي
ar_lb: كنيستان بسيطتان
bs_ba: Moje crkve
de_de: Meine Gemeinden
es_es: Mis iglesias
fa_ir: کلیساهای من
fr_fr: 2 églises organiques
gu: મારા ચર્ચો
hy: Իմ եկեղեցիները
id_id: Jemaah Saya
it_it: Le Mie Chiese
ja: マイ・チャーチ
kn: ನನ್ನ ಸಭೆಗಳು
ko_kr: 나의 교회
ku: کڵێساکانم
lo: ຄຣິສຕະຈັກຂອງຂ້ອຍ
mai: हमर चर्च
ml_in: എൻ്റെ പള്ളികൾ
mr: माझे चर्चेस
my: ကျွန်ုပ်၏ အသင်းတော်
ne_np: मेरा मण्डलीहरू
or: ମୋର ମଣ୍ଡଳୀଗୁଡ଼ିକ
pa_in: ਮੇਰੀਆਂ ਕਲੀਸਿਯਾਵਾਂ
pa_pk: میریاں کلیسیاواں
pl_pl: Moje Kościoły
pt_pt: Minhas igrejas
ro_ro: Bisericile Mele
ru_ru: Мои церкви
sl_si: Moje cerkve
ta: என்னுடைய தேவாலயங்கள்
te: నా చర్చిలు (సంఘములు)
th: คริสตจักรของฉัน
tr_tr: Kiliselerim
ur: میری کلیسیائیں
vi: Hội thánh của tôi

source: My Churches tool makes it easy for you to track your simple church and the simple church generations that grow out of your spiritual family.
ar: أداة "كنائسي" تسهّل عليكم تتبع كنيستكم البسيطة والأجيال الكنسية التي تنمو من عائلتكم الروحية.
bs_ba: Alat Moje crkve olakšava vam praćenje vaše jednostavne crkve i jednostavnih crkvenih generacija koje izrastaju iz vaše duhovne porodice.
de_de: Mit dem Tool "Meine Kirchen" können Sie Ihre einfache Kirche und die einfachen Kirchengenerationen, die aus Ihrer geistlichen Familie hervorgegangen sind, leicht verfolgen.
fa_ir: ابزار کلیساهای من، پیگیری کردن کلیسای کوچکتان و نسل ‎کلیساهای کوچک را که از خانواده روحانیتان رشد می‎کنند، برای شما آسان می‎سازد.
gu: મારા ચર્ચનું સાધન તમારા માટે તમારા નાના ચર્ચ અને તમારા આધ્યાત્મિક કુટુંબમાંથી વિકસતી સરળ ચર્ચ પેઢીઓને ટ્રેક કરવાનું સરળ બનાવે છે.
hy: «Իմ Եկեղեցիները» գործիքի միջոցով կարող եք հեշտությամբ հետևել Ձեր պարզ եկեղեցուն և Ձեր հոգևոր ընտանիքից սերող պարզ եկեղեցիների սերունդներին:
id_id: Alat Jemaah Saya memudahkan Anda untuk melacak gereja sederhana Anda dan generasi gereja sederhana yang bertumbuh dari keluarga rohani Anda.
it_it: Lo strumento Le mie chiese vi permette di tenere traccia della vostra chiesa semplice e delle generazioni di chiese semplici che nascono dalla vostra famiglia spirituale.
ja: マイ・チャーチ・ツールによって、あなたのシンプル・チャーチと、あなたの霊的家族から生まれた世代を容易に追跡することができます。
kn: ನನ್ನ ಸಭೆಗಳ ಸಾಧನವು ನಿಮ್ಮ ಸರಳ ಸಭೆ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮೀಕ ಕುಟುಂಬದಿಂದ ಬೆಳೆಯುವ ಸರಳ ಸಭೆಯ ತಲೆಮಾರುಗಳನ್ನು ಗಮನಿಸಲು ನಿಮಗೆ ಸುಲಭಗೊಳಿಸುತ್ತದೆ.
ku: ئامرازی کڵێساکانم ئاسانکاریت بۆ دەکات کە شوێنپێی کڵێسا سادەکەت و ئەو نەوە سادانەی کڵێسا بگرن کە لە خێزانە ڕۆحیەکەتەوە گەشە دەکەن.
lo: ອຸປະກອນຄຣິສຕະຈັກຂອງຂ້ອຍຊ່ວຍໃຫ້ທ່ານຕິດຕາມຄຣິສຕະຈັກທີ່ລຽບງ່າຍຂອງທ່ານ ແລະ ຄຣິສຕະຈັກທີ່ລຽບງ່າຍລຸ້ນຕ່າງໆທີ່ເຕີບໃຫຍ່ຈາກຄອບຄົວຝ່າຍຈິດວິນຍານຂອງທ່ານໄດ້ຢ່າງງ່າຍດາຍ.
mai: " हमर चर्च " उपकरण अहाँ केँ अपन साधारण चर्च आ ओहि सँ विकसित होइत साधारण चर्च पीढ़ी सभक ट्रैक करबाक सुविधा प्रदान करैत अछि।
ml_in: നിങ്ങളുടെ ലളിതമായ സഭയെയും നിങ്ങളുടെ ആത്മീയ കുടുംബത്തിൽ നിന്ന് വളരുന്ന ലളിതമായ സഭാ തലമുറകളെയും ട്രാക്ക് ചെയ്യുന്നത് എൻ്റെ ചർച്ചസ് ടൂൾ എളുപ്പമാക്കുന്നു.
mr: माझे चर्चेस साधन तुम्हाला तुमच्या साधारण चर्चचा आणि तुमच्या आध्यात्मिक कुटुंबातून वाढणाऱ्या साधारण चर्चच्या पिढ्यांचा मागोवा घेणे सोपे करते.
my: ကျွန်ုပ်၏ အသင်းတော်နည်းစနစ်က ရိုးရုင်းသော အသင်းတော်ကို ရှာတွေ့ရန်နှင့် ဝိညာဉ်ရေး မိသားစုဖြင့် ကြီးထွားစေမည့် ရိုးရှင်းအသင်းတော်မျိုးဆက်များ ဖြစ်ထွန်းလာစေရန် လွယ်ကူစေပါတယ်။
ne_np: मेरो चर्च उपकरणले तपाइँलाई तपाइँको साधारण चर्च र तपाइँको आध्यात्मिक परिवारबाट हुर्कने साधारण चर्च पुस्ताहरू ट्र्याक गर्न सजिलो बनाउँछ।
pa_in: ਮੇਰੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਸਾਧਨ ਤੁਹਾਡੀ ਸਧਾਰਨ ਚਰਚ ਅਤੇ ਸਧਾਰਨ ਚਰਚ ਕੁਲਪੱਤਰੀਆਂ ਜਿਹੜੀਆਂ ਤੁਹਾਡੇ ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਿੱਚੋਂ ਵਧਦੀਆਂ ਹਨ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਸੌਖਾ ਹੈ।
pa_pk: میریاں کلیسیاواں دا ٹول توانوں اپنی سادھی کلیسیا تے اوہ سادھیاں کلیسیاں جیہڑیاں تُہاڈی روحانی فیملی توں اگے ودھدیاں نیں، نوٹ کرنے چ آسانی دیندا اے۔
pl_pl: Narzędzie My Churches ułatwia śledzenie swojego prostego kościoła i pokoleń prostych kościołów, które wyrastają z twojej duchowej rodziny.
pt_pt: A ferramenta As minhas igrejas facilita o acompanhamento da sua igreja simples e das gerações de igrejas simples que crescem a partir da sua família espiritual.
ro_ro: Instrumentul Bisericile mele vă facilitează urmărirea bisericii dvs. simple și a generațiilor de biserici simple care provin din familia dvs. spirituală.
ru_ru: С помощью инструмента «Мои церкви» вы сможете легко отслеживать свою простую церковь и поколения простых церквей, которые вырастают из вашей духовной семьи.
sl_si: Pripomoček »Moje cerkve« ti olajša spremljanje preproste cerkve in generacije preprostih cerkva, ki izhajajo iz tvoje duhovne družine.
ta: எனது தேவாலயங்கள் முறை உங்கள் எளிய தேவாலயத்தையும், உங்கள் ஆவிக்குறிய குடும்பத்திலிருந்து வளரும் எளிய தேவாலய தலைமுறைகளையும் கண்காணிப்பதை எளிதாக்குகிறது.
te: నా చర్చిల సాధనం మీ సాధారణ చర్చి మరియు మీ ఆధ్యాత్మిక కుటుంబం నుండి పెరిగే సాధారణ చర్చి తరాలను ట్రాక్ చేయడం మీకు సులభం చేస్తుంది.
th: เครื่องมือคริสตจักรของฉันทำให้คุณติดตามคริสตจักรเรียบง่ายของคุณและคริสตจักรเรียบง่ายรุ่นต่าง ๆ ที่เติบโตมาจากครอบครัวฝ่ายจิตวิญญาณของคุณได้อย่างง่ายดาย
tr_tr: Kiliselerim aracı, basit kilisenizi ve ruhani ailenizden çıkan basit kilise nesillerini takip etmenizi kolaylaştırır.
ur: میری کلیسیائیں کا ٹُول آپ کے لئے اپنی سادی کلیسیا اور اپنے روحانی خاندان سے بڑھنے والی سادہ کلیسیا کی نسلوں کو ٹریک کرنا آسانا بنا دیتا ہے۔
vi: Công cụ My Churches giúp bạn dễ dàng theo dõi nhà thờ đơn giản của mình và các thế hệ nhà thờ đơn giản phát triển từ gia đình tâm linh của bạn.

source: My Maps
ar: خرائطي
ar_lb: خرائطي
bs_ba: Moje mape
de_de: Meine Karten
es_es: Mis mapas
fa_ir: نقشه‎های من
fr_fr: Mes cartes
gu: મારા નકશાઓ
hy: Իմ քարտեզները
id_id: Peta Saya
it_it: Le Mie Mappe
ja: マイ・マップ
kn: ನನ್ನ ನಕ್ಷೆಗಳು
ko_kr: 나의 지도
ku: نەخشەی من
lo: ແຜນທີ່ຂອງຂ້ອຍ
mai: हमर मानचित्र
ml_in: എൻ്റെ മാപ്പുകൾ
mr: माझे नकाशे
my: ကျွန်ုပ်၏ မြေပုံ
ne_np: मेरो नक्सा
or: ମୋର ମାନଚିତ୍ର
pa_in: ਮੇਰੇ ਨਕਸ਼ੇ
pa_pk: میرے نقشے
pl_pl: Moje mapy
pt_pt: Meus Mapas
ro_ro: Hărțile mele
ru_ru: Мои карты
sl_si: Moji zemljevidi
ta: எனது வரைபடம்
te: నా మ్యాప్ లు
th: แผนที่ของฉัน
tr_tr: Haritalarım
ur: میرے نقشے
vi: Bản đồ của tôi

source: My Maps are Locked
ar: خرائطي مقفلة
bs_ba: Moje mape su zaključane
de_de: Meine Karten ist gesperrt
es_es: Mis mapas están bloqueados
fa_ir: نقشه‎های من بسته شده است
gu: મારા નકશાને બંધ કરેલ છે
hy: Իմ քարտեզներն արգելափակված են
id_id: Peta Saya Terkunci
it_it: Le Mie Mappe sono Bloccate
ja: マイ・マップはロックされています。
kn: ನನ್ನ ನಕ್ಷೆಗಳು ತೆರೆಯಲ್ಪಟ್ಟಿವೆ
ko_kr: 내 지도가 잠겨 있습니다.
ku: نەخشەی من قوفڵکراوە
lo: ແຜນທີ່ຂອງຂ້ອຍຖືກລັອກ
mai: हमर मानचित्र बंद अछि
ml_in: എൻ്റെ മാപ്പ് ലോക്ക് ചെയ്തിരിക്കുന്നു
mr: माझे नकाशे लॉक आहेत
my: ကျွန်ုပ်၏ မြေပုံ လော့ခ်ပိတ်ထားသည်
ne_np: मेरा नक्साहरू बन्द छन्
or: ମୋର ମାନଚିତ୍ର ଲକ୍ ହୋଇଛି
pa_in: ਮੇਰੇ ਨਕਸ਼ੇ ਬੰਦ ਹਨ
pa_pk: میری نقشے لاک ہوگئے نیں
pl_pl: Moje mapy są zablokowane
pt_pt: Meus Mapas estão bloqueados
ro_ro: Hărțile mele sunt blocate
ru_ru: «Мои карты» заблокированы
sl_si: Moji zemljevidi so zaklenjeni
ta: எனது வரைபடம் உபயோகத்தில் இல்லை
te: నా మ్యాప్ లు లాక్ చేయబడ్డాయి
th: แผนที่ของฉันถูกล็อก
tr_tr: Haritalarım Kilitli
ur: میرے نقشے بند ہوگئے ہیں
vi: Bản đồ của tôi bị khoá

source: My maps help clarify the Zúme vision of 1 trainee and 2 churches for every 5,000 people in the US, and 50,000 globally. To unlock My Maps, join the Zúme community and connect with other disciple makers passionate about seeing the great commission fulfilled.
ar: خرائطي تساعد في توضيح رؤية زوميه لتدريب شخصين وكنيستين لكل 5,000 شخص في الولايات المتحدة، و50,000 عالميًا. لفتح "خرائطي"، انضموا إلى مجتمع زوميه وتواصلوا مع صانعي التلاميذ الآخرين الشغوفين بتحقيق المهمة العظيمة.
bs_ba: Moje karte pomažu razjasniti Zúme viziju o 1 pripravniku i 2 crkve na svakih 5.000 ljudi u SAD-u i 50.000 širom svijeta. Da biste otključali Moje mape, pridružite se zajednici Zúme i povežite se s drugim stvaraocima učenika koji strastveno vide ispunjenje Velikog poslanja.
de_de: Meine Karten hilft dabei, die Vision von Zúme zu verdeutlichen: 1 Trainee und 2 Gemeinden je 5.000 Menschen in den USA und je 50.000 weltweit. Um Meine Karten freizuschalten, tritt der Zúme-Gemeinschaft bei und vernetze dich mit anderen Jüngermachern, die sich leidenschaftlich für die Erfüllung des Missionsbefehls einsetzen.
es_es: La sección «Mis mapas» ayuda a comprender mejor la visión de Zúme de tener un alumno y dos iglesias por cada 5000 personas en EE. UU. y 50 000 en todo el mundo. Para desbloquear «Mis mapas», únete a la comunidad Zúme y ponte en contacto con otros formadores de discípulos que sienten pasión por cumplir la gran comisión.
fa_ir: نقشه‎های من به شفاف‎سازی رویای Zúme برای یک شاگرد و دو کلیسا به‎ازای هر ۵۰۰۰ نفر در ایالات متحده‎ی آمریکا و ۵۰۰۰۰ نفر در جهان کمک می‎کند. برای باز کردن نقشه‎های من، به جماعت Zúme بپیوندید و با سایر شاگردسازانی که برای مشاهده‎ی تحقق مأموریت بزرگ، شور و اشتیاق دارند، ارتباط برقرار کنید.
gu: મારા નકશામાં યુ.એસ.માં દર ૫૦૦૦ વ્યક્તિએ ૧ તાલીમાર્થી અને ૨ ચર્ચ અને વૈશ્વિક સ્તરે ૫૦૦૦૦ લોકો માટે ૨ ચર્ચના ઝુમ દર્શનને સ્પષ્ટ કરવામાં મદદ મળે છે. મારા નકશાને મુક્ત કરવા માટે, ઝુમ સમુદાયમાં જોડાઓ અને અન્ય શિષ્ય બનાવનાર સાથે જોડાઓ, જે મહાન આદેશને પૂર્ણ થતું જોવા માટે ઉત્સાહી છે.
hy: «Իմ քարտեզներն» օգնում են հստակեցնել Zúme-ի տեսիլքը. 1 աշակերտ և 2 եկեղեցի յուրաքանչյուր 5000 մարդու համար ԱՄՆ-ում և 50000 մարդու համար ողջ աշխարհում: «Իմ քարտեզներ» դաշտը հասանելի դարձնելու համար միացե´ք Zúme համայնքին և կապ հաստատե´ք այլ աշակերտողների հետ, ովքեր փափագում են կատարել Մեծ հանձնարարականը:
id_id: Peta saya membantu memperjelas visi Zúme tentang 1 peserta pelatihan dan 2 jemaah Allah untuk setiap 5.000 orang di AS, dan 50.000 di seluruh dunia. Untuk membuka Peta Saya, bergabunglah dengan komunitas Zúme dan terhubung dengan para pembuat murid lainnya yang bersemangat untuk melihat amanat agung terpenuhi.
it_it: Le Mie Mappe rende più chiara la visione di Zúme di un discepolo e due chiese per ogni 5.000 persone negli Stati Uniti, e per ogni 50.000 a livello mondiale. Per sbloccare 'Le Mie Mappe' unisciti alla comunità Zúme e connettiti con altri moltiplicatori di discepoli che perseguono appassionatamente il compimento del Grande Mandato.
ja: マイ・マップは、アメリカで5000人につき、地球上で50000人につき1人の訓練生と2つのシンプル・チャーチというZúmeのビジョンを分かりやすくします。マイ・マップのロックを解除するには、Zúmeコミュニティに参加し、大宣教命令の成就に情熱を注いで弟子作りをしている他の人たちとつながってください。
kn: ನನ್ನ ನಕ್ಷೆಗಳು ಯು.ಎಸ್ ನಲ್ಲಿ ಪ್ರತಿ 5,000 ಜನರಿಗೆ ಮತ್ತು ಪ್ರಪಂಚದಲ್ಲಿ 50,000 ರಕ್ಕೆ 1 ತರಬೇತುದಾರ ಮತ್ತು 2 ಸಭೆಗಳ ಜುಮೆ ದರ್ಶನವನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ನನ್ನ ನಕ್ಷೆಗಳನ್ನು ತೆರೆಯಲು, ಜುಮೆ ಸಮುದಾಯವನ್ನು ಸೇರಿ ಮತ್ತು ಮಹಾ ಆಜ್ಞೆಯನ್ನು ನೆರವೇರಿಸುವುದನ್ನು ನೋಡಲು ಉತ್ಸಾಹಿ ಇತರ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವರೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿಕೊಳ್ಳಿರಿ.
ko_kr: 나의 지도는 미국 내 5,000명, 전 세계적으로 50,000명당 1명의 훈련생과 2개의 교회라는 Zúme 비전을 명확히 하는 데 도움이 됩니다. 내 지도를 잠금 해제하려면 Zúme 커뮤니티에 가입하고 위대한 사명이 완수되는 것을 보고 싶어하는 다른 제자 양성자들과 연결하세요.
ku: نەخشەکانم یارمەتیدەرن بۆ ڕوونکردنەوەی دیدگای Zúme کە 1 ڕاهێنراو و 2 کڵێسا بۆ هەر 5,000 کەس لە ئەمریکا، و 50,000 لە جیهاندا. بۆ کردنەوەی قفڵی نەخشەکانم، بەشداری کۆمەڵگەی Zúme بکە و پەیوەندی لەگەڵ شاگرد سازەکانی تردا بکە کە بە سۆزەوە دەبینن کە ئەرکە گەورەکە جێبەجێ دەکرێت.
lo: ແຜນທີ່ຂອງຂ້ອຍຊ່ວຍຊີ້ແຈງວິໄສທັດຂອງຊູເມຂອງຜູ້ຝຶກຝົນ 1 ຄົນ ແລະ ຄຣິສຕະຈັກ 2 ແຫ່ງສຳລັບທຸກໆຄົນໃນ 5,000 ຄົນໃນອາເມຣິກາ ແລະ 50,000 ຄົນໃນທົ່ວໂລກ. ເພື່ອປົດລັອກແຜນທີ່ຂອງຂ້ອຍ, ເຂົ້າຮ່ວມຊຸມຊົນຂອງຊູເມ ແລະ ເຊື່ອມຕໍ່ກັບຜູ້ສ້າງສາວົກຄົນອື່ນໆທີ່ກະຕືລືລົ້ນທີ່ຈະເຫັນພັນທະກິດທີ່ຍິ່ງໃຫຍ່ສຳເລັດລຸລ່ວງ.
mai: हमर मानचित्र Zúme दृष्टिकोण के स्पष्ट करबा में मदद करैत अछि, जे अमेरिका में हर 5,000 लोक खातिर 1 प्रशिक्षु आ 2 चर्च आ वैश्विक स्तर पर 50,000 लोक लेल हो। "My Maps" केँ खोलबाक लेल, Zúme समुदाय में शामिल होउ आ दोसर शिष्य बनाएबाला लोक सभ सँ जुड़ू, जे महान आज्ञा के पूरा करबाक लेल उत्साहित छथि।
ml_in: യുഎസിലെ ഓരോ 5,000 ആളുകൾക്കും 50,000 പേർക്കും 1 ട്രെയിനിയും 2 പള്ളികളും എന്ന സൂമെ ദർശനം വ്യക്തമാക്കാൻ എൻ്റെ മാപ്പുകൾ സഹായിക്കുന്നു. എൻ്റെ മാപ്‌സ് അൺലോക്ക് ചെയ്യാൻ, Zúme കമ്മ്യൂണിറ്റിയിൽ ചേരുക, മഹത്തായ കമ്മീഷൻ പൂർത്തീകരിക്കുന്നത് കാണാൻ താൽപ്പര്യമുള്ള മറ്റ് ശിഷ്യ നിർമ്മാതാക്കളുമായി ബന്ധപ്പെടുക.
mr: माझे नकाशे यूएस मध्ये प्रत्येकी 5,000 लोकांमागे आणि जागतिक स्तरावर 50,000 लोकांमागे 1 प्रशिक्षणार्थी आणि 2 चर्च या Zúme दर्शनाला स्पष्ट करण्यात मदत करतात. माझे नकाशे अनलॉक करण्यासाठी, Zúme समुदायात सामील व्हा आणि महान आदेश (आज्ञा) पूर्ण झाल्याचे पाहण्यास उत्सुक असलेल्या इतर शिष्य निर्मात्यांशी कनेक्ट व्हा.
my: ကျွန်ုပ်၏မြေပုံက ဇူးမီရူပါရုံဖြစ်သော သင်တန်းသား တစ်ဦးနှင့် အသင်းတော် ၂ ပါးကို အမေရိကရှိ လူ ၅,၀၀၀ နှင့် ကမ္ဘာတစ်ဝှမ်းရှိ လူ ၅၀,၀၀၀ ကို သင်ပေးနိုင်ရေး ကူညီပေးပါမယ်။ ဇူးမီအဖွဲ့အစည်းထဲသို့ ဝင်ကာ မဟာစေခိုင်းချက်ကို ပြီးပြည့်စုံစေဖို့ လုပ်ဆောင်နေကြသော အခြားသော တပည့်တော် မွေးထုတ်သူများနှင့် ချိတ်ဆက်ခြင်းဖြင့် ကျွန်ုပ်၏ မြေပုံကို လော့ခ်ဖြည်ပါ။
ne_np: "मेरा नक्सा"ले संयुक्त राज्यमा प्रत्येक ५,००० मानिसहरूको लागि १ प्रशिक्षार्थी र २ मण्डलीहरुको जुमे दर्शनलाई स्पष्ट गर्न मद्दत गर्दछ, र विश्वव्यापी रूपमा ५,०००। मेरा नक्साहरू खोल्न र्जुमे समुदायमा सामेल हुनुहोस् र महान आयोग पूरा भएको हेर्नको लागि भावुक अन्य शिष्य निर्माताहरूसँग जोड्नुहोस्।
or: ମୋର ମାନଚିତ୍ର ଯୁକ୍ତରାଷ୍ଟ୍ରର ପ୍ରତି ୫୦୦୦ ଲୋକରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀ ଏବଂ ବିଶ୍ୱବ୍ୟାପୀ ୫୦୦୦୦ ଲୋକରେ ଦୁଇଟି ମଣ୍ଡଳୀର ଯୁମେ ଦୃଷ୍ଟିକୋଣକୁ ସ୍ପଷ୍ଟ କରିବାରେ ସାହାଯ୍ୟ କରେ । ମୋର ମାନଚିତ୍ର ଅନ୍ ଲକ୍ କରିବା ପାଇଁ, ଯୁମେ ସମୁଦାୟରେ ଯୋଗ ଦିଅନ୍ତୁ ଏବଂ ଅନ୍ୟ ଶିଷ୍ୟ ନିର୍ମାଣକାରୀମାନଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ ଯେଉଁମାନେ ଏହି ମହାନ ଆଜ୍ଞାକୁ ପୂରଣ କରିବା ପାଇଁ ଉତ୍ସାହିତ ଅଟନ୍ତି ।
pa_in: ਮੇਰੇ ਨਕਸ਼ੇ ਯੂ. ਐਸ. ਵਿੱਚ 5000 ਲੋਕਾਂ ਪਿੱਛੇ, ਅਤੇ ਵਿਸ਼ਵ ਵਿੱਚ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ ਇੱਕ ਵਿਦਿਆਰਥੀ ਅਤੇ 2 ਕਲੀਸਿਯਾਵਾਂ ਦੇ ਜ਼ੁਮੇ ਦਰਸ਼ਣ ਨੂੰ ਸਪਸ਼ਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੀਆਂ ਹਨ। ਮੇਰੇ ਨਕਸ਼ਿਆਂ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ, ਜ਼ੁਮੇ ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜੋ ਅਤੇ ਹੋਰਨਾਂ ਚੇਲੇ ਬਣਾਉਣ ਵਾਲਿਆਂ ਦੇ ਨਾਲ ਜੁੜੋ ਜਿਹੜੇ ਮਹਾਨ ਆਗਿਆ ਨੂੰ ਪੂਰਾ ਹੁੰਦੇ ਵੇਖਣ ਦਾ ਜੋਸ਼ ਰੱਖਦੇ ਹਨ।
pa_pk: میرے نقشے امریکہ وِچ ہر 000، 5 تے عالمی طور تے 000، 50 لوکاں مغر 1 سِکھنا والا تے 2 کلیسیاواں دی زُومی رویا دی وضاحت وِچ مدد کر دے نیں۔ میرے نقشے اِن لاک کرو واسطے زُومی کمیونٹی چے شامل ہووو تے ارشادِ اعظم نُوں پورا ہوندے ویکھ دے شوقین دوسرے شاگرد بناؤن والاں دے نال جُڑ کے رہو۔
pl_pl: Moje mapy pomagają zobrazować wizję Zúme, zakładającą 1 ucznia i 2 Kościoły na każde 5000 osób w USA i 50 000 na całym świecie. Aby odblokować Moje mapy, dołącz do społeczności Zúme i nawiąż kontakt z innymi czyniącymi uczniów wierzącymi, których pasją jest oglądanie wypełniania Wielkiego Posłannictwa.
pt_pt: Meus Mapas ajudam a esclarecer a visão Zume de 1 estagiário e 2 igrejas para cada 5 mil pessoas no Brasil e 50 mil, globalmente. Para desbloquear Meus Mapas, participe da comunidade Zume e se conecte a outros discipuladores apaixonados por ver a Grande Comissão cumprida.
ro_ro: Hărțile mele ajută la clarificarea viziunii Zúme despre 1 stagiar și 2 biserici pentru fiecare 5.000 de oameni în SUA și 50.000 la nivel global. Pentru a debloca My Maps, alăturați-vă comunității Zúme și conectați-vă cu alți formatori de ucenici pasionați să vadă marea trimitere îndeplinită.
ru_ru: Мои карты помогают прояснить видение Zúme: 1 ученик и 2 церкви на каждые 5 000 человек в США и 50 000 по всему миру. Чтобы разблокировать «Мои карты», присоединяйтесь к сообществу Zúme и установите связь с другими создателями учеников, страстно желающими исполнения Великого поручения.
sl_si: Moji zemljevidi pomagajo razjasniti Zúme vizijo o 1 tečajniku in 2 cerkvah na vsakih 5.000 ljudi v ZDA in na vsakih 50.000 po svetu. »Moje zemljevide« odkleneš tako, da se pridružiš Zúme skupnosti in se povežeš z drugimi učenci, ki delajo učence in želijo videti izpolnjeno Jezusovo veliko poslanstvo.
ta: அமெரிக்காவில் ஒவ்வொரு 5,000 பேருக்கும் 1 பயிற்சியாளர் மற்றும் 2 தேவாலயங்கள் மற்றும் உலகளவில் 50,000 பேருக்கும் ஜூம் தரிசனத்தைத் தெளிவுபடுத்த எனது வரைபடங்கள் உதவுகின்றன. எனது வரைபடத்தைத் திறக்க, ஜூம் சமூகத்தில் சேர்ந்து, தேவனுடைய கட்டளை நிறைவேற்றப்படுவதைப் பார்க்க ஆர்வமுள்ள பிற சீஷர்களுடன் இணையுங்கள்.
te: నా మ్యాప్ మాకు U.S.లోని ప్రతి 5,000 మంది వ్యక్తులకు 1 అప్రెంటిస్ మరియు 2 చర్చిలు మరియు ప్రపంచవ్యాప్తంగా ప్రతి 50,000 మందికి 1 అనే Zúme దర్శనాన్ని స్పష్టంగా వివరించడంలో సహాయపడండి. నా మ్యాప్‌ను అన్‌లాక్ చేయడానికి, Zúme కమ్యూనిటీలో చేరండి మరియు గొప్ప కమీషన్ నెరవేరేలా చూడడానికి ఇతర ఉద్వేగభరితమైన శిష్యులుగా చేరండి.
th: แผนที่ของฉันช่วยชี้แจงวิสัยทัศน์ของ Zúme ที่มีผู้เข้ารับการฝึกอบรม 1 คนและคริสตจักร 2 แห่งต่อประชากร 5,000 คนในสหรัฐอเมริกา และ 50,000 คนทั่วโลก ถ้าต้องการ ปลดล็อกแผนที่ของฉันให้เข้าร่วมชุมชน Zúme และเชื่อมต่อกับผู้สร้างสาวกคนอื่น ๆ ที่กระตือรือร้นที่จะเห็นพันธกิจอันยิ่งใหญ่สำเร็จลุล่วง
tr_tr: Haritalarım, Zúme'nin ABD'de her 5.000 ve dünya çapında 50.000 kişi için 1 stajyer ve 2 kilise vizyonunu netleştirmeye yardımcı olur. Haritalarım'ın kilidini açmak için Zúme topluluğuna katılın ve büyük buyruğun yerine getirildiğini görme konusunda tutkulu olan diğer öğrenci yetiştirenlerle bağlantı kurun.
ur: میرے نقشے امریکہ میں ہر 000، 5 اور عالمی طور پر000، 50 لوگوں کے پیچھے 1 سیکھنے والا اور 2 کلیسیاؤں کی زُومی رویا کی وضاحت میں مدد کرتے ہیں۔ میرے نقشے اَن لاک کرنے کے واسطے زُومی کمیونٹی میں شامل ہوں اور ارشادِ اعظم کو پورا ہوتے ویکھنے کے مشتاق دوسرے شاگرد بننے والوں کے ساتھ جُڑ کے رہیں۔
vi: Bản đồ của tôi giúp làm rõ tầm nhìn của Zúme về 1 thực tập sinh và 2 nhà thờ cho mỗi 5.000 người ở Hoa Kỳ và 50.000 người trên toàn cầu. Để mở khóa Bản đồ của tôi, hãy tham gia cộng đồng Zúme và kết nối với những người môn đồ hoá khác có niềm đam mê muốn chứng kiến sứ mệnh lớn lao được hoàn thành.

source: My Training is Locked
ar: تدريبي مقفل
bs_ba: Moj trening je zaključan
de_de: Mein Training ist gesperrt
es_es: Mi entrenamiento está bloqueado
fa_ir: تعلیم من بسته شده است
gu: મારી તાલીમ લોક છે
hy: Իմ դասընթացն արգելափակված է
id_id: Pelatihan Saya Terkunci
it_it: La Mia Formazione è Bloccata
ja: マイ・トレーニングはロックされています。
kn: ನನ್ನ ತರಬೇತಿ ಮುಚ್ಚಲ್ಪಟ್ಟಿದೆ
ko_kr: 나의 훈련 영역이 잠겨 있습니다
ku: ڕاهێنەرەکەم قوفڵکراوە
lo: ການຝຶກອົບຮົມຂອງຂ້ອຍຖືກລັອກ
mai: हमर प्रशिक्षण बंद अछि
ml_in: എൻ്റെ പരിശീലനം പൂട്ടിയിരിക്കുന്നു
mr: माझे प्रशिक्षण लॉक आहे
my: ကျွန်ုပ်၏ သင်တန်း ပိတ်ထားသည်
ne_np: मेरो प्रशिक्षण बन्द छ
or: ମୋର ପ୍ରଶିକ୍ଷଣ ଲକ୍ ହୋଇଛି
pa_in: ਮੇਰੀ ਸਿਖਲਾਈ ਬੰਦ ਹੈ
pa_pk: میری ٹریننگ لاک ہوگئی اے
pl_pl: Moje szkolenie jest zablokowane
pt_pt: Meu treinamento está bloqueado
ro_ro: Antrenamentul meu este blocat
ru_ru: «Мое обучение» заблокировано
sl_si: Moj tečaj je zaklenjen
ta: எனது பயிற்சி உபயோகத்தில் இல்லை
te: నా శిక్షణ లాక్ చేయబడింది
th: การฝึกอบรมของฉันถูกล็อก
tr_tr: Eğitimim Kilitli
ur: میری ٹرینگ بند ہوگئی ہے
vi: Huấn luyện của tôi bị khoá

source: Present Course
ar: الدورة الحالية
bs_ba: Materijal za kurs
de_de: Aktueller Kurs
fa_ir: دوره‎ی حاضر
gu: અત્યાર નો કોર્સ
hy: Ընթացիկ դասընթաց
id_id: Kursus Sekarang
it_it: Corso attuale
ja: 現在のコース
kn: ಪ್ರಸ್ತುತ ಕೋರ್ಸ್
ku: کۆرسی ئێستا
lo: ຫຼັກສູດປັດຈຸບັນ
mai: वर्तमान पाठ्यक्रम
ml_in: ഇപ്പോഴത്തെ കോഴ്സ്
mr: सध्याचा अभ्यासक्रम
my: လက်ရှိ သင်တန်း
ne_np: वर्तमान पाठ्यक्रम
pa_in: ਪਾਠਕ੍ਰਮ ਪੇਸ਼ ਕਰੋ
pa_pk: موجودہ کورس
pl_pl: Obecny kurs
pt_pt: Curso atual
ro_ro: Curs prezent
ru_ru: Текущий курс
sl_si: Trenutni tečaj
ta: தற்போதைய பாடநெறி
te: ప్రస్తుత కోర్సు
th: หลักสูตรปัจจุบัน
tr_tr: Mevcut Kurs
ur: موجودہ کورس
vi: Khóa học hiện tại

source: Course Content
ar: محتوى الدورة
bs_ba: Sadržaj kursa
de_de: Kursinhalte
fa_ir: محتوای دوره
gu: અભ્યાસક્રમ અનુક્મણીકા
hy: Դասընթացի բովանդակություն
id_id: Konten Kursus
it_it: Contenuti del corso
ja: コースのコンテンツ
kn: ಕೋರ್ಸ್ ವಿಷಯ
ku: ناوەڕۆکی کۆڕسەکە
lo: ເນື້ອຫາຫຼັກສູດ
mai: पाठ्यक्रम सामग्री
ml_in: കോഴ്‌സ് ഉള്ളടക്കം
mr: अभ्यासक्रम (कोर्स) सामग्री
my: သင်ခန်းစာ အကြောင်းအရာ
ne_np: पाठ्यक्रम सामग्री
pa_in: ਪਾਠਕ੍ਰਮ ਵਿਸ਼ਾ-ਸੂਚੀ
pa_pk: کورس دا مواد
pl_pl: Zawartość kursu
pt_pt: Conteúdo do Curso
ro_ro: Conținut curs
ru_ru: Содержание курса
sl_si: Vsebina tečaja
ta: பாடத்தின் உள்ளடக்கம்
te: కోర్సు కంటెంట్
th: เนื้อหาหลักสูตร
tr_tr: Kursun İçeriği
ur: کورس کا مواد
vi: Nội dung khóa học

source: Course
ar: دورة
ar_lb: دورة
az: Kurs
bs_ba: Kurs
de_de: Kurs
es_es: Curso
fa_ir: دوره
fo: Skeið
fr_fr: Cours
gu: અભ્યાસક્રમ
hy: Դասընթաց
id_id: Kursus
it_it: Formazione
ja: コース
kn: ಕೋರ್ಸ್
ko_kr: 과정
ku: کۆڕس
lo: ຫຼັກສູດ
lv: Kurss
mai: पाठ्यक्रम
ml_in: കോഴ്സ്
mr: अभ्यासक्रम (कोर्स)
my: သင်ခန်းစာ
ne_np: पाठ्यक्रम
or: ପାଠ୍ୟକ୍ରମ
pa_in: ਪਾਠਕ੍ਰਮ
pa_pk: کورس
pl_pl: Kurs
pt_pt: Curso
ro_ro: Curs
ru_ru: Курс
sl_si: Tečaj
ta: பாடநெறி
te: కోర్సు
th: หลักสูตร
tr_tr: Kurs
ur: کورس
vi: Khóa học

source: Enter Course
ar: الدخول إلى الدورة
bs_ba: Unesite kurs
de_de: Kurs eingeben
fa_ir: وارد دوره شوید
gu: અભ્યાસક્રમ માં દાખલ થાવ
hy: Գրանցվել դասընթացին
id_id: Masuk ke Kursus
it_it: Inserire il corso
ja: コースに入る
kn: ಕೋರ್ಸ್ ಪ್ರವೇಶಿಸಿ
ku: چونە ناو کۆڕس
lo: ເຂົ້າສູ່ຫຼັກສູດ
mai: पाठ्यक्रम में प्रवेश करू
ml_in: കോഴ്സ് നൽകുക
mr: अभ्यासक्रमामध्ये प्रविष्ट (कोर्समध्ये एंटर) व्हा
my: သင်ခန်းစာသို့ ဝင်ရောက်ရန်
ne_np: पाठ्यक्रम प्रविष्ट गर्नुहोस्
pa_in: ਪਾਠਕ੍ਰਮ ਦਾਖਲ ਕਰੋ
pa_pk: اینٹر کورس
pl_pl: Wprowadź kurs
pt_pt: Introduzir curso
ro_ro: Introdu cursul
ru_ru: Зарегистрироваться на курс
sl_si: Vstopi
ta: பாடத்தை உள்ளிடவும்
te: కోర్సులో ప్రవేశించండి
th: เข้าสู่หลักสูตร
tr_tr: Kursa Girin
ur: کورس داخل کریں
vi: Nhập khóa học

source: Course Slides
ar: شرائح الدورة
bs_ba: Slajdovi kursa
de_de: Folien zum Kurs
fa_ir: اسلاید‎های دوره
gu: અભ્યાસક્રમ નું ચિત્ર
hy: Դասընթացի սլայդներ
id_id: Slide Kursus
it_it: Slides del corso
ja: コースのスライド
kn: ಕೋರ್ಸ್ ಸ್ಲೈಡ್ ಗಳು
ku: سلایدەکانی کۆرس
lo: ສະໄລດ໌ຫຼັກສູດ
mai: पाठ्यक्रम स्लाइड्स
ml_in: കോഴ്‌സ് സ്ലൈഡുകൾ
mr: कोर्स स्लाइड्स
my: သင်ခန်းစာ ဆလိုက်
ne_np: पाठ्यक्रम स्लाइडहरू
pa_in: ਕੋਰਸ ਸਲਾਈਡ
pa_pk: کورس کی سلائیڈ
pl_pl: Slajdy z kursu
pt_pt: Slides do curso
ro_ro: Diapozitive de curs
ru_ru: Слайды курса
sl_si: Material tečaja
ta: பாட ஸ்லைடுகள்
te: కోర్సు స్లయిడ్‌లు
th: สไลด์หลักสูตร
tr_tr: Kurs Slaytları
ur: کورس کی سلائیڈ
vi: Slide bài giảng

source: Intensive Course
ar: دورة مكثفة
bs_ba: Intenzivni kurs
de_de: Intensivkurs
es_es: Curso intensivo
fa_ir: دوره‎ی فشرده
gu: સઘન કોર્સ
hy: Արագացված դասընթաց
id_id: Kursus Intensif
it_it: Formazione Intensiva
ja: 集中コース
kn: ಕೋರ್ಸ್
ko_kr: 집중과정
ku: خوڵی چڕ
lo: ຫຼັກສູດເລັ່ງລັດ
mai: गहन पाठ्यक्रम
ml_in: തീവ്രമായ കോഴ്സ്
mr: गहन अभ्यासक्रम (कोर्स)
my: ရက်တို သင်ခန်းစာ
ne_np: गहन पाठ्यक्रम
pa_in: ਵਿਸਤ੍ਰਿਤ ਪਾਠਕ੍ਰਮ
pa_pk: شدید کورس
pl_pl: Intensywny kurs
pt_pt: Curso intensivo
ro_ro: Curs intensiv
ru_ru: Интенсивный курс
sl_si: Intenzivni tečaj
ta: தீவிர பாடங்கள்
te: ఇంటెన్సివ్ కోర్సు
th: หลักสูตรเร่งรัด
tr_tr: Yoğunlaştırılmış Kurs
ur: سخت کورس
vi: Khoá chuyên sâu

source: Join
ar: انضمام
ar_lb: ينضم
bs_ba: Pridružite se
de_de: Beitreten
es_es: Unirse
fa_ir: بپیوندید
fr_fr: Rejoindre
gu: જોડાવ
hy: Միանալ
id_id: Bergabung
it_it: Partecipa
ja: 参加する
kn: ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 가입하다
ku: بەشداربە
lo: ເຂົ້າຮ່ວມ
mai: शामिल होउ
ml_in: ചേരുക
mr: सामील व्हा (जॉईन)
my: ပါဝင်ရန်
ne_np: सामेल हुनुहोस्
or: ଯୋଗ ଦିଅନ୍ତୁ
pa_in: ਜੁੜੋ
pa_pk: شامل ہو جاؤ
pl_pl: Dołącz
pt_pt: Participar
ro_ro: Alătură-te
ru_ru: Присоединиться
sl_si: Pridruži se
ta: சேர்
te: చేరండి
th: เข้าร่วม
tr_tr: Katıl
ur: شامل ہوں
vi: Tham gia
