Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: Zúme is a community of practice for those who want to see disciple making movements.
so: Zuum waa bulshada shaqadaas qabata ee doonaysa inay arkaan dhaqdhaqaa xer samaynta.

source: SESSION 3
so: Cashirka 3aad

source: Pray and thank God for the ways you experienced Him in the last session and invite His Holy Spirit to lead your time together.
so: Ducayso oo Eebbe ugu mahad celi sida aad u heshay la jooggiisa cashirkii hore oo ku marti qaad Ruuxiisa Qudduuska ahu inuu wakhtigiinna hoggaamiyo.

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God’s Spiritual Economy is different – God invests more in those who are faithful with what they’ve already been given.
so: Dunidan kharriban dadku waxay dareemaan in la darajeeyay markii wakhti ka badan kuwa ku hareeraysan la siiyo. Laakiin dhaqaalaha Eeebbi ee ruuxiga ahu sidaas ma ah-Eebbe wuxuu wakht galiyaa oo qalabeeyaa kuwa daacadda ku ah wixii mar horeba la siiyay.

source: What are some differences you see between God’s Spiritual Economy and our earthly way of getting things done?
so: Maxay yihiin kala duwanaansha u dhexeeya ee aad arki kartid Habka uuEeebbe xagga ruuxa uga koriyo dadka iyo habkeenna dhulka ee aynu wax u qabanno?

source: Review the following two presentations and choose one to practice.
so: Dib u eeg labada bandhig ee soo socda oo dooro mid aad ku tababarto.

source: One way to share God’s good news is by telling God’s story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
so: Hal jid oo ka mid ah qaabka aad warka Eebbe ee wanaagsan ugu sheegi karto waxaa weeye inaad ka sheekayso Qorshs iyo ujeeddada Eebbe ee Abuurkii uunka laga soo bilaabo ilaa iyo maalinta qiyaamaha-laga soo bilaabo markii banii aadanka la uumay ilaa iyo dhammaadka dunida.

source: Share the Gospel
so: Injiilka oo wax lagu wacdiyo

source: Choose one of the two presentations you watched.
so: Dooro mid ka mid ah labada bandhig ee aad daawatay.

source: Break into groups of two or three people.
so: Isu qaybiya kooxo labalaba ama saddex saddex ah.

source: Take turns telling the Gospel to each other.
so: Isku jeedsada oo midba midka kale Injiilka ha u sheega ama ha ku wadcdiya.

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
so: Ciise Masiix wuxuu yidhi “Taga oo Ummadaha oo dhan xer ka dhiga, oo ku mukhuursiiya magaca Aabbaha, Wiilka iyo Ruuxa Qudduuska ah”

source: Have you ever baptized someone?
so: Waligaa qof ma mukhuursiisay?

source: Would you even consider it?
so: Ma ka fikirtay xataa?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
so: Haddii Amarka weyn uu mid kasta oo xerta Ciise Masiix ah khuseeyo, Taas macnaheedu ma inuu mid kasta wax mukhuursiin karaa?

source: IMPORTANT REMINDER – Have you been baptized?
so: Xusuus mudnaan leh-waliga ma lagu mukhuursiiyay?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
so: Hadday jawaabtu tahay maya, waxaannu kugu dhiirri galinaynaa inaad arrintaas qorshaysid cashirka xiga ee tababarka ka hor. Marti qaad kooxdaada inay goob joogayaal ka noqdaan dabaal degan markaad leedahay “Haa” Masiixow.

source: The Spiritual Economy
so: DHaqaalaha ruuxiga ah

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s story). Share this person’s name with the group before you go.
so: Eebbe waydii qofka uu doonayo inuu adeegsado qisada billowgoo dunida ilaa dhammaadka maalinta xisaabta, ama inuu si kale u adeegsado si uu war wanaagsa u sheego. Qofkaas magaciisa u sheeg kooxda intaadan tagin ka hor.

source: Spend time this week practicing God’s story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
so: Qaata toddobaadkan wakhti aad ku tababarataan qorshsha Eebbe, ka dibna aad la wadaagtaan ugu yaraan hal qof oo liiska 100 ee aad calaamadisay “kuwa aan Rumaysnayn” ku jira.

source: IMPORTANT REMINDER – Your group will be celebrating the Lord’s Supper next session. Be sure to remember the supplies (bread and wine / juice).
so: Xusuus Mudnaan leh-Kooxdaadu waxay u dabaal degi doonaan cashada Rabbiga toddobaadka dembe. Xaqiiji oo xusuuso inaad soo diyaariso (sabaayadda iyo sharaabka wintan ah).

source: IMPORTANT REMINDER - Your group will be celebrating the Lord‘s Supper next session. Be sure to remember the supplies (bread and wine / juice).
so: Xusuus Mudnaan leh-Kooxdaadu waxay u dabaal degi doonaan cashada Rabbiga toddobaadka dembe. Xaqiiji oo xusuuso inaad soo diyaariso (sabaayadda iyo sharaabka wintan ah).

source: SESSION 4
so: Cashirka 4aad

source: Pray and thank God that He invites us to share His Good News with others.
so: Ducayso oo Eeebbe uga mahad celi inuu innagu casuumay inaynu warka wanaagsan sheegno oo la wadaagno kuwa kale.

source: Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
so: Waydiiso Rabbigu inuu mid kasta oo kooxdaada ka tirsan siiyo fikirka Masiixa-oo uu mid kasta ka buuxiyo Ruuxiisa.

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It’s powerful, and it’s something no one can share better than you.
so: Haddaynu nahay xerta Masiixa, waxaynu nahay markhaati furayaashiisa, maxaa yeelay “waxaynu markhaati ka nahay” saamaynta uu Ciise Masiix ku leeyahay nolosheenna. Markhaati furka xidhiidhkaaga aad Eebbe la leedahay waxaa lagu magacaabaa markhaati. Waana mid xoog badan, waana wax adiga mooye uusan qof kale sheegi Karin.

source: Practice sharing your testimony
so: Samee markhaati furkaaga

source: Work on writing out your story and keeping it to only three minutes. (10 min)
so: Qor oo ka hawl gal qisadaada ama markhaati furkaaga oo hay 3 daqiiqo.(10 daqiiqo)

source: Break into groups of two to three and practice sharing. (20 min)
so: Kooxo laba labo ama saddex saddex ah isu qaybiya oo wadaaga oo sameeya oo isu sheega. (20 Daqiiqo)

source: Great - Greater - Greatest Blessings
so: Weyn-ka sii weyn-Barakada ugu weyn

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
so: Ma habkan ayaad la idin baray markii aad ugu horraytii Ciise Masiix raacdeen? Haddii ayna ahayn maxay kaga duwantahay?

source: After you came to faith, how long was it before you began to disciple others?
so: Markii aad Masiixa aqbashay muddo intee leg ayay kaa qaadatay inaad kuwo kale xer ka dhigto?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
so: Maxaad u malaynaysaa inay dhici lahaayeen haddii ay xerta cusub wax wacdi lahaayeen oo ay xer kale samayn lahaa?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
so: Nidaamka Ducklings loo yaqaano muxuu macno u samaynayaa arrinta xer samaynta? Waa hoggaamiyayaal la hoggaamiyo isla markaas.

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s story, etc.) that you want to learn more about? Who is someone that could help you learn?
so: Maxaa xer samaynta ka mid ah (akhrin/fahanka Baybalka, Ducaysi, Erayga Eebbe dadka ku wacdin, iwl) oo aad doonayso inaad si fiican wax ua ogaato? Kumaa kaa caawin kara arrintaas?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
so: Maxay tahay xernimada qaybta aad jeceshahay inaad kuwa kale la wadaagto? Yaad doonaysaa inaad la wadaagto?

source: Have you ever stopped to think about where God’s Kingdom... isn’t?
so: Waliga ma joojisay ka fikiridda boqortooyada Eebbe….maya?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
so: Waligaa ma booqatay guriga ama xaafad, ama magaalo meel u muuqata...aad is inuu Eebbe ka maqanyahay? Waa halkaas meesha uu sida caadiga ah eebbe kula doonayo inaad ka hawl gasho.

source: Who are you more comfortable sharing with -- people you already know or people you haven’t met, yet?
so: Yaad jeceshay inaad wacdid oo aad wax u sheegtid, ma dadka aad horay u taqaanaybaa mise waa dad aad markaas la kulantay?

source: Why do you think that is?
so: Maxay kuula muuqataa sidaasi?

source: How could you get better at sharing with people you’re less comfortable with?
so: Sideed u noqon lahayd mid dadka uusan rabayn wacdiya oo wax u sheega?

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
so: Ciise Masiix wuxuu yidhi “Anigu waxaan ahay kimista nolosha ee samada ka soo degtay. Qof alla qofkii kimistaas cuna waligii wuu nooolaan doonaa. Kimistaasu waa jidhkayga aan nolosha dunida aawadeed u bixinayo.”

source: Celebrate the Lord’s Supper
so: Dabaal degga cashada Rabbiga

source: Spend the next 10 minutes celebrating the Lord’s Supper with your group.
so: 10 Daqiiqo ee soo socda kooxdaada kula qaado dabaaal gega cashada Rabbiga.

source: Spend time this week practicing your Three-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
so: Toddobaakan wakhti aad ku baraaktis garayso oo aad ku samayso markhaati furkaaga 3 Daqiiqo yeelo, ka dibna la wadaag ugu yaraan hal qof oo liiska 100 “kuwa aan Rumaysadka lahayn ama aan la aqoonin ’ku jira.

source: Ask God who He wants you to train with the Three-Minute Testimony tool. Share this person’s name with the group before you go.
so: Eebbe waydii qofka uu doonayo inaad habka markhaati furka saddexda daqiiqo ah la qaadato. Qofkan magaciisa kooxda u sheeg intaadan u kicin ka hor.

source: SESSION 5
so: Cashirka 5aad

source: Pray and thank God for the ways He works through the testimony of His people. Invite His Holy Spirit to lead your time together.
so: Ducayso oo Eebbe ua mahad celi sida uu dadkiisa markhaati furkooda u adeegsado. Ku marti qaad Ruuxiisa inuu idin hoggaamiyo wakhtiga ducadiinna.

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it’s just what it sounds like – praying to God while walking around!
so: Ducada socodku waah hab fudud oo aad ku addeeci karto amarka Eebbe ee ah inaad dadka kale u ducayso. Waana sida ay u dhawaaqayso oo ah ducayso adiga oo socda.

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between.
so: Xer ka dhigitu aad ayay ugu kortaa helidda qofka nabadda, xataa haddii aad ka meel fog oo ay xerta Masiixu ku yaryihiin.

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
so: Qof “Sumcad xun” sidii haweenaydii sammaariyadda ahayd ama ninkii jinnigu ku jiray ee reer gadareni ma noqon karaan qofka nabadda? Maxay u noqonayaan ama maxay u noqon waayeen?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence?
so: Maxay yihiin bulshsda jaarka kula ah ee la faquuqay ee aan fusad fiican u helayn boqortooyada Eebbe inay qayb ka noqdaan?

source: How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
so: Sidee ayuu qofka nabaddu “kaas oo ah qof furfuran oo soo dhawayn iyo marti qaad leh u ogaan karaa oo wax ugu sheegi karaa kuwa kale) oo uu u horumarin karaa inuu Injiilku ku fido bulshadaas?

source: Practice the B.L.E.S.S. Prayer
so: Samee baraagtis garee Ducada B.L.E.S.S.

source: Break into groups of two or three and practice praying the five areas of the B.L.E.S.S. Prayer over each other.
so: Kooxo labalaba ama saddex saddex ah isu qaybiya oo sameeya Ducada ku saabsan shanta qaybood ee B.L.E.S.S. midkiinba midka kale ha u duceeyo.

source: Prayer Walking Activity
so: Dhaqdhaqaaqa ducada socodka ah

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
so: Kooxo labalaba ama saddex saddex ah isu qaybiya oo u baxa bulshada si aad u samaysaa ducada socodka ah.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
so: Doorta iska fudud si aad ugu socotaan oo ka baxsan meesha aad joogtaan hadda, ama waxaad dooran kartaan meel kale aaddaan.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
so: Baxa sida Eebbe idiin hago oo qorsheeya inaad 60-90 daqiiqo ku samaysaan hawshaas.

source: This session ends with the prayer walking activity.
so: Wuu dhammaaday hawl galkii qaybtii ducada socodka ahaa.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together.
so: Intaydaan hawsha ducada socodka ah bilaabin, waa inay kooxdu ducaysato si aad usoo gabagabaysaan shawshaas.

source: Thank God that He loves the lost, the last and the least – including us!
so: Uga Mahad celi Eebbe sida uu u jecelyahay kuwa lumay, ka ugu dembeeya ama ugu yar-Kuwaas oo aynu ka mid nahay.

source: Ask Him to prepare your heart and the heart of those you‘ll meet during your walk to be open to His work.
so: Eebbe waydiiso inuu qalbigaaga iyoqalbiyada kuwa aad la socotaba diyaariyo intaad socotaan oo uu shaqadiisa idiin furo.

source: SESSION 6
so: Cashirka 6aad

source: Pray and thank God for what He did in the last session, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
so: Ducayso oo Eebbe uga mahad celi wixii uu qabtay xilligii cashirkii hore, waydiisu inuu idin caawiyo markay idin ku adkaato inaad addeecdaan, oo ku marti qaad Ruuxiisa Qudduuska ahu inuu idin hoggaamiyo wakhtiga aad wada joogtaan.

source: Faithfulness is Better than Knowledge
so: Daacadnimada ayaa ka wanaagsan aqoonta

source: And we will add this tool to our toolkit:
so: Tanna waxaan ku daraynaa habka toolkitka:

source: When we help multiply disciples, we need to make sure we’re reproducing the right things. It’s important what disciples know – but it’s much more important what they DO with what they know.
so: Markii aynu gacan ka gaysanayno xernimo tira badan, waxaa u baahannahay inaynu xaqiijino soo saaridda iyo midho dhalista sax ah. Waxaa mudnaan leh inay xertu aqoon leeyihiin-laakiin waxaa ka sii mudan waxa ay ku sameeyaan aqoontooda.

source: Think about God’s commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
so: Ka fikir amarka Eebbe ee aad mar hore ba ogtahay. Sidee ayaad “daacad u tahay” inaad addeeco oo aad dadka la wadaagto waxayaabahaas?

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
so: Viidowga soo socda waxaad hoggaamin doontaa adiga oo adeegsanaya nimaadka kooxda ee 3/3 oo waxaad baran doontaa qodobo assaasi ah, ka dibna waxaad qaban doontaa botonka hakadka ah oo waxaad baraaktiis kula samayn doontaa kooxda.

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you’ve been a part of (or have heard about) in the past? If so, how would those differences impact the group?
so: Ma ku aragtay wax farqi ah oo u dhexeeya nidaamka kooda 3/3 iyo barashada Baybalka am kooxdii yarayd ee aad ka midka ahayd (ama aad maqashay) Hadday jawaabtu haa tahay intee in leg ayuu kala duwanaashahaasu saamayn ku yeeshay kooxda?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
so: Nidaamka kooxda 3/3 ma la odhan ka raa Kiniisad? Haa iyo maya?

source: Spend time this week obeying, training, and sharing based on the commitments you’ve made during your 3/3 Group practice.
so: Dhaqan gali toddobaadka adiga oo addeecaya, ducaysanaya, tababaray, oo dadka u sheegaya nidaamka kooxda 3/3 baraaktiiskiisa ama dhaqan galintiisa.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
so: Ducayso oo Eeebbe ka bari qofka uu doonayo inaad nidaamka kooxda 3/3 la wadaagto foormaat ku sameekulanka kooxda ka hor. Qofkaas magiciisa kooxda u sii sheeg intaadan tagin ka hor.

source: SESSION 7
so: Cashirka 7aad

source: Pray and thank God for the group’s commitment to faithfully following Jesus and invite God’s Holy Spirit to lead your time together.
so: Ducayso oo Eebbe uga mahad celi sida ay kooxdu daacad ugu tahay inay si buuxda Ciise Masiix u raacaan, oo ku marti qaad Ruuxa Qudduuska ah inuu kulankiinna hoggaamiyo.

source: The Training Cycle
so: Tababarka Baaskiilka

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
so: Waliga ma baratay sida baaskiilka loo fuulo? Ama waligaa qof kale ma bartay? Hadday sidaas tahay waxaa jirta fursad aad ku ogaan karto mar horeba macnaha tbabarka baaskiilka looga jeedo.

source: Have you ever been a part of a Training Cycle?
so: Waligaa ma ka qayb gashay tababarka Baaskiilka?

source: Who did you train? Or who trained you?
so: Taad tabbartay ama yaa ku tababaray?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
so: Isla qofkaasi ma ka qayb galai qaybo kale oo tababarka baaskiilka ah isaga oo wax kale banaya?

source: What would it look like to train someone like that?
so: Siday kuula muuqataa in qof sidaas loo tababaro?

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (30 min)
so: DIB U EEGIS- adeegso cashrkii u dembeeyay, addecid ducaysi, tababarid, wacdin-midba midka kale ha ka hubiyo. (30 Daqiiqo)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (30 min)
so: Kor eeg-Adeegso Markos 5:1-20 oo inta ay kooxdaadu akhriyayaan farriinta ka wajaab su’aalaha 1-4 xilliga cashirka kor eeg uu socdo.(30 Daqiiqo)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (30 min)
so: HORAY EEG-adeegso su’aasha 5,6,7 ee Cashirka HORAY EEG si aad u kobciso addeecis, tababar, wacdin. (30 Daqiiqo)

source: What did you like best about the 3/3 Group? Why?
so: Maxaad u bogtay oo ku jira qaybta nidaamka kooxda 3/3 maxaadse aadan u bogin?

source: What was the most challenging? Why?
so: Muxuu ahaa waxa aadka kuugu adkaaday? Muxuuse kuugu adkaaday?

source: Concept heard in this session:
so: Fahanka maqalka cashirkan:

source: Tool heard in this session:
so: Habka maqalka ee cashirkan:

source: Pick one skill or concept you have learned in Zúme and mentor someone to reproduce it to the fourth generation.
so: Ka dooro hal qodob oo aad cashirkan ka baratay oo ku hoggaami oo ku tababar qof kale si uu uga midha dhaliyo midho ilaa iyo giilka afraad.

source: Challenge the person you mentored to continue the process to an additional (fifth) generation.
so: Ku Tijaabi qofka aad la taliyaha u tahay inuu wax soo saaro ilaa giilka shanaad.

source: SESSION 8
so: Cashirka 8aad

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
so: Ducayso oo Eebbe uga mahad celi inuu kooxdaa niyad, iyo daacadnimo ay ilaa heerkaas ku soo gaadhaan siiyay. Waydiiso Eebbe inuu Ruuxiisa Qudduuska ahu xusuusiyo mid kasta oo kooxda ka mid ah inuusan la’aantii waxba qaban Karin!

source: And we will practice this tool from our toolkit:
so: Waxanu baraaktiis ku samayn doonaa habkaas toolkit:

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
so: Ciise Masiix wuxuu yidhi “Midkii doonaya inuu idiinku sarreeyo waa inuu ideegihiinna noqdo”

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
so: Ma jiraan koox xerta Masiixa ah oo aad garanayso oo kulma ama am araba inay kulmaan oo ay sameeyaan koox hwax hoggaamisa oo tababarka zuume bixisa?

source: What would it take to bring them together?
so: Maxay kugu qaadan kartaa inaad isu keento?

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4. (30 min)
so: KOR EEG-adeegso Fallimaha rasuullada 2:42-47 inta ay kooxdaa akhriyayaan farriinta ka jawaab su’aasha 1-4.(30 Daqiiqo)

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share. (30 min)
so: HOREY EEG-adeegso su’aasha5,6, iyo 7 si aad u kobciso sidii aad u addeeci, tababarin, iyo wacdin.(30 Daqiiqo)

source: Concept from this session:
so: Fahkanka ku saabsan cashirkan:

source: Tool from this session:
so: Qalabka Cashirkan:

source: Select some people from your List of 100 who are already believers. Explain Leadership Cells to them and see if they would be interested to be part of one.
so: Dad ka dooro liikaaga 100 kuwaas oo mar horeba rumeeyay. U sharax macnaha koox wax hoggaamisa looga jeedo oo eeg inay doonayaan in ay ku biiraan.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Challenge them to then share it with someone else.
so: Ducayso oo Eebbe waydii qofka uu doonayo innad habka koox was hoggaamisa ah aad la wadaagto kulanka kooxdaada ka hor. Ka dibna ku tijaabi inay dad kale la wadaagaan.

source: SESSION 9
so: Cashirka 9aad

source: Pray and thank God that his ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ - always focused on His Father‘s work. Ask the Holy Spirit to lead your time together and make it the best session yet.
so: Ducayso oo Eebbe uga mahad celi inay jidadkiisu la mid ahayn jidadkeenna, firkiisuna ka duwan yahay firkirkeenna. Waydiisu inuu mid kasta oo kooxdaada ka mid ahaba siiyo fikirka Masiixa-oo uu mar walba xoogga saaro shaqada Aabbaha. Waydii Ruuxa Qudduuska ah inuu wakhtigga hago oo ka dhigo mid midha dhal ah.

source: Non-Sequential Growth
so: Koritaan aan xidhiidh ahay

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that’s not how it works best!
so: Markii ay dadku ka fikiraan xer tira badan samaynteeda waxay ka fikiraan inay arrintaasu ku dhacdo si tallaabo-tallaabo ah. Dhibku arrintaasu waxaa weeye inayna taasu ahayn sida ugu fiican ee ay u dhacdo.

source: What is the most exciting idea you heard in this video? Why?
so: Maxay tahay fikradda ugu fiican ee aad viidowga ka aragtay? Sababtuse maxay tahay?

source: What is the most challenging idea? Why?
so: Maxayna tahay waxa ugu adage e ku jira? Sabatuse Maxay tahay?
