Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
az: Üç Aylıq Planınız üzərində işləməyə davam etmək üçün hər həftə təqviminizdə vaxt ayırın və 1, 2, 3, 4, 6, 8 və 12-ci həftənin sonunda təlim tərəfdaşınızla qeydiyyatı planlaşdırın. Hər dəfə bir yerdə olanda siz onların nəticələrini soruşun və öz nəticələri ilə paylaşın, hər ikinizin planlarınız üzərində işlədiyinizə əmin olun. Şagirdləri çoxaltmaq üçün sadiq ruhani ailə kimi davam etməyi dua ilə nəzərə alın.
fo: Set tíð av í kalendarinum hvørja viku, so tú heldur fram at arbeiða við "Tríggjar mánaðarætlanini". Avtala uppfylging við endanum av viku 1, 2, 3, 4, 6, 8 og 12 við tín ábyrgdarpersón. Tá tit eru saman, spyrjið so um úrslitini og deilið tey. Tryggið tykkum, at bæði arbeiða við ætlanini. Umhugsið í bøn, um tit skulu halda fram at møtast sum ein andalig familja, sum ynskir at margfalda lærisveinar.
lv: Atliciniet kalendārā laiku katru nedēļu, lai turpinātu strādāt pie sava trīs mēnešu plāna, un ieplānojiet sazināties ar savu treniņu partneri 1., 2., 3., 4., 6., 8. un 12. nedēļas beigās. Katru reizi, kad esiet kopā, jautājiet par viņu rezultātiem un dalieties ar saviem rezultātiem, pārliecinoties, ka jūs abi īstenojat katrs savu plānu. Caur lūgšanām apsveriet iespēju turpināt pastāvīgu garīgo ģimeni, kas ir apņēmusies, lai pavairotu mācekļus.

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
az: Dua edin və Allahdan soruşun ki, gələcək Zúme Təlim liderlərinin Rəhbərlik Hüceyrəsini işə salmaqla Zúme Təlimini kiminlə paylaşmağınızı istəyir.
fo: Spyr Gud, hvønn Hann ynskir, at tú skalt fortelja um ZúmeVenjingina, og bið um, at hetta má vera ein, sum ynskir at seta gongd á ein leiðslubólk fyri framtíðar leiðarar í ZúmeVenjing.
lv: Lūdziet un jautājiet Dievam, ar ko Viņš vēlas, lai jūs dalītos Zúme apmācībā, izveidojot nākamo Zúme apmācības vadības šūnu.

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
az: Birlikdə olan vaxtınızı bitirməzdən əvvəl qrupunuzla dua etməyi unutmayın. Allaha minnətdarlıq bildirin ki, O sizi yaradıb və Öz səltənətində dəyişiklik etmək üçün sizə tam olaraq düzgün bacarıqlar bəxş edib. Sizə verdiyi güclü cəhətlərdən istifadə etmək və zəifliklərinizi ört-basdır etməyə kömək edən başqa ardıcıllar tapmaq üçün Ondan hikmət diləyin. Dua edin ki, O, sizi bəhrəli etsin və çoxaltsın - bu, əvvəldən Onun planı olub. Dua edin ki, Allah sizə Ona itaət etməyinizə kömək etsin və Onu sizdə və ətrafınızda işləməyə dəvət edin!
fo: Minnist til at biðja saman, áðrenn tit enda. Takkið Gudi fyri, at Hann hevur skapt tykkum og givið tykkum tær røttu gávurnar, so tit fáa gjørt mun í Sínum Ríki. Biðið um vísdóm at brúka styrkirnar, sum Hann hevur givið tykkum, og at vísa tykkum á onnur trúgvandi, sum kunnu styrkja tykkara veikleikar. Biðið um, at tit mugu bera frukt og marfaldast - líka sum Hann upprunaliga ætlaði. Biðið Gud hjálpa tykkum at akta Hann og bjóðið Honum at arbeiða í tykkum og teimum rundan um tykkum!
lv: Pirms beidzat laiku kopā ar grupu lūdzieties. Pateicieties Dievam, ka Viņš ir radījis un apveltījis jūs ar tieši tiem talantiem Viņa valstībā. Lūdziet Viņam gudrību spēt izmantot jūsu stiprās puses, ko Viņš devis, un atrast citus sekotājus, kas palīdzētu aizstāt jūsu vājās puses. Lūdzieties, lai Viņš jūs dara auglīgus un spējīgus pavairoties – tāds bija Viņa plāns jau no paša sākuma. Lūdziet, lai Dievs palīdz jums Viņam paklausīt un aiciniet Viņu darboties jūsos un apkārtējos!

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
az: Yeni Zúme qrupuna başlamağa kömək etməkdən həyəcanlanırsınız? Sosial mediada Zúme haqqında paylaşın və insanlara harada başlaya biləcəklərini bildirin.
fo: Eru tit spent at hjálpa einum nýggjum Zúmebólki í gongd? Forteljið um Zúme á sosialu miðlunum, og latið onnur vita, hvussu tey kunnu koma í gongd.
lv: Vai vēlaties palīdzēt jaunai Zúme grupai sākt darbu? Kopīgojiet Zúme sociālajos tīklos un dariet cilvēkiem zināmu, kur viņi var sākt to darīt.

source: Looking Back
az: Arxaya baxmaq
fo: Hygg aftur
lv: Atskatoties

source: Welcome back to Zúme Training!
az: Zúme təliminə bir daha xoş gəlmisiniz!
fo: Vælkomin til ZúmeVenjing!
lv: Laipni lūdzam atpakaļ Zúme apmācībā!

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
az: Siz şagirdləri çoxaltmağı öhdəsinə götürən davamlı ruhani ailəsi kimi dua ilə davam etməyi xahiş olunmuşduz.
fo: Tit vórðu biðin um at umhugsa at halda fram sum ein andalig familja, sum setur sær fyri at margfalda lærisveinar.
lv: Jums tika lūgts caur lūgšanu apsvērt iespēju turpināt darbu kā pastāvīga garīga ģimene, kas ir apņēmusies pavairot mācekļus.

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
az: Siz gələcək Zúme Təlim liderlərinin Rəhbərlik Hüceyrəsini işə salmaqla Zúme Təlimini paylaşmağa ruhlandırılmışdınız.
fo: Tit vórðu eggjaði til at deila ZúmeVenjingina við at sjóseta ein Leiðslubólk við framtíðar Zúme leiðarum.
lv: Jūs tikāt mudināts dalīties ar Zúme apmācību, izveidojot nākamo vadītāju šūnu nākotnes Zúme vadītāju apmācībai.

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
az: Son görüşünüzdən bəri qrupunuz bu bəndlərin və öz Üç Aylıq Planların öhdəsindən necə gəldiyini görmək üçün bir neçə dəqiqəni ayırın.
fo: Prátið saman um, hvussu tað hevur gingist við hesum, og hvussu tað hevur gingist við at fylgja "Tríggjar mánaðarætlanini".
lv: Veltiet dažas minūtes, lai redzētu, kā jūsu grupai veicas ar šiem izaicinājumiem, un tās trīs mēnešu plāniem kopš pēdējās tikšanās reizes.

source: Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
az: Dua edib Allaha bizdəki işi tamamlamaq üçün sadiq olduğuna görə minnətdarlığını bildirin. Ondan diləyin ki, Onun sizdə və sizin vasitənizlə etmək istədiyi böyük şeylər üçün qrupunuza aydın ağıl və açıq ürəklər versin. Müqəddəs Ruhu birlikdə olan vaxtınızı idarə etmək üçün dəvət edin və Ona da sadiq olduğuna görə minnətdarlığını bildirin. O keçirdi!
fo: Biðið og takkið Gudi fyri, at Hann er trúfastur og skal fullføra verkið í okkum. Biðið um, at tit hava opin hjørtu og oyru at hoyra tað, sum Hann ynskir at gera gjøgnum tykkum. Biðið Heilaga Andan leiða tykkum saman, og takkið eisini fyri trúfesti. Hann hevur hjálpt tykkum gjøgnum hetta!
lv: Lūdziet un pateicieties Dievam, ka Viņš ir uzticīgs, lai pabeigtu Savu labo darbu mūsos. Lūdziet Viņu dot jūsu grupai skaidras galvas un atvērtas sirdis tām lielajām lietām, ko Viņš vēlas darīt jūsos un caur jums. Lūdziet Svētajam Garam vadīt jūsu kopīgo laiku un pateicieties arī Viņam par Viņa uzticību. Viņš jūs izveda cauri!

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
az: Bu təkmilləşdirilmiş təlim sessiyasında siz yoxlama siyahısı vasitəsilə tez qiymətləndirməklə təlimin güclü tərəflərin səviyyəsinin necə qaldıra biləcəyinə nəzər salacaqsız. Siz Şəbəkədə Rəhbərliyin böyüyən kiçik kilsə qruplarına daha da böyük nailiyyətləri əldə etmək üçün birlikdə işləməyə izin verdiyini öyrənəcəksiz. Və siz rəhbərləri tam yeni səviyyəyə qaldıran yaşıd-mentorluq qrupların inkişafı haqqında öyrənəcəksiz.
fo: Í hesum partinum, fara vit hyggja at, hvussu vit kunnu mennast og styrkjast í "venjing" út frá einum stuttum hjálparlista. Vit fara at læra, hvussu Leiðslubólkar sum eru í netverkum, gera, at ein vaksandi bólkur av smáum bólkum, kann arbeiða saman og klára nógv meira. Og vit fara at læra at menna "Javnbjóðis Mentor bólkar", sum kunnu menna leiðarar til eitt nógv hægri leiðsustøði.
lv: Šajā paplašinātajā treniņapmācībā jūs uzzināsit, kā uzlabot savas trenera stiprās puses, veicot ātru kontrolsaraksta novērtējumu. Jūs uzzināsiet, kā tīkla vadība ļauj pieaugošai mazu draudžu grupai strādāt kopā, lai sasniegtu vēl vairāk. Un jūs uzzināsiet, kā izveidot vienaudžu mentoringa grupas, kas virzīs vadītājus uz pilnīgi jaunu izaugsmes līmeni.

source: Activity (10min)
az: Fəaliyyət (10 dəq)
fo: At gera (10 min)
lv: Aktivitāte (10min)

source: ASSESS
az: QİYMƏTLƏNDİRMƏ
fo: MET UM
lv: NOVĒRTĒJUMS

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
az: Təlimatçının yoxlama siyahısı çoxalan şagirdləri əmələ gətirdikdə öz güclü və zəif yerlərin tez müəyyən edilməsi üçün istifadə edə biləcəyiniz güclü alətdir. Bu güclü alətdən sən başqalara kömək etmək üçün istifadə edə bilərsən – və başqaları da sənə kömək etmək üçün istifadə edə bilər.
fo: Venjingar-listin er eitt gott amboð, sum tú kanst brúka fyri at meta um tínar styrkir og veikleikar, tá tað kemur til at gera lærisveinar, sum margfaldast. Tað er eisini eitt gott amboð, sum tú kanst brúka at hjálpa øðrum við - og onnur kunnu brúka tað fyri at hjá tær við.
lv: Koučinga kontrolsaraksts ir spēcīgs rīks, ko varat izmantot, lai ātri novērtētu savas stiprās un vājās puses, kad runa ir par mācekļu veidošanu, kas pavairojas. Tas arī ir spēcīgs rīks, ko varat izmantot, lai palīdzētu citiem, un savukārt citi, lai palīdzēt jums.

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
az: Öz Zúme Bələdçi Kitabınızda Təlimatçının Yoxlama Siyahısı bölməsini tapın və bu tez (5-dəqiqəlik ya ondan az) özünü qiymətləndirməni keçirin:
fo: Finn Venjingar-listan í Zúme handbókini og far gjøgnum listan skjótt og met um (í mesta lagi í 5 minuttir):
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "Koučinga kontrolsaraksts" un veiciet šo ātro (5 minūtes vai mazāk) pašnovērtējumu:

source: Read through the Disciple Training Tools in the far left column of the Checklist.
az: Yoxlama Siyahısının ən sol sütununda Şagirdin Təlim Alətləri barədə oxuyun.
fo: Les um Lærisveina Venjingar amboðini í vinstra bjálka á listanum.
lv: Izlasiet "mācekļu treniņapmācības rīki" kontrolsaraksta galējā kreisajā kolonnā.

source: Mark each one of the Training Tools, using the following method:
az: Aşağıdakı üsuldan istifadə edərək hər bir Təlim Alətləri qeyd edin:
fo: Set merki við hvørt amboð, soleiðis:
lv: Atzīmējiet katru apmācības rīku, izmantojot šādu metodi:

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
az: Əgər Alət sənə tanış deyilsə yaxud onu başa düşmürsənsə - QARA sütunu yoxla.
fo: Um tú ikki kennir til amboðið ella skilir tað - set so kross í tann svarta fýrkantin.
lv: Ja neesat pazīstams vai nesaprotat rīku, atzīmējiet MELNO sleju

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
az: Əgər sən Aləti qismən tanıyırsan, amma əmin deyilsənsə - QIRMIZI sütunu yoxla.
fo: Um tú kennir eitt sindur til amboðið, men ert ikki heilt vísur - set so X í tann reyða fýrkantin.
lv: Ja esat pazīstams, bet joprojām neesat par rīku pārliecināts, atzīmējiet SARKANO sleju

source: If you understand and can train the basics on the Tool – check the YELLOW column
az: Əgər sən Alətlə işləmək əsaslarını başa düşürsən və öyrədə bilsən – SARI sütunu yoxla
fo: Um tú skilir amboðið og klárar at venja onkran grundleggjandi í tí - set so X í tann gula fýrkantin.
lv: Ja saprotat un varat apmācīt šī rīka pamatus, atzīmējiet DZELTENO sleju

source: If you feel confident and can effectively train the Tool – check the GREEN column
az: Əgər özünü əmin hiss edirsənsə və effektiv olaraq öyrədə bilirsənsə - YAŞIL sütunu yoxla.
fo: Um tú kennir teg tryggan í amboðnum og klárar væl at læra onkran upp í tí - seg so X í tann grøna fýrkantin.
lv: Ja jūtaties pārliecināts un varat efektīvi apmācīt šo rīku – atzīmējiet ZAĻO sleju

source: Zúme Video Scripts: Coaching Checklist
az: Zúme video yazıları: Təlimatçının yoxlama siyahısı
fo: Zúme sjónband: Venjingar-listin
lv: Zúme video scenāriji: Apmācības kontrolsaraksts

source: Which Training Tools did you feel you would be able to train well?
ar_lb: أيّة واحدة مِن “أدوات التدريب” تشعر أنّك قادر على تدريب الآخرين عليها جيّدًا؟
az: Sənin fikrincə hansı Təlim alətləri daha yaxşı öyrədə bilərsən?
fo: Hvat venjingar amboð heldur tú, at tú klárar væl at læra onkran upp í?
fr_fr: À quels outils de formation vous sentez-vous en mesure de bien former quelqu'un ?
lv: Kādus apmācības rīkus, jūsuprāt, jūs varētu labi apmācīt?

source: Which ones made you feel vulnerable as a trainer?
az: Hansılar səni bir təlimatçı kimi özünü zəif hiss etdirdi?
fo: Hvat fær teg at kenna teg sárbaran?
lv: Kuri no tiem lika jums kā trenerim justies ievainojamam?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
ar_lb: هل هناك أيّة أدوات تدريب تودّ إضافتها أو إلغائها مِن القائمة؟ لماذا؟
az: Yoxlama siyahısına hansı Təlim alətləri əlavə edərdin yaxud çıxardardın? Niyə?
fo: Eru nøkur amboð, sum tú kundi hugsað tær at lagt afturat ella tikið burturúr? Hví?
fr_fr: Y a-t-il des outils de formation que vous ajouteriez ou soustrairiez de la liste d'évaluation ? Pourquoi ?
lv: Vai ir kādi apmācības rīki, kurus jūs pievienotu vai noņemtu no kontrolsaraksta? Kāpēc?

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
az: YADINDA SAXLA – Təlimatçının yoxlama siyahının nəticələrini öz Zúme məşqçiniz və/yaxud təlim tərəfdaşı yaxud başqa rəhbər ilə bölüşün. Əgər siz kiməsə məşqçi və ya mentorluq (rəhbərlik) etməkdə kömək edirsinizsə, diqqətinizə və təliminizə ehtiyacı olan sahələrin qiymətləndirilməsi üçün bu aləti ilə bölüşün.
fo: MINST TIL - deil tín "Venjingar-lista" við tín ábyrgdarpersón ella mentor. Um tú sjálvur ert ein venjari ella ein mentor hjá onkrum, kanst tú brúka amboðið at hjálpa tær at meta um, hvar tú hevur tørv á at styrkjast.
lv: ATCERIETIES — noteikti dalieties ar saviem apmācības kontrolsaraksta rezultātiem ar apmācību partneri vai citu mentoru. Ja palīdzat kādam apmācīt vai mentorēt, izmantojiet šo rīku, lai palīdzētu novērtēt, kurām jomām ir nepieciešama jūsu uzmanība un apmācība.

source: Zúme Video Scripts: Leadership in Networks
az: Zúme video yazıları: Şəbəkələrdə rəhbərlik
fo: Zúme Sjónband: Leiðsla í netverki
lv: Zúme video skripti: Vadība draudžu tīklos

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
ar_lb: إنّ تلمذة تلاميذ يُتلمِذون تلاميذ تعني صنع قادة يصنعون قادة. كيف تُطوِّر قادة أقوى؟ مِن خلال تعليمهم كيف يحبّون بعضهم البعض بشكل أفضل. “مجموعات الرفقاء الناصحين” تساعد القادة على محبّة الآخرين بشكل أعمق.
az: Şagirdləri yetişdirən şagirdləri etmək rəhbərləri yetişdirən rəhbərləri etmək deməkdir. Daha güclü rəhbərləri necə inkişaf etdirmək olar? Bir-birini daha yaxşı sevməyə öyrətməklə. Bərabər rəhbərlik qrupları rəhbərlərə daha dərindən sevməyə kömək edir.
fo: At gera lærisveinar, sum gera lærisveinar, merkir at gera leiðarar, sum gera leiðarar. Hvussu menna vit sterkar leiðarar? Við at læra teir, hvussu teir elska hvønn annan meira. Javnbjóðis mentor bólkar hjálpa leiðarum at elska djypri.
fr_fr: Faire des disciples qui font des disciples, c'est faire des leaders qui font des leaders. Comment développez-vous des leaders plus forts ? En leur apprenant à mieux s'aimer les uns les autres. Les groupes de mentorat entre pairs aident les leaders à aimer plus profondément.
lv: Darīt par mācekļiem tos, kas veido mācekļus, nozīmē veidot vadītājus, kas veido vadītājus. Kā gan jūs izveidojat spēcīgākus līderus? Mācot viņiem, kā labāk mīlēt vienam otru. Vienaudžu mentoringa grupas palīdz vadītājiem mīlēt dziļāk.

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "Bərabər rəhbərlik qrupları" bölməsini tapın və aşağıdakı audio yazısını dinləyin.
fo: Finn "Javnbjóðis mentor bólkar" í Zúme handbókini, og lurta eftir ljóðbandinum.
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "vienaudžu mentoringa grupas" un klausieties zemāk esošo audio.

source: Zúme Video Scripts: Peer Mentoring Groups
az: Zúme video yazıları: Bərabər rəhbərlik qrupları
fo: Zúme sjónband: Javnbjóðis mentor bólkar
lv: Zúme video scenāriji: Vienaudžu mentoringa grupas

source: Practice (60min)
az: Məşq etmə (60 dəq)
fo: Ven (60 min)
lv: PRAKTIZĒJIET (60min)

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
az: Zúme Bələdçi kitabınızda Bərabər rəhbərlik qrupları bölməsini tapın və aşağıdakı addımları izləyin.
fo: Finnið partin um Javnbjóðis Mentor bólkar í Zúme handbókini og fylgið stigunum.
lv: Savā Zúme apmācības rokasgrāmatā atrodiet sadaļu "Vienaudžu mentoringa grupas" un veiciet šos soļus.

source: GROUPS
az: QRUPLAR
fo: BÓLKAR
lv: GRUPAS

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
az: İki yaxud üç nəfərdən ibarət qruplara bölünün və Bərabər rəhbərlik formatının 3/3 bölməsi üzrə işləyin. Bərabər rəhbərlik ayda bir dəfə yaxud kvartalda bir dəfə baş verir və bütün qrupun iştirak etməsi üçün vaxt aparır və beləliklə bu sessiyada sizin hər kəsin tam mentorluq prosesi təcrübədən keçirmək üçün vaxtınız olmayacaq.
fo: Farið saman í smærri bólkar (2-3) og arbeiðið gjøgnum 3/3 partin av Javnbjóðis mentor bólkinum. Javnbjóðis mentorsamtalur skulu helst fara fram mánaðarliga ella kvartárliga. Tað tekur tíð at koma ígjøgnum hetta, so øll klára ikki at venja allar leiklutirnar hesa løtun, meðan tit venja.
lv: Sadalieties grupās pa diviem vai trim un strādājiet ar vienaudžu mentoringa grupas formāta 3/3 sadaļām. Vienaudžu mentorings ir kas tāds, kas notiek reizi mēnesī vai reizi ceturksnī, un ir vajadzīgs zināms laiks, līdz piedalās visa grupa, tāpēc šajā sesijā jums nebūs laika, lai ikviens varētu izjust pilnu mentoringa procesu.

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
az: Təcrübə etmək üçün qrupunuzdan bir nəfəri bu sessiyanın "qəyyumluq altında olanı" kimi seçin və digər üzvlərin təklif olunan suallar siyahısı üzərində işləmək və "qəyyumluq altında olanı" bələdçilik etmək və ruhlandırmaq üçün həmyaşıd mentor kimi fəaliyyət göstərməyə vaxt sərf edin.
fo: Veljið ein persón, sum verður "mentur", meðan hini "spæla" Javnbjóðis mentorar og fara gjøgnum spurningarnar, sum eru á listanum, meðan tit vegleiða og eggja tann, sum verður mentur.
lv: Lai praktizētu, izvēlieties vienu personu no savas grupas, kas būs šīs sesijas "mentorējamais", un lieciet pārējiem dalībniekiem veltīt laiku, tēlojot vienaudžu mentorus, strādājot caur ieteikto jautājumu sarakstu un sniedzot norādījumus un iedrošinājumu mentorējamā darbam.

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
az: Siz qurtaranadək, hər kəsin sual vermək və cavab vermək haqqında əsas anlayışı olmalıdır.
fo: Tá tit eru liðug, eiga tit at hava eina grundleggjandi fatan av at spyrja og svara.
lv: Kad esat pabeiguši, ikvienam vajadzētu būt izpratnei par to, kā jautāt un atbildēt.

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
az: YADINDA SAXLAYIN - Zúme Bələdçi Kitabınızdakı Bərabər Rəhbərlik Qrupları bölməsində Dörd sahə diaqnostik diaqramı və Nəsillər xəritəsini öyrənərək vaxtı keçirin. Əmin olun ki, təklif olunan sualları verməzdən qabaq qrupunuzda olan hər kəsin bu alətlər barədə əsas anlayışı var.
fo: MINNT TIL - Brúkið eina løtu at granska yvirlitsmyndina "Tey fýra økini" og "Ættarliðskortið" í partinum um "Javnbjóðis mentor bólkar" í Zúme handbókini. Tryggið tykkum, at øll hava eina grunnleggjandi fatan av amboðunum, áðrenn tit brúka spurningarnar.
lv: ATCERIETIES — veltiet laiku, studējot četru lauku diagnostikas diagrammu un paaudžu karti vienaudžu mentoringa grupu sadaļā Zúme apmācības rokasgrāmatā. Pirms uzdodat ieteiktos jautājumus, pārliecinieties, vai visiem jūsu grupas dalībniekiem ir izpratne par šiem rīkiem.

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
az: ZÚME TƏLİMİ TAMAMLADIĞINIZLA ƏLAQƏDAR TƏBRİK EDİRİK!
fo: TIL LUKKU! NÚ ERU TIT LIÐUG VIÐ ZÚME VENJINGINA!
lv: APSVEICAM AR ZŪME APMĀCĪBAS PABEIGŠANU!

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
az: Siz və qrupunuz indi rəhbərliyi yeni səviyyəyə qaldımağa hazırsınız! Sizə böyüməyə DAVAM ETMƏYƏ kömək etmək üçün bəzi addımlar bunlardır!
fo: Tú ert nú klárur at leiða á einum hægri støði! Her eru nøkur stig afturat, sum kunnu hjálpa tær at vaksa ÁHALDANDI!
lv: Jūs un jūsu grupa tagad esat gatavi pacelt vadību jaunā līmenī! Šeit ir vēl daži soļi, kas palīdzēs jums TURPINĀT augt!

source: Zúme Video Scripts: Completion of Training
az: Zúme video yazıları: Təlimin tamamlaması
fo: Zúme sjónband: Enda venjingina.
lv: Zúme video scenāriji: Apmācības pabeigšana

source: No Name
az: Adsız
fo: Einki Navn
lv: Bez vārda

source: Phone Number
az: Telefon nömrəsi
fo: Telefonnummar
lv: Telefona nr.

source: User Address
az: İstifadəçinin ünvanı
fo: Adressa
lv: Lietotāja adrese

source: GeoCoded IP
az: GeoCodlaşmış IP
lv: Ģeogrāfiski kodēts IP
