Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
ar: في الفيديو التالي، سيتم تدريبكم من خلال مجموعة 3/3 تفاعلية حيث ستتعلمون مبدأً ثم "اضغطوا زر التوقف" ومارسوه مع المجموعة.
ar_lb: في الفيديو التالي ، سيتم تدريبك من خلال مجموعة 3/3 تفاعلية حيث ستتعلم المبادئ مبدأً ثم "توقف مؤقتًا" وتمارسه مع المجموعة.
az: Növbəti videoda siz interaktiv 3/3 Qrupda təlim alacaqsız, harda ki siz bir prinsipi öyrənəcəksiniz, sonra “pauza düyməsini basıb” qrupla məşq edəcəksiniz.
bs_ba: U sljedećem videu učit ćete kroz interaktivnu 3/3 grupu gdje ćete naučiti princip, a zatim "pritisnuti pauzu" i vježbati ga sa grupom.
de_de: Jetzt führen wir euch interaktiv durch den 3/3-Prozess. Im Video könnt ihr die einzelnen Schritte anschauen, nach jedem Schritt "Pause" drücken und ihn gleich mit der Gruppe üben.
es_es: En el siguiente video, aprenderás un principio a través de un grupo 3/3 interactivo. A continuación, pondrás «pausa» y deberás practicarlo con el grupo.
fa_ir: در ویدیوی زیر ، شما از طریق یک گروه 3/3 تعاملی مربیگری خواهید کرد که در آن یک اصل را یاد خواهید گرفت و سپس "مکث مطبوعاتی" را یاد می گیرید و آن را با گروه تمرین می کنید.
fo: Í næsta sjónbandinum, verða vit vegleidd gjøgdum ein aktivan 3/3 Bólk, og vit fara at læra meginreglur, trýsta so á "steðga" og fara at venja tað saman.
fr_fr: Dans la vidéo suivante, vous serez coaché à travers un groupe interactif 3/3 où vous apprendrez un principe, puis « appuyerez sur pause » et vous entraînerez avec le groupe.
gu: હવે પછીના વિડિયોમાં, તમને એક ચર્ચાની આપલે 3/3 જૂથ દ્વારા તાલીમ આપવામાં આવશે, જ્યાં તમે એક સિદ્ધાંત શીખશો અને પછી "થોભો અને રાહ જોવો " અને જૂથ સાથે તેની પ્રેક્ટિસ કરશો.
hy: Հետևյալ տեսանյութում ցուցադրվում է ինտերակտիվ 3/3-րդ խմբի մեկ օրինակ, որտեղ ներկայացվում են խումբը վարելու սկզբունքները։ Իսկ հետո «կսեղմեք դադարը» և կկիրառեք այն խմբի հետ:
id_id: Dalam video berikut ini, Anda akan dilatih melalui Kelompok 3/3 interaktif di mana Anda akan mempelajari sebuah prinsip dan kemudian "tekan jeda" dan menerapkannya dengan kelompok.
it_it: Nel video seguente sarete formati nella conduzione di un Gruppo 3/3 interattivo nel quale imparerete un principio, premerete "pausa" e come gruppo farete pratica del principio.
ja: 以下のビデオでは、インテラクティブな3／3グループを通してコーチングを受け、原理を学びます。その後「一時停止」を押して、グループで実践しましょう。
kn: ಈ ಮುಂದಿನ ವೀಡಿಯೋದಲ್ಲಿ 3/3 ಗುಂಪಿನ ಪರಸ್ಪರ ತರಬೇತಿಯನ್ನು ಹೊಂದಿಕೊಳ್ಳುವಿರಿ, ಇಲ್ಲಿ ನೀವು ಒಂದು ಮೂಲತತ್ವವನ್ನು ಕಲಿತುಕೊಳ್ಳುವಿರಿ, ನಂತರ "ವಿರಾಮವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ" ಮತ್ತು ಗುಂಪಿನೊಂದಿಗೆ ಅದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿರಿ.
ko_kr: 아래 영상을 보며 원리를 익히게 될 대화형 3/3 그룹을 통해 지도를 받고, "일시 정지" 버튼을 누르고 그룹과 함께 연습하십시오.
ku: لەم ڤیدیۆیەی خوارەوەدا، لە ڕێگەی گروپێکی کارلێککاری 3/3 ڕاهێنانت پێ دەکرێت تێیدا بنەمایەک فێر دەبیت و دواتر "دەستبنێ بە وەستان" و لەگەڵ گروپەکەدا مەشقی پێدەکەیت.
lo: ໃນວິດີໂອຕໍ່ໄປນີ້, ທ່ານຈະໄດ້ຮັບການສອນຜ່ານການໂຕ້ຕອບຂອງກຸ່ມ 3/3 ທີ່ທ່ານຈະໄດ້ຮຽນຮູ້ຫຼັກການ ຫຼັງຈາກນັ້ນໃຫ້ກົດຢຸດຊົ່ວຄາວ ແລ້ວຝຶກຝົນໃນກຸ່ມຂອງທ່ານ.
lv: Nākamajā video jūs mācīsieties interaktīvajā 3/3 grupā, kurā apgūsiet principu un pēc tam "nospiediet pauzi" un praktizējiet to kopā ar grupu.
mai: निम्नलिखित वीडियो में, अहाँ केँ एक इंटरएक्टिव 3/3 समूह के माध्यम सँ प्रशिक्षित कएल जाएत, जत' अहाँ एक सिद्धांत सीखब आ फेर 'पॉज' क' क' ओहि सिद्धांत क' समूह संग अभ्यास करब।
ml_in: ഇനിപ്പറയുന്ന വീഡിയോയിൽ, ഒരു സംവേദനാത്മക 3/3 ഗ്രൂപ്പിലൂടെ നിങ്ങളെ പരിശീലിപ്പിക്കും, അവിടെ നിങ്ങൾ ഒരു തത്വം പഠിക്കുകയും തുടർന്ന് "താൽക്കാലികമായി നിർത്തുക" എന്നതും ഗ്രൂപ്പിനൊപ്പം അത് പരിശീലിക്കുകയും ചെയ്യും.
mr: खालील व्हिडिओमध्ये, तुम्हाला एका संवादात्मक 3/3 गटाद्वारे प्रशिक्षित केले जाईल जेथे तुम्ही एक तत्त्व शिकू शकाल आणि नंतर “पॉज दाबा” आणि त्याचा गटासह सराव करा.
my: လာမယ့် ဗွီဒီယိုထဲမှာ ၃/၃ အဖွဲ့မှာ အပြန်အလှန်ပါဝင်ပြီး သင်ယူရမည့် နိယာမအတွက် နည်းပြလမ်းညွှန်မှုကို ရရှိရန် “ရပ်ရန် နှိပ်ပါ”။ သို့ပြီးမှ အဖွဲ့နဲ့ လေ့ကျင့်နိုင်ပါတယ်။
ne_np: निम्न भिडियोले तपाईँलाई अन्तरक्रिया झुण्ड संचालन गर्ने तरिका सिकाउने छ अनि केही समय भिडियो बन्द गरेर आफ्नो झुण्डसँग अभ्यास गर्नुहोस् ।
or: ନିମ୍ନରେ ସ୍ଥିତ ଭିଡ଼ିଓରେ, ଆପଣଙ୍କୁ ଏକ ୩/୩ ଦଳୀୟ ଆଦାନପ୍ରଦାନ ମାଧ୍ୟମରେ ପ୍ରଶିକ୍ଷଣ ଦିଆଯିବ ଯେଉଁଠାରେ ଆପଣ ଏକ ସିଦ୍ଧାନ୍ତ ଶିଖିବେ ଏବଂ ତାପରେ "ବିରାମ ନେବେ" ଏବଂ ଏହାକୁ ଦଳ ସହିତ ଅଭ୍ୟାସ କରିବେ ।
pa_in: ਅੱਗੇ ਆਉਣ ਵਾਲੀ ਵੀਡੀਓ ਵਿੱਚ, ਤੁਸੀਂ ਇੱਕ ਪਰਸਪਰ 3/3 ਸਮੂਹ ਰਾਹੀਂ ਸਿਖਲਾਈ ਦਿੱਤੇ ਜਾਓਗੇ ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਸਿਧਾਂਤ ਨੂੰ ਸਿੱਖੋਗੇ ਅਤੇ ਫਿਰ “ਰੁਕਣ ਵਾਲਾ ਬਟਨ ਦਬਾਓ” ਅਤੇ ਸਮੂਹ ਨਾਲ ਇਸ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pa_pk: اگلی ویڈیو وِچ، تہانُوں اِک باہمی 3/3 گروپ دے راہِیں تعلیم دِتی جاوے گی جِتھے تُسی اِک اصول سِکھو گے تے فیر "پاز دا بٹن نپو" تے گروپ دے نال مشق کرو گے۔
pl_pl: W poniższym filmie zostaniecie poprowadzeni przez interaktywną Grupę 3/3. Po zapoznaniu się z daną zasadą będziecie „naciskać pauzę” i ćwiczyć ją w grupie.
pt_pt: No vídeo a seguir, você será treinado por meio de um grupo interativo de 3/3 no qual aprenderá um princípio. Em seguida, "pressione pausa" e pratique com o grupo.
ro_ro: În următorul videoclip, veți fi instruit printr-un grup interactiv 3/3, unde veți învăța un principiu și apoi „apăsați pauză” și îl veți exersa împreună cu grupul.
ru_ru: В следующем видео будет показан пример интерактивной группы 3/3, что поможет вам понять принцип ее работы, а затем вы «нажмете на паузу» и потренируетесь с группой.
sl_si: Naslednji video vas bo vodil skozi interaktivno skupino 3/3; naučili se boste načela, nato pa pritisnili pavzo in ga vadili s skupino.
ta: பின்வரும் வீடியோவில், நீங்கள் ஒரு உரையாடும் 3/3 குழு மூலம் பயிற்றுவிக்கப்படுவீர்கள். பின்னர் சற்று நிறுத்தி மீண்டும் உரையாடுங்கள்.
te: ఈ వీడియోలో మీకు ఇంటరాక్టివ్ 3/3 సమూహ శిక్షణ ఇవ్వబడుతుంది, ఇక్కడ మీరు ఒక సూత్రాన్ని నేర్చుకుంటారు, ఆపై “పాజ్ బటన్‌ను నొక్కండి” ఆపై ఆ సూత్రాన్ని సమూహంతో ఆచరిస్తారు.
th: ในวิดีโอต่อไปนี้ คุณจะได้รับการสอนผ่านกลุ่ม 3/3 แบบโต้ตอบ ซึ่งคุณจะได้เรียนรู้หลักการ จากนั้นจึง “กดหยุดชั่วคราว” และฝึกฝนกับกลุ่ม
tr_tr: Aşağıdaki videoda, her prensibi sırasıyla öğreneceğiniz, "duraklat" düğmesine basarak ve grubunuzla uygulayarak etkileşimli bir 3’te 3 Grubu aracılığıyla rehberlik alacaksınız.
ur: اگلی ویڈیو میں آپ کو ایک باہمی فعال 3/3 گروپ کے ذریعے تربیت دی جائے گی جہاں آپ ایک اصول سیکھیں گے اور پھر "وقفہ کا بٹن دبائیں" اور گروپ کے ساتھ اُس کی مشق کریں گے۔
vi: Trong video dưới đây, bạn sẽ được huấn luyện thông qua tương tác Nhóm 3/3, bạn sẽ được học một nguyên tắc và sau đó hãy nhấn nút “tạm dừng” để thực hành với nhóm.

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you’ve been a part of (or have heard about) in the past? If so, how would those differences impact the group?
ar: هل لاحظتم أيّ اختلافات بين "مجموعة ثلاثة على ثلاثة" ودرس الكتاب المقدس أو مجموعة صغيرة كنتم جزءًا منها (أو سمعتم عنها) في الماضي؟ إذا كان الأمر كذلك، كيف ستؤثر تلك الاختلافات على المجموعة؟
ar_lb: هل لاحظت أيّة فروقات بين “مجموعات ثلاثة على ثلاثة”، دروس الكتاب والمجموعات الصّغيرة التي كنت جزء منها في الماضي (أو التي سمعت عنها)؟ إن كان الجواب نعم، كيف تؤثّر هذه الفروقات على المجموعة؟
bs_ba: Jeste li primijetili bilo kakvu razliku između grupe 3/3 i grupe za biblijsko proučavanje ili male grupe u kojoj ste bili (ili ste čuli) u prošlosti? Ako je tako, kako bi te razlike uticale na grupu?
de_de: Merkst du einen Unterschied zwischen einer 3/3-Gruppe und anderen Bibel- oder Hauskreisen, an denen du in der Vergangenheit teilgenommen (oder von denen du gehört) hast? Wenn ja, wie würden sich diese Unterschiede auf die Gruppe auswirken?
es_es: ¿Notaste alguna diferencia entre un grupo 3/3 y un estudio bíblico o un grupo pequeño en el que hayas participado (o hayas escuchado) en el pasado? Si es así, ¿cómo influyen esas diferencias en el grupo?
fa_ir: آیا بین گروه ۳/۳ و گروه مطالعه‎ی کتاب مقدس یا گروه کوچکی که در گذشته عضو آن بودید (یا در مورد آن شنیده‎اید)، تفاوتی می‎بینید؟ اگر پاسخ‎تان مثبت است، این تفاوت‎ها چه تأثیری بر گروه می‎گذارد؟
fr_fr: Avez-vous remarqué des différences entre un groupe 3/3 et une étude biblique ou un petit groupe duquel vous avez fait partie (ou entendu parler) dans le passé? Dans l'affirmative, quel impact ces différences auraient-elles sur le groupe?
gu: શું તમે ૩/૩ જૂથમાં અને બાઇબલ સ્ટડી અથવા નાના જૂથ વચ્ચે કોઈ તફાવત જોયો છે, જેનો તમે ભૂતકાળમાં ભાગ લેતા હતા (અથવા તેના વિશે સાંભળ્યું હોય). જો હા, તો તે તફાવતો જૂથને કેવી રીતે અસર કરશે?
hy: Դուք որևէ տարբերություն նկատեցի՞ք 3/3-րդ խմբի և անցյալում Ձեր մասնակցած (կամ լսած) Աստվածաշնչի սերտողության կամ փոքրիկ խմբի միջև: Եթե այո, ապա այդ տարբերությունները ինչպե՞ս կարող են ազդել խմբի վրա:
id_id: Apakah Anda melihat adanya perbedaan antara Kelompok 3/3 dan Kelompok Studi Alkitab atau Kelompok Kecil dimana anda telah menjadi bagian (atau telah mendengar) di masa lalu? Jika demikian, bagaimana perbedaan tersebut mempengaruhi kelompok?
it_it: Avete notato qualche differenza tra un Gruppo 3/3 e uno studio biblico o una cellula di cui avete fatto parte o di cui avete sentito parlare in passato? Se l'avete notato, come potrebbero avere un impatto queste differenze sul gruppo?
ja: 3／3グループと、あなたが過去に参加した（あるいは聞いたことがある）バイブルスタディやスモールグループとの間に違いはありますか？もしそうなら、その違いはどのようにグループに影響していますか？
kn: 3/3 ಗುಂಪು ಮತ್ತು ನೀವು ಮೊದಲು ಭಾಗವಹಿಸುತ್ತಿದ್ದ (ಅಥವಾ ಕುರಿತು ಕೇಳಿದ) ಸತ್ಯವೇದ ಅಧ್ಯಯನ ಅಥವಾ ಚಿಕ್ಕ ಗುಂಪಿನ ನಡುವೆ ಯಾವುದಾದರೂ ವ್ಯತ್ಯಾಸವನ್ನು ಗಮನಿಸಿದ್ದೀರಾ? ಹಾಗಾದರೆ, ಈ ವ್ಯತ್ಯಾಸಗಳು ಗುಂಪಿನ ಮೇಲೆ ಹೇಗೆ ಪ್ರಭಾವ ಬೀರುತ್ತವೆ?
ko_kr: 3/3 그룹과 당신이 참여했던(혹은 들었던) 일반적인 성경 공부나 소그룹 사이의 차이점을 발견했나요? 그렇다면, 그런 차이점이 그룹에 어떤 영향을 미치는가요?
ku: ئایا تێبینی هیچ جیاوازییەکت کردووە لە نێوان گروپی 3/3 و خوێندنەوەی پەرتووکی پیرۆز یان گروپێکی بچووک لە ڕابردوودا بەشداربوویت لێی (یان بیستووتە) ئەگەر بیستووتە ئەو جیاوازییانە چۆن کاریگەرییان لەسەر گروپەکە دەبێت؟
lo: ທ່ານໄດ້ສັງເກດເຫັນຄວາມແຕກຕ່າງລະຫວ່າງກຸ່ມ 3/3 ແລະ ກຸ່ມການຮຽນພຣະຄຳພີຫຼືກຸ່ມນ້ອຍທີ່ທ່ານເຄີຍເປັນສ່ວນໜຶ່ງ (ຫຼື ເຄີຍໄດ້ຍິນ) ທີ່ຜ່ານມາບໍ? ຖ້າເປັນດັ່ງນັ້ນ, ຄວາມແຕກຕ່າງເຫຼົ່ານັ້ນຈະສົ່ງຜົນກະທົບຕໍ່ກຸ່ມແນວໃດ?
mai: की अहाँ कखनो 3/3 समूह आ कोनो बाइबिल अध्ययन या छोट समूह जइमें अहाँ भाग लेलहुँ अछि (या सुनलहुँ अछि) के बीच कोनो भिन्नता महसूस कएलहुँ? जँ हाँ, तँ ओहि भिन्नतासभ समूह पर कियैक प्रभाव प़ड़त?
ml_in: 3/3 ഗ്രൂപ്പും ബൈബിൾ അധ്യയനവും അല്ലെങ്കിൽ ചെറിയ ഗ്രൂപ്പും തമ്മിൽ നിങ്ങൾ മുമ്പ് പങ്കെടുത്ത (അല്ലെങ്കിൽ കേട്ടിട്ടുള്ള) എന്തെങ്കിലും വ്യത്യാസങ്ങൾ ശ്രദ്ധിച്ചിട്ടുണ്ടോ? അങ്ങനെയാണെങ്കിൽ, ആ വ്യത്യാസങ്ങൾ ഗ്രൂപ്പിനെ എങ്ങനെ ബാധിക്കും?
mr: काय तुम्हाला काही फरक आढळले आहेत का एका 3/3 गटामध्ये आणि एक बायबल स्टडीमध्ये किंवा पूर्वीच्या एका छोट्या गटामध्ये ज्याचा तुम्ही भाग होता (किंवा त्याविषयी ऐकले होते). जर असे असेल तर, त्या फरकांचा गटावर कसा परिणाम होईल?
my: ယခင်က သင်ပါဝင်ခဲ့ဖူးသော (ဒါမှမဟုတ် ကြားဖူးခဲ့သော) အဖွဲ့ငယ် သို့မဟုတ် သမ္မာကျမ်းစာ လေ့လာခြင်းနှင့် ၃/၃ အဖွဲ့ကြား ကွဲပြားချက်ကို သတိပြုမိပါသလား။ သတိပြုမိပါက ထိုကွဲပြားချက်တွေက အဖွဲ့ကို ဘယ်လိုသက်ရောက်စေနိုင်မလဲ။
ne_np: तपाईँ पहिला संलग्न हुनुभएको बाइबल अध्ययन वा सानो झुण्डको ढाँचा र ३/३ झुण्डको ढाँचामा केहि फरक पत्ता लगाउनुभयो ? फरक केही छ भने के त्यसले झुण्डमा कुनै प्रभाव पर्ला?
or: ଆପଣ କେବେ ୩/୩ ଦଳ ଓ ଆପଣ ପୂର୍ବରୁ ଥିବା (ନଚେତ ଶୁଣିଥିବା) ବାଇବଲ ଅଧ୍ୟୟନ ବା ଛୋଟ ଗୋଷ୍ଠୀ ମଧ୍ୟରେ କିଛି ପାର୍ଥକ୍ୟ ଦେଖିଛନ୍ତି କି? ଯଦି ସେମିତି, ତେବେ ଏହି ପାର୍ଥକ୍ୟଗୁଡ଼ିକ ଦଳ ଉପରେ କିପରି ପ୍ରଭାବ ପକାଇବ?
pa_in: ਕੀ ਤੁਸੀਂ ਇੱਕ 3/3 ਸਮੂਹ ਅਤੇ ਇੱਕ ਬਾਈਬਲ ਅਧਿਐਨ ਜਾਂ ਛੋਟੇ ਸਮੂਹ ਵਿਚਕਾਰ ਜਿਸ ਦੇ ਤੁਸੀਂ ਅਤੀਤ ਵਿੱਚ ਇੱਕ ਹਿੱਸਾ ਰਹੇ (ਜਾਂ ਬਾਰੇ ਸੁਣਿਆ ਸੀ) ਕੋਈ ਫ਼ਰਕ ਉੱਤੇ ਧਿਆਨ ਦਿੱਤਾ ਹੈ? ਜੇਕਰ ਹਾਂ, ਇਹ ਫ਼ਰਕ ਸਮੂਹ ਉੱਤੇ ਕਿਵੇਂ ਪ੍ਰਭਾਅ ਪਾਉਣਗੇ?
pa_pk: کیہ تُسی 3/3 گروپ تے بائبل سٹڈی یا سمال گروپ جہدا تُسی ماضی وِچ حصہ رہے او (یاں جہداے بارے سُنیا اے) اوہدے وِچکار فرقاں تے غور کِیتا اے؟ جے رہے او تے، اوہ فرق چیزاں گروپ تے کیویں اثر انداز ہون گیاں؟
pl_pl: Czy zauważyliście jakieś różnice między Grupą 3/3 a studium biblijnym lub małą grupą, w których byliście lub o których słyszeliście? Jeśli tak, jak te różnice wpływają na grupę?
pt_pt: Você notou alguma diferença entre um grupo de 3/3 e um estudo bíblico ou grupo pequeno do qual você participou (ou ouviu falar) no passado? Se sim, como essas diferenças impactariam o grupo?
ro_ro: Ai remarcat vreo diferență între un grup 3/3 și un studiu biblic sau un grup mic la care ai participat (sau despre care ai auzit) în trecut? Dacă da, cum ar influența aceste diferențe dinamica grupului?
ru_ru: Заметили ли вы какие-либо различия между Группой 3/3 и библейскими занятиями или малыми группами, в которых вы участвовали (или о которых слышали) в прошлом? Если да, то как эти различия повлияли бы на группу?
sl_si: Ali si opazil kakšne razlike med skupino 3/3 in preučevanjem Svetega pisma ali malo skupino, katere del si bil v preteklosti (ali si o njej slišal)? Če si jih opazil, kakšen je vpliv teh razlik na skupino?
ta: 3/3 குழு மற்றும் வேத பாடம் அல்லது நீங்கள் முன்பு இருந்த சிறு குழுவுக்கு இடையில் ஏதேனும் வேறுபாடுகள் இருப்பதை நீங்கள் கவனித்தீர்களா? அப்படியானால், அந்த வேறுபாடுகள் குழுவை எவ்வாறு பாதிக்கும்?
te: మీరు గతంలో భాగమైన (లేదా విన్న) 3/3 గ్రూప్ మరియు బైబిల్ స్టడీ లేదా ఇతర చిన్న గ్రూప్ మధ్య ఏదైనా తేడాను గమనించారా? అలా అయితే, ఆ తేడాలు మీ సమూహాన్ని ఎలా ప్రభావితం చేస్తాయి?
th: คุณสังเกตเห็นความแตกต่างระหว่างกลุ่ม 3/3 กับกลุ่มศึกษาพระคัมภีร์หรือกลุ่มเล็กที่คุณเคยเข้าร่วม (หรือเคยได้ยิน) ในอดีตหรือไม่?ถ้าเป็นเช่นนั้น ความแตกต่างเหล่านั้นจะมีผลกระทบต่อกลุ่มอย่างไร?
tr_tr: 3'te 3 Grubu ile geçmişte parçası olduğunuz (ya da duyduğunuz) bir Kutsal Kitap Çalışması ya da Küçük Grup arasında herhangi bir değişiklik olduğunu gördünüz mü? Eğer gördüyseniz, bu farklılıklar grubunuzu nasıl etkiler?
ur: کیا آپ نے 3/3 گروپ اور بائبل سٹڈی گروپ یا سمال گروپ میں کوئی فرق محسوس دِیا جِس کا آپ ماضی میں حصہ رہے ہیں (یا جِس کے بارے سُنا تھا)؟ اگر ایسا ہے تو اُن تفرقات کا گروپ پر کیا اثر پڑے گا؟
vi: Bạn có nhận thấy bất kỳ sự khác biệt nào giữa Nhóm 3/3 và Nhóm học Kinh Thánh hoặc Nhóm nhỏ mà bạn từng tham gia (hoặc đã nghe nói đến) trước đây không? Nếu vậy, những khác biệt đó sẽ tác động đến nhóm như thế nào?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
ar: هل يمكن اعتبار أنّ "مجموعات ثلاثة على ثلاثة" هي كنيسة بسيطة؟ لمَ ولمَ لا؟
ar_lb: هل يمكن اعتبار أنّ “مجموعات ثلاثة على ثلاثة” هي كنيسة بسيطة؟ لما ولما لا؟
az: 3/3 qrupu sadə məbəd sayıla bilərmi? Niyə olar və niyə olmaz?
bs_ba: Može li se 3/3 oblik grupe smatrati Jednostavnom crkvom? Zašto da ili zašto ne?
de_de: Ist eine 3/3-Gruppe eine einfache Gemeinde? Warum? Warum nicht?
es_es: ¿Podría un grupo 3/3 ser considerado una iglesia sencilla? ¿Por qué o por qué no?
fa_ir: آیا یک گروه 3/3 می تواند یک کلیسای ساده در نظر گرفته شود؟ چرا یا چرا نه؟
fo: Kann ein 3/3 Bólkur vera ein einføld samkoma? Hví ella hví ikki?
gu: 3/3જૂથને નમુના રૂપ ચર્ચ ગણી શકાય? શા માટે અથવા કેમ નહીં?
hy: Արդյո՞ք 3/3-րդ խումբը կարելի է համարել պարզ եկեղեցի։ Ինչո՞ւ այո և ինչո՞ւ ոչ։
id_id: Dapatkah Kelompok 3/3 dianggap sebagai Jemaah Sederhana? Mengapa atau mengapa tidak?
it_it: Un gruppo di 3/3 potrebbe essere considerato una chiesa semplice? Perché o perché no?
ja: 3／3グループは「シンプル・チャーチ」とみなすことができるでしょうか？それはなぜですか？
kn: 3/3 ಗುಂಪನ್ನು ಸರಳವಾದ ಸಭೆಯೆಂದು ಪರಿಗಣಿಸಬಹುದೋ? ಯಾಕೆ ಅಥವಾ ಇಲ್ಲ?
ko_kr: 3/3 그룹을 단순한 교회로 보아도 될까요? 이유는 무엇인가요?
ku: ئایا دەتوانرێت گروپێکی ٣/٣ بە کڵێسای سادە هەژمار بکرێت؟ بۆچی یان بۆچی نا؟
lo: ກຸ່ມ 3/3 ສາມາດຖືວ່າເປັນຄຣິສຕະຈັກທຳມະດາໄດ້ບໍ? ຍ້ອນຫຍັງ? ຍ້ອນຫຍັງຈຶ່ງບໍ່ໄດ້?
lv: Vai 3/3 grupu var uzskatīt par vienkāršu draudzi? Kāpēc vai kāpēc ne?
mai: की एक 3/3 समूह के एक साधारण चर्च मानल जा सकैत अछि? कियैक वा कियैक नहि?
ml_in: 3/3 ഗ്രൂപ്പിനെ ഒരു ലളിതമായ സഭയായി കണക്കാക്കാമോ? എന്തുകൊണ്ട് അല്ലെങ്കിൽ എന്തുകൊണ്ട് സാധിക്കില്ല?
mr: काय 3/3 गटाला एक साधारण चर्च मानले जाऊ शकते? का किंवा का नाही?
my: ၃/၃ အဖွဲ့ကို ရိုးရှင်းသော အသင်းတော် လို့သတ်မှတ်နိုင်ပါသလား။ သတ်မှတ်နိုင်ပါက ဘာကြောင့်လဲ။ မသတ်မှတ်နိုင်ပါက ဘာကြောင့်လဲ။
ne_np: ३/३ झुण्डलाई साधारण मण्डली भन्न मिल्ला ? मिल्छ भने किन र मिल्दैन भने किन ?
or: କ'ଣ ୩/୩ ଦଳକୁ ଏକ ସରଳ ମଣ୍ଡଳୀ ବୋଲି ବିବେଚନା କରାଯାଇ ପାରେ କି? କାହିଁକି ଏବଂ କାହିଁକି ନୁହଁ ?
pa_in: ਕੀ 3/3 ਸਮੂਹ ਇੱਕ ਸਾਧਾਰਨ ਚਰਚ ਗਿਣਿਆ ਜਾ ਸਕਦਾ ਹੈ? ਕਿਉਂ ਜਾ ਕਿਉਂ ਨਹੀਂ?
pa_pk: کیہ 3/3 دے گروپ نُوں سادہ کلیسیا سمجھیا جا سکدا اے؟ کیوں یاں کیوں نئیں؟
pl_pl: Czy Grupę 3/3 można uznać za prosty Kościół? Dlaczego lub dlaczego nie?
pt_pt: Pode um grupo de 3/3 ser considerado uma igreja simples? Por que sim? Por que não?
ro_ro: Un grup 3/3 poate fi considerat o biserică simplă? De ce da sau de ce nu?
ru_ru: Можно ли считать группу 3/3 простой церковью? Почему да или почему нет?
sl_si: Ali lahko na skupino 3/3 gledamo kot na preprosto cerkev? Zakaj tako misliš?
ta: 3/3 குழுவை எளிய தேவாலயமாக கருத முடியுமா? ஏன் அல்லது ஏன் இல்லை?
te: 3/3 సమూహాన్ని సాధారణ చర్చిగా పరిగణించవచ్చా? ఎందుకు లేదా ఎందుకు కాదు?
th: กลุ่ม 3/3 ถือเป็นคริสตจักรธรรมดาได้ไหม? เพราะอะไร?
tr_tr: 3’te 3 Grubu, basit bir Kilise olarak düşünülebilir mi? Neden ya da neden olmasın?
ur: کیا 3/3 کے گروپ کو ایک سادہ کلیسیا سمجھا جا سکتا ے؟ کیوں اور کیوں نہیں؟
vi: Nhóm 3/3 có thể được xem là một Hội thánh Đơn giản không? VÌ sao có hay vì sao không?

source: Spend time this week obeying, training, and sharing based on the commitments you’ve made during your 3/3 Group practice.
ar: اقضوا وقتًا هذا الأسبوع في الطاعة والتدريب والمشاركة بناءً على الالتزامات التي قمتم بها خلال ممارسة مجموعة ثلاثة على ثلاثة.
ar_lb: ‫اقضِ بعض الوقت هذا الأسبوع في الطاعة، التدرّب والمشاركة استنادًا إلى الالتزامات التي قطعتها خلال ممارسة “مجموعات ثلاثة على ثلاثة”.
bs_ba: Ove sedmice provedite vrijeme slušajući, obučavajući i dijeleći na osnovu obaveza koje ste preuzeli tokom vježbanja u 3/3 obliku grupe.
de_de: Nimm dir diese Woche Zeit um das, was du dir in deiner 3/3-Gruppenübung vorgenommen hast, umzusetzen, einzuüben und weiterzugeben.
es_es: Pasa tiempo esta semana obedeciendo, entrenando y compartiendo, basándote en los compromisos que hayas adquirido durante la práctica del grupo 3/3.
fa_ir: این هفته، زمانی را به اطاعت کردن، تعلیم دادن و اعلام کردن بر اساس تعهدات‎خود در طول تمرین گروه ۳/۳ اختصاص دهید.
fr_fr: Passer du temps cette semaine à obéir, à vous entraîner et à partager en fonction des engagements que vous avez pris au cours de votre pratique de groupe 3/3.
gu: 3/3 જૂથ પ્રેક્ટિસ દરમિયાન તમે જે નિર્ણયો કર્યા છે તેના આધારે આ અઠવાડિયે સમય વીતાવો, તાલીમ અને વહેંચણી કરો.
hy: Այս շաբաթ ժամանակ հատկացրե´ք հնազանդվելու, մարզելու և ուրիշներին փոխանցելու Ձեր սովորածը՝ համաձայն այն պարտավորությունների, որոնք ստանձնել էիք 3/3-րդ խմբի գործնական հատվածում։
id_id: Ambil waktu minggu ini untuk menaati, melatih, dan berbagi berdasarkan komitmen yang telah Anda buat selama latihan Kelompok 3/3.
it_it: Trascorrete questa settimana obbedendo, formando e condividendo secondo gli impegni che avete preso durante la pratica del Gruppo 3/3.
ja: 3／3グループの実践で行ったコミットメントに基づいて、今週、神の命令に従ったり、訓練したり、分かち合ったりしましょう。
kn: ನಿಮ್ಮ 3/3 ಗುಂಪಿನ ಅಭ್ಯಾಸದ ಸಮಯದಲ್ಲಿ ನೀವು ಮಾಡಿದ ಸಮರ್ಪಣೆಗಳ ಆಧಾರದ ಮೇಲೆ ವಿಧೇಯರಾಗಿರಿ, ತರಬೇತಿ ಕೊಡಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವದರ ಮೂಲಕ ಈ ವಾರವನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 이번 주에는 3/3 그룹 연습에서 한 약속에 따라 순종, 훈련 및 나눔의 시간을 보내십시오.
ku: ئەم هەفتەیە کات بەسەرببە بە گوێڕایەڵی و ڕاهێنان و هاوبەشیکردن بە پشتبەستن بەو بەڵێنانەی لە کاتی مەشقی گروپی 3/3دا داوتە.
lo: ໃຊ້ເວລາອາທິດນີ້ໃນການເຊື່ອຟັງ, ຝຶກຝົນ ແລະແບ່ງປັນຕາມຄວາມມຸ່ງໝັ້ນທີ່ທ່ານໄດ້ເຮັດໄວ້ໃນການຝືກຝົນກຸ່ມ 3/3.
mai: एहि सप्ताह अपन 3/3 समूह अभ्यास के दौरान जे प्रतिबद्धतासभ अहाँ कएलहुँ, ओकरा आधार पर पालन, प्रशिक्षण आ साझा करबाक लेल समय बिताऊ।
ml_in: നിങ്ങളുടെ 3/3 ഗ്രൂപ്പ് പരിശീലനത്തിനിടെ നിങ്ങൾ ചെയ്ത പ്രതിബദ്ധതകളെ അടിസ്ഥാനമാക്കി അനുസരിക്കാനും പരിശീലനം നൽകാനും പങ്കിടാനും ഈ ആഴ്ച സമയം ചെലവഴിക്കുക.
mr: या आठवड्यात तुम्ही तुमच्या 3/3 गटाच्या सरावा दरम्यान केलेल्या वचनबद्धतेच्या आधारे आज्ञापालन, प्रशिक्षण आणि शेअर (सामायिक) करण्यात वेळ घालवा.
my: ၃/၃ အဖွဲ့ လေ့ကျင့်ချိန်အတွင်း သင်ကတိကဝတ်ပြုသောအရာအပေါ် နာခံခြင်း၊ သင်တန်းပေးခြင်း၊ ဝေငှခြင်း ပြုလုပ်ရန် ဒီအပတ်ကို အချိန်ယူပါ။
ne_np: तपाईंले आफ्नो ३/३ समूह अभ्यासको क्रममा गर्नुभएका प्रतिबद्धताहरू अनुसार पालना गर्दै, तालिम गर्दै र बाँड्दै यो हप्ता समय बिताउनुहोस्।
or: ଏହି ସପ୍ତାହରେ ୩/୩ ଦଳୀୟ ଅଭ୍ୟାସ ସମୟରେ ଆପଣ କରିଥିବା ପ୍ରତିବଦ୍ଧତା ଉପରେ ଆଧାର କରି ଆଜ୍ଞା ପାଳନ, ପ୍ରଶିକ୍ଷଣ ଏବଂ ବାଣ୍ଟିବାରେ ସମୟ ବିତାନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਜੋ ਤੁਸੀਂ 3/3 ਸਮੂਹ ਅਭਿਆਸ ਦੌਰਾਨ ਸਮਪਰਣ ਕੀਤੇ ਸਨ ਉਨ੍ਹਾਂ ਉੱਤੇ ਅਧਾਰਿਤ ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਸਿਖਲਾਈ ਦੇਣ ਅਤੇ ਵੰਡਣ ਲਈ ਕੀ ਸਮਾਂ ਖਰਚ ਕੀਤਾ ਹੈ.
pa_pk: تُساں 3/3 گروپ دی مشق دے دوران جیہڑے عہد کِیتے سن اوہناں دی بُنیاد تے ایس ہفتے عمل کرن، تربیت دین تے بیان کرن وِچ وقت گزارو۔
pl_pl: Poświęć w tym tygodniu czas na zastosowanie, dzielenie się i szkolenie w oparciu o zobowiązania podjęte podczas spotkania Grupy 3/3.
pt_pt: Nesta semana, passe algum tempo obedecendo, treinando e compartilhando com base nos compromissos que você assumiu durante a prática do seu Grupo de 3/3.
ro_ro: Petreceți timp săptămâna aceasta ascultând, instruind și împărtășind în baza angajamentelor pe care le-ați luat în timpul exersării Grupului 3/3.
ru_ru: На этой неделе уделите время повиновению, обучению и свидетельству на основе обязательств, взятых вами во время проведения Группы 3/3.
sl_si: Ta teden bodi poslušen, uči in deli na podlagi korakov poslušnosti, ki si jih sklenili storiti v skupini 3/3.
ta: 3/3 குழு பயிற்சி நேரத்தில் நீங்கள் எடுத்த முடிவுகளுக்கு கீழ்படியவும், பயிற்சி செய்யவும் இந்த வாரம் நேரம் எடுத்துக் கொள்ளுங்கள்.
te: 3/3 బృంద సాధన సమయంలో మీరు చేసిన కమిట్‌మెంట్‌ల ఆధారంగా విధేయత, శిక్షణ మరియు భాగస్వామ్యంలో ఈ వారం సమయాన్ని వెచ్చించండి.
th: ใช้เวลาในสัปดาห์นี้ในการเชื่อฟัง ฝึกฝน และแบ่งปันตามคำมั่นสัญญาที่คุณได้ทำไว้ระหว่างการฝึกฝนกลุ่ม 3/3
tr_tr: Bu hafta 3'te 3 Grubu çalışmanız sırasında verdiğiniz sözlere bağlı kalarak itaat etmeye, eğitmeye ve paylaşmaya zaman ayırın.
ur: آپ نے 3/3 گروپ کی مشق کے دوران جو عہد کئے ہیں، اِس ہفتے اُن کی بُنیاد پر عمل کرنے، تربیت دینے اور کہانی سُنانے کے لئے وقت دیں۔
vi: Hãy dành thời gian trong tuần này để làm theo, đào tạo và chia sẻ dựa trên những cam kết mà bạn đã đưa ra trong quá trình thực hành Nhóm 3/3.
