Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
ar: اطلبوا من الروح القدس أن يقود وقتكم معًا واشكروه أيضًا على أمانته. لقد قادكم إلى هنا!
ar_lb: اطلب من الروح القدس أن يقود وقتكما معًا واشكره على أمانته أيضًا. لقد نجح في اجتيازك!
bs_ba: Zamolite Duha Svetoga da vodi vaše zajedničko vrijeme i zahvalite Mu također za Njegovu vjernost. On ti je pomogao!
de_de: Bittet den Heiligen Geist eure gemeinsame Zeit zu leiten, und dankt ihm auch für seine Treue. Er hat euch durchgebracht!
es_es: Pídele al Espíritu Santo que dirija su tiempo juntos y agradécele también por su fidelidad. ¡Él los ha ayudado a salir adelante!
fa_ir: از روح‎القدس بخواهید این زمانی را که با یکدیگر دارید، رهبری کند و او را به‎خاطر وفاداری‎اش نیز شکر کنید. او شما را عبور داده است!
fr_fr: Demandez à l'Esprit Saint de diriger votre temps ensemble et remerciez-le également pour sa fidélité. Il vous a permis de passer au travers !
gu: પવિત્ર આત્માને કહો કે તે તમારો સમય સાથે વિતાવે અને તેની વફાદારી માટે પણ તેનો આભાર માને. એમણે તને પાસ કરી નાખ્યો!
hy: Խնդրե´ք Սուրբ Հոգուն, որպեսզի առաջնորդի Ձեր հանդիպումը և նաև շնորհակալություն հայտնե´ք Իր հավատարմության համար։ Չէ՞ որ Նրա օգնությամբ սովորեցիք այս ամենը։
id_id: Minta Roh Suci untuk memimpin waktu Anda bersama dan juga ucapkan syukur atas kesetiaan-Nya. Dia yang menolong Anda melewatinya!
it_it: Chiedi allo Spirito Santo di condurre il vostro tempo e ringraziaLo per la Sua fedeltà. Vi sta già aiutando!
ja: グループの時間を導いてくださるように聖霊にお願いし、その誠実さを感謝しましょう。聖霊のおかげでここまで来られたのです！
kn: ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ನಡೆಸಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಕೇಳಿರಿ ಮತ್ತು ಆತನ ನಂಬಿಗಸ್ತಿಕೆಗಾಗಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ಆತನು ಇಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮನ್ನು ನಡೆಸಿದ್ದಾನೆ!
ko_kr: 성령께서 당신의 시간을 함께 인도하시도록 기도해보세요. 당신을 통해 여전히 일하심에 감사해보세요!
ku: داوای ڕۆحی پیرۆز بکە کاتەکانتان پێکەوە بەڕێوەببەن و سوپاسی بکەن بۆ دڵسۆزییەکەی، هەروەها. ئەو تۆی تێپەڕاند!!
lo: ຂໍພຣະວິນຍານບໍຣິສຸດຊົງນຳໃນການໃຊ້ເວລາຮ່ວມກັນຂອງທ່ານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບຄວາມສັດຊື່ຂອງພຣະອົງທີ່ພຣະອົງຊົງຊ່ວຍທ່ານໃຫ້ຜ່ານພົ້ນໄປໄດ້.
mai: पवित्र आत्मा सँ प्रार्थना करू जे ओ अहाँ सभक समय केँ नेतृत्व करथि, आ हुनकर विश्वासयोग्यता लेल धन्यवाद करू। ओ अहाँ केँ सफलतापूर्वक एतबा दूर ल' एलाह!
ml_in: നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ പരിശുദ്ധാത്മാവിനോട് ആവശ്യപ്പെടുകയും അവൻ്റെ വിശ്വസ്തതയ്ക്ക് നന്ദി പറയുകയും ചെയ്യുക. അവൻ നിങ്ങളെ കടന്നുപിടിച്ചിരിക്കുന്നു!
mr: पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास सांगा आणि त्याच्या विश्वासूपणाबद्दल देखील त्याचे आभार माना. त्याने तुम्हाला इतपर्यंत पार आणले आहे!
my: သန့်ရှင်းသောဝိညာဉ်တော် သင့်အချိန်ကို ဦးဆောင်ပေးဖို့ တောင်းလျှောက်ကာ သူ့ရဲ့ သစ္စာရှိခြင်းအတွက် ကျေးဇူးတော်ချီးမွမ်းပါ။ သူက သင့်ကို လမ်းတစ်လျှောက်လုံး ခေါ်ဆောင်လာပေးခဲ့ပြီး ဖြစ်ပါတယ်။
ne_np: पवित्र आत्मालाई तपाईंको समय सँगै नेतृत्व गर्न सोध्नुहोस् र उहाँको विश्वासयोग्यताको लागि पनि उहाँलाई धन्यवाद दिनुहोस्। उहाँले तपाईंलाई पार गर्नुभयो!
or: ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ତାଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ମାଗନ୍ତୁ ଏବଂ ତାଙ୍କର ବିଶ୍ୱସ୍ତତା ପାଇଁ ମଧ୍ୟ ତାଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ । ସେ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିଆସିଛନ୍ତି!
pa_in: ਪਵਿੱਤਰ ਆਤਮਾ ਤੋਂ ਮੰਗੋ ਕਿ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰੇ ਅਤੇ ਉਸ ਦੀ ਵਫ਼ਾਦਾਰੀ ਲਈ ਵੀ, ਧੰਨਵਾਦ ਕਰੋ। ਉਹ ਤੁਹਾਡੀ ਮਦਦ ਕਰੇਗਾ!
pa_pk: پاک رُوح دی مِنت کرو کہ اوہ تہاڈے کٹھ دے ویلے وِچ تہاڈی راہنمائی کرے تے اوہدی وفاداری لئی وی اوہدا شکر کرو۔ اوہنے تہانُوں وچوں لنگھا دِتا!
pl_pl: Poproście Ducha Świętego, aby poprowadził Was we wspólnym czasie i dziękujcie Mu za Jego wierność. Przeprowadził Was!
pt_pt: Peça ao Espírito Santo para conduzir seu tempo juntos e agradeça a Ele por sua fidelidade. Ele ajudou você!
ro_ro: Cereți Duhului Sfânt să vă ghideze timpul petrecut împreună și să-I mulțumiți pentru credincioșia Sa. El te-a ajutat să treci!
ru_ru: Попросите Святого Духа руководить вашей встречей. Поблагодарите за верность и Его. Ведь Он помог вам!
sl_si: Prosite Svetega Duha, naj vodi vaše srečanje in se tudi njemu zahvalite za njegovo zvestobo. On vas je pripeljal do sem!
ta: உங்கள் நேரத்தை ஒன்றாக வழிநடத்த பரிசுத்த ஆவியிடம் கேளுங்கள், மேலும் அவருடைய உண்மைத்தன்மைக்காக அவருக்கு நன்றி சொல்லுங்கள். அவர் உங்களை மேற்கொண்டார்!
te: మీ సమయాన్ని కలిసి నడిపించమని పరిశుద్ధాత్మను అడగండి మరియు ఆయన విశ్వసనీయతకు ధన్యవాదాలు. ఆయన మిమ్మల్ని ముందుకు నడిపిస్తాడు!
th: ขอให้พระวิญญาณบริสุทธิ์ทรงนำคุณในช่วงเวลาที่คุณอยู่ร่วมกัน และขอบคุณพระองค์สำหรับความซื่อสัตย์ของพระองค์ด้วย พระองค์ช่วยคุณได้!
tr_tr: Kutsal Ruh'tan birlikte geçirdiğiniz zamanı yönetmesini isteyin ve sadakati için O'na teşekkür edin. Size yardım eder!
ur: رُوح القدس سے کہیں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے اور اُس کی وفاداری کے لئے شکریہ بھی کریں۔ جِس میں اُس نے آپ کو گزارا۔
vi: Xin Đức Thánh Linh dẫn dắt thời gian của các bạn và biết ơn vì sự thành tín của Ngài. Chính Ngài đã giúp bạn vượt qua!

source: Be encouraged ...
ar: كونوا متشجعين...
ar_lb: تشجع...
bs_ba: Ohrabri se...
de_de: Seid ermutigt ...
es_es: Ánimo...
fa_ir: دلگرم باشید...
fr_fr: Soyez encouragés ...
gu: પ્રોત્સાહિત થાઓ...
hy: Քաջ եղե´ք...
id_id: Bersemangatlah...
it_it: Sii incoraggiato ...
ja: 励ましを受けましょう…
kn: ಉತ್ತೇಜನಗೊಳ್ಳಿರಿ...
ko_kr: 명심하세요.
ku: هاندەر بن.
lo: ໄດ້ຮັບການໜູນໃຈ…
mai: उत्साहित होउ ...
ml_in: പ്രോത്സാഹിപ്പിക്കുക...
mr: प्रोत्साहित व्हा...
my: အားယူ၍ရဲရင့်ပါ…
ne_np: प्रोत्साहित हुनु...
or: ଉତ୍ସାହିତ ହୁଅନ୍ତୁ …
pa_in: ਉਤਸ਼ਾਹਿਤ ਹੋਵੋ...
pa_pk: حوصلہ رکھو۔۔۔
pl_pl: Niech będzie dla Was zachętą, że...
pt_pt: Seja incentivado ...
ro_ro: Fii incurajat ...
ru_ru: Ободритесь…
sl_si: Želimo te spodbuditi:
ta: ஊக்கப்படுங்கள்…
te: ప్రోత్సహించబడండి...
th: จงได้รับกำลังใจ...
tr_tr: Cesaretinizi yitirmeyin…
ur: حوصلہ رکھیں۔۔۔
vi: Được khích lệ...

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
ar: قد لا تعرفون ذلك، ولكنّكم ستتدرّبون بشكل عمليّ على إنشاء الكنائس البسيطة وصنع التّلاميذ المتضاعفين أكثر مِن العديد مِن الرّعاة والمبشرين في جميع أنحاء العالم!
ar_lb: قد لا تعرف ذلك، ولكنّك ستتدرّب بشكل عمليّ على إنشاء الكنائس البسيطة وصنع التّلاميذ المتضاعفين أكثر مِن العديد مِن الرّعاة والمبشرين في جميع أنحاء العالم!
az: Ola bilsin ki, siz bunu bilmirsiniz, amma sizin indi sadə məbədləri başlamaq və çoxalan şagirdləri yetişdirmək üçün dünyada olan bir çox pastor və missionerlərdən çox praktiki təliminiz var!
bs_ba: Možda to ne znate, ali sada imate više praktične obuke o pokretanju Jednostavnih crkava i stvaranju učenika koji se multipliciraju od mnogih pastora i misionara širom svijeta!
de_de: Vielleicht ist es dir nicht bewusst, aber du hast jetzt mehr praktisches Training im Gründen einfacher Gemeinden und Jüngermachen als viele Pastoren und Missionare weltweit!
es_es: ¡Puede que no lo sepas, pero ahora tienes más entrenamiento práctico sobre cómo iniciar iglesias sencillas y hacer discípulos que se multipliquen que muchos pastores y misioneros en todo el mundo!
fa_ir: شاید این را ندانید، اما اکنون آموزش عملی بیشتری درباره شروع کلیساهای ساده و تربیت شاگردانی که تکثیر می شوند، نسبت به بسیاری از شبانان و مبشرین در اطراف دنیا دارید!
fo: Tit vita tað kanska ikki, men tit hava nú meira praktiska venjing í at byrja eina einfalda samkomu, og í at gera lærisveinar sum margfaldast enn fleiri prestar og trúboðarar runt um í heiminum!
fr_fr: Vous ne le savez peut-être pas, mais vous avez maintenant une formation plus pratique sur le démarrage d'églises simples et comment faire des disciples qui se multiplient que de nombreux pasteurs et missionnaires à travers le monde!
gu: તમને કદાચ ખબર નહીં હોય, પણ હવે તમને નાનું ચર્ચ શરૂ કરવાની અને દુનિયાભરના ઘણા પાળકો અને મિશનરીઓ કરતાં અનેકગણા વધારે શિષ્યો બનાવવાની વધારે વ્યવહારુ તાલીમ મળી છે!
hy: Գուցե չգիտեք, բայց հիմա Դուք ավելի շատ գործնական պատրաստվածություն ունեք պարզ եկեղեցիներ և բազմապատկվող աշակերտություն սկսելու հարցում, քան աշխարհում շատ հովիվներ և միսիոներներ։
id_id: Anda mungkin tidak tahu, tapi Anda sekarang memiliki lebih banyak pelatihan praktis mengenai memulai Jemaah Sederhana dan membuat murid yang berlipat ganda daripada banyak pendakwah dan pekerja kerajaan Allah di seluruh dunia!
it_it: Potreste non saperlo, ma adesso avete molta più formazione pratica per dare inizio a Chiese Semplici e fare discepoli che si moltiplicano rispetto a molti pastori e missionari in tutto il mondo!
ja: あなたは知らないかもしれませんが、今やあなたは、シンプル・チャーチを立ち上げ、弟子を増やしていくことに関して、世界中のたくさんの牧師や宣教師よりも多くの実践的なトレーニングを受けているのです。
kn: ನಿಮಗೆ ಇದು ತಿಳಿಯದೆ ಇರಬಹುದು, ಆದರೆ ಸರಳ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮತ್ತು ಹೆಚ್ಚಿಸುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ಲೋಕದೆಲ್ಲೆಡೆ ಇತರ ಸಭಾಪಾಲಕರು ಮತ್ತು ಮಿಷನರಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಈಗ ನೀವು ಪ್ರಾಯೋಗಿಕ ತರಬೇತಿಯನ್ನು ಹೊಂದಿಕೊಂಡಿದ್ದೀರಿ!
ko_kr: 당신은 잘 모를 수 있지만, 단순한 교회를 시작하고 배가하는 제자 삼기에 대해 당신은 이미 전 세계의 많은 목사들과 선교사들보다 더 많은 실질적인 훈련을 받았습니다!
ku: لەوانەیە نەزانیت، بەڵام ئێستا زیاتر ڕاهێنانی پراکتیکیت هەیە لەسەر دەستپێکردنی کڵێسای سادە و دروستکردنی قوتابیەکان کە زۆر دەبن لە زۆرێک لە قەشەو و خزمەتکارەکان لە سەرانسەری جیهان!
lo: ທ່ານອາດຈະບໍ່ຮູ້, ແຕ່ຕອນນີ້ທ່ານໄດ້ຮັບການຝຶກອົບຮົມທາງການປະຕິບັດຫຼາຍຂຶ້ນໃນການເລີ່ມເຮັດຄຣິສຕະຈັກ ແລະ ສ້າງສາວົກທະວີຄູນຫຼາຍກວ່າບັນດາອາຈານ ແລະ ຜູ້ສອນສາສະໜາໃນທົ່ວໂລກ!
lv: Jūs, iespējams, to nezināt, bet tagad jūs esat saņēmis vairāk praktisku apmācību, kā aizsākt vienkāršas draudzes un veidot mācekļus, kas pavairojas nekā daudzi mācītāji un misionāri visā pasaulē!
mai: अहाँ केँ ई बात नहि पता होय सकैत अछि, मुदा आब अहाँ लग सरल कलीसिया शुरू करबाक आ गुणात्मक चेला बनाबैबाला प्रशिक्षण व्यावहारिक रूप सँ ओतेक बेसी अछि, जतबा दुनिया भरिक बहुत रास पास्टर आ मिशनरी सभ लग नहि अछि!
ml_in: നിങ്ങൾക്കത് അറിയില്ലായിരിക്കാം, എന്നാൽ ലോകമെമ്പാടുമുള്ള അനേകം പാസ്റ്റർമാരെയും മിഷനറിമാരെയും അപേക്ഷിച്ച് ലളിതമായ പള്ളികൾ ആരംഭിക്കുന്നതിനും ശിഷ്യരെ വർദ്ധിപ്പിക്കുന്നതിനും നിങ്ങൾക്ക് ഇപ്പോൾ കൂടുതൽ പ്രായോഗിക പരിശീലനം ഉണ്ട്!
mr: तुम्हाला कदाचित हे माहित नसेल, परंतु तुम्हाकडे आता साधारण चर्च सुरू करण्यासाठी आणि जगभरातील अनेक पास्टर्स आणि मिशनऱ्यांपेक्षा गुणात्मक वाढ होणारे शिष्य बनवण्याचे अधिक व्यावहारिक प्रशिक्षण आहे!
my: ယခုတွင် ရိုးရှင်းသော အသင်းတော်အစပြုနိုင်ဖို့ လက်တွေ့သင်တန်းခံယူခြင်းနှင့် တပည့်တော်မွေးထုတ်ခြင်းကို ကမ္ဘာတစ်ဝှမ်း သင်းအုပ်များနဲ့ သာသနာပြုဆရာများထက် ပို၍ လုပ်ဆောင်နေမည်မှာ သင်ယုံကြည်နိုင်မည်တော့ မဟုတ်ပါ။
ne_np: तपाईँलाई थाहा नहुनसक्छ तर तपाईँले साधारण मण्डली सुरु गर्नको लागि र वृद्धि गर्ने चेलाहरु बनाउनको लागि संसारमा भएका धेरै पास्टरहरु र धर्मप्रचारकहरुले भन्दा बढी व्यवहारिक शिक्षा पाउनुभएको छ ।
or: ଆପଣ ହୁଏତ ଏହା ଜାଣି ନ ଥିବେ, କିନ୍ତୁ ଆପଣ ବର୍ତ୍ତମାନ ସରଳ ମଣ୍ଡଳୀ ପ୍ରତିଷ୍ଠା କରିବା ଏବଂ ଅନେକ ପାଳକ ଓ ମିଶନାରୀଙ୍କ ଅପେକ୍ଷା ଅଧିକ ସଂଖ୍ୟାରେ ଶିଷ୍ୟ କରିବା ନିମନ୍ତେ ଅଧିକ ବ୍ୟବହାରିକ ପ୍ରଶିକ୍ଷଣ ପାଇଛନ୍ତି!
pa_in: ਹੋ ਸਕਦਾ ਤੁਸੀਂ ਇਸ ਨੂੰ ਨਾ ਜਾਣੋ, ਪਰ ਸਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਅਰੰਭ ਕਰਨ ਅਤੇ ਚੇਲੇ ਬਣਾਉਣ ਵਿੱਚ ਜੋ ਸੰਸਾਰ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਪਾਸਬਾਨਾਂ ਅਤੇ ਮਿਸ਼ਨਰੀ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ ਤੁਹਾਡੇ ਕੋਲ ਜ਼ਿਆਦਾ ਵਿਵਹਾਰਿਕ ਸਿਖਲਾਈ ਹੈ!
pa_pk: شاید تہانُوں ایہدا پتا نہ ہووے، پر ہُن تہاڈے کول سادہ کلیسیاواں شروع کرن لئی تے پوری دُنیا دے بہت سارے پادریاں تے مشنریاں توں ودھ شاگرد بنان لئی عملی تربیت ہیگی اے!
pl_pl: Możecie o tym nie wiedzieć, ale macie teraz bardziej praktyczne przeszkolenie w zakresie zakładania prostych Kościołów i czynienia uczniów, którzy się pomnażają, niż wielu pastorów i misjonarzy na całym świecie!
pt_pt: Pode ser que você não saiba, mas, agora, você tem mais treinamento prático sobre como começar igrejas simples e fazer discípulos que se multiplicam do que muitos pastores e missionários em todo o mundo!
ro_ro: Poate că nu o știți, dar acum aveți o pregătire mai practică pentru a începe bisericile simple și a face ucenici care se multiplică decât mulți pastori și misionari din întreaga lume!
ru_ru: Возможно, вы этого не знаете, но теперь у вас больше практических знаний по созданию простых церквей и обучению учеников, которые умножаются, чем у многих пастырей и миссионеров по всему миру!
sl_si: Morda se tega ne zavedaš, vendar imaš zdaj več praktičnega znanja o ustanavljanju preprostih cerkva in delanju učencev, ki delajo učence, kot mnogi pastorji in misijonarji po svetu!
ta: உங்களுக்கு தெரியாமலிருக்கலாம். ஆனால் இப்பொழுது எளிய சபைகளை ஆரம்பிப்பதை குறித்தும், உலக முழுவதும் சீஷர்களை உருவாக்குவது குறித்தும் இப்பொழுது உங்களுக்கு பயிற்சி இருக்கிறது!
te: మీకు ఇది తెలియకపోవచ్చు, కానీ మీరు ఇప్పుడు ప్రపంచవ్యాప్తంగా ఉన్న పాస్టర్లు మరియు మిషనరీల కంటే సాధారణ చర్చిని ప్రారంభించడంలో మరియు హెచ్చించే శిష్యులను చేయడంలో ఎక్కువ ఆచరణాత్మక శిక్షణను కలిగి ఉన్నారు!
th: คุณอาจจะไม่รู้ แต่ตอนนี้คุณได้รับการฝึกอบรมเชิงปฏิบัติมากขึ้นในการเริ่มต้นคริสตจักรที่เรียบง่ายและสร้างสาวกให้มีจำนวนเพิ่มขึ้นมากกว่าศิษยาภิบาลและมิชชันนารีจำนวนมากทั่วโลก!
tr_tr: Bilmiyor olabilirsiniz, ancak şimdi basit kiliseler başlatmak ve daha fazla öğrenci yetiştirmek konusunda dünyadaki birçok rahipten daha pratik bir eğitime sahipsiniz!
ur: شاید آ پ کو پتہ نہ ہو، لیکن اب آپ کے پاس سادہ کلیسیائیں شروع کرنے اور شاگرد بنانے کی عملی تربیت ہے جو پوری دُنیا میں بہت سے پاسٹرز اور مشنریز کی نسبت زیادہ بڑھوتی کریں گے !
vi: Có thể bạn chưa biết, nhưng giờ đây bạn đã được đào tạo thực tế hơn về việc bắt đầu các hội thánh đơn giản và làm cho các môn đồ được nhân lên gấp bội so với nhiều mục sư và nhà truyền giáo trên khắp thế giới!

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
ar: ومع ذلك، فإن تدريب زوميه هو فقط البداية! في هذه الجلسة، سنضع خطة لما يحدث بعد التدريب ونقدم باختصار الأدوات التي ستحتاجونها لاحقًا في رحلتكم عند تنفيذ ما تعلمتموه.
ar_lb: ومع ذلك، فإن تدريب زومي هو مجرد البداية! في هذه الجلسة، سنضع خطة لما يحدث بعد التدريب ونقدم بإيجاز الأدوات التي ستحتاجها لاحقًا في رحلتك أثناء تنفيذ ما تعلمته.
bs_ba: Ipak, Zúme kurs je samo početak! U ovoj sesiji ćemo napraviti plan za ono što se dešava nakon obuke i ukratko predstaviti alate koji će vam trebati kasnije na vašem putovanju dok implementirate ono što ste naučili.
de_de: Doch das Zúme-Training ist erst der Anfang! In dieser Sitzung erstellen wir einen Plan für die Zeit nach dem Training und stellen kurz die Werkzeuge vor, die du später auf deiner Reise benötigst, während du das Gelernte umsetzt.
es_es: ¡Pero el entrenamiento Zúme es solo el principio! En esta sesión, planificaremos lo que sucederá después del entrenamiento y presentaremos brevemente las herramientas que necesitarás más adelante para poner en práctica lo que has aprendido.
fa_ir: به‎هرحال، تعلیم Zúme فقط یک آغاز است! در این جلسه برای اتفاقات بعد از تعلیم برنامه‎ریزی می‎کنیم و به‎طور خلاصه، ابزارهایی را معرفی می‎کنیم که بعداً در سفرتان برای به‎کارگیری آموخته‎هایتان به آن‎ها نیاز خواهید داشت.
fr_fr: Mais la formation Zúme n'est qu'un début ! Au cours de cette session, nous établirons un plan pour la suite de la formation et nous présenterons brièvement les outils dont vous aurez besoin plus tard, lorsque vous mettrez en œuvre ce que vous avez appris.
gu: છતાં ઝુમ ટ્રેનિંગ એ તો માત્ર શરૂઆત છે! આ સત્રમાં અમે તાલીમ પછી શું થાય છે તે માટેની યોજના બનાવીશું અને તમે જે શીખ્યા છો તેનો અમલ કરતી વખતે તમારા કાર્ય ક્ષેત્રમાં પાછળથી તમારે શેની જરૂરી હશે તેવા માધ્યમનો ટૂંકમાં પરિચય કરાવીશું.
hy: Zúme դասընթացը դեռ սկիզբն է։ Այս դասաժամին մենք ծրագիր ենք կազմելու, որպեսզի հասկանանք, թե դասընթացից հետո ինչ պետք է անենք և հակիրճ կներկայացնենք այն գործիքները, որոնք անհրաժեշտ կլինեն հետագայում, երբ կսկսեք կիրառել սովորածը։
id_id: Namun, Pelatihan Zúme hanyalah permulaan! Dalam sesi ini, kita akan membuat rencana tentang apa yang terjadi pasca-pelatihan dan secara singkat memperkenalkan alat-alat yang akan Anda perlukan nanti dalam perjalanan Anda saat Anda menerapkan apa yang telah Anda pelajari.
it_it: Eppure la formazione Zúme è solo l'inizio! In questa sessione, creeremo un piano per ciò che verrà dopo la formazione e introdurremo brevemente degli strumenti di cui avrete bisogno successivamente nel vostro cammino mentre implementate ciò che avete imparato.
ja: とはいえ、Zúmeトレーニングはほんの序の口です！このセッションでは、トレーニング後に行うことについて計画を立て、学んだことを実践するにあたり後の人生において必要になるツールを短くご紹介します。
kn: ಜುಮೆ ತರಬೇತಿ ಕೇವಲ ಆರಂಭವಾಗಿದೆ! ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ತರಬೇತಿಯ ನಂತರ ಏನಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಕುರಿತು ನಾವು ಯೋಜನೆಯನ್ನು ಮಾಡುತ್ತೇವೆ ಮತ್ತು ನೀವು ಕಲಿತದ್ದನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವಾಗ ನಿಮ್ಮ ಪ್ರಯಾಣದಲ್ಲಿ ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ಸಾಧನಗಳನ್ನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಪರಿಚಯಿಸುತ್ತೇವೆ.
ko_kr: 줌 훈련은 시작일 뿐입니다! 이번 세션에서 우리는 훈련 이후에 관해 계획을 세워볼 것입니다. 그리고 장차 당신이 배운 것을 더 향상시키는 데에 활용할 수 있는 도구들을 간단히 소개하고자 합니다.
ku: بەڵام لەگەڵ ئەوەشدا ڕاهێنانی Zúme تەنها سەرەتایەکە! لەم دانیشتنەدا، ئێمە پلانێک دادەڕێژین بۆ ئەوەی دوای ڕاهێنان چی ڕوودەدات و بە کورتی ئەو ئامرازانە دەناسێنین کە دواتر لە گەشتەکەتدا پێویستت پێیان دەبێت لەگەڵ جێبەجێکردنی ئەوەی فێربوویت.
lo: ແຕ່ການຝຶກອົບຮົມຊູເມເປັນພຽງຈຸດເລີ່ມຕົ້ນເທົ່ານັ້ນ! ໃນພາກນີ້, ພວກເຮົາຈະວາງແຜນສຳລັບສິ່ງທີ່ເກີດຂຶ້ນຫຼັງຈາກການອົບຮົມ ແລະ ແນະນຳອຸປະກອນທີ່ທ່ານຕ້ອງການພາຍຫລັງຈາກການເດີນທາງຂອງທ່ານໃນລະຫວ່າງທີ່ທ່ານນຳເອົາສິ່ງທີ່ທ່ານຮຽນຮູ້ໄປນຳໃຊ້.
mai: तथापि Zúme प्रशिक्षण केवल शुरुआत मात्र अछि! एहि सत्र में, हम अहाँक प्रशिक्षणक बाद के चरण लेल एक योजना बनायब आ संक्षेप में ओहि उपकरण सभक परिचय देब जे अहाँ केँ आगाँक यात्रा में उपयोगी होयत, जखन अहाँ अपन सिखल बात सभ केँ व्यवहार में अनब।
ml_in: എന്നിട്ടും Zúme പരിശീലനം ഒരു തുടക്കം മാത്രമാണ്! ഈ സെഷനിൽ, പരിശീലനത്തിന് ശേഷമുള്ള കാര്യങ്ങളെക്കുറിച്ച് ഞങ്ങൾ ഒരു പ്ലാൻ തയ്യാറാക്കുകയും നിങ്ങൾ പഠിച്ച കാര്യങ്ങൾ നടപ്പിലാക്കുമ്പോൾ നിങ്ങളുടെ യാത്രയിൽ പിന്നീട് ആവശ്യമായ ടൂളുകൾ ഹ്രസ്വമായി അവതരിപ്പിക്കുകയും ചെയ്യും.
mr: तरीही Zúme प्रशिक्षण ही फक्त सुरुवात आहे! या सत्रात, आम्ही प्रशिक्षणानंतर काय घडते याची एक योजना बनवू आणि तुम्ही जे शिकलात ते अंमलात आणताना तुम्हाला तुमच्या प्रवासात नंतर आवश्यक असलेल्या साधनांची थोडक्यात माहिती देऊ.
my: ဇူးမီသင်တန်းက အစနိဒါန်းမျှသာ ဖြစ်ပြီး ဒီအပိုင်းတွင် သင်တန်းပြီးဆုံးပြီးနောက် သင်ယူခဲ့သောအရာကို အကောင်အထည်ဖော်လုပ်ဆောင်ဖို့ သင့်လမ်းခရီးထဲ လိုအပ်မယ့် နည်းနစ်နဲ့ အကျဉ်းချုပ် မိတ်ဆက်ပေးပါမယ်။
ne_np: अझै जुमे प्रशिक्षण मात्र सुरुवात हो! यस सत्रमा हामी प्रशिक्षण पछि के हुन्छ भनेर योजना बनाउनेछौं र तपाईंले सिकेका कुराहरू कार्यान्वयन गर्दा तपाईंलाई आफ्नो यात्रामा पछि आवश्यक पर्ने उपकरणहरू संक्षिप्त रूपमा प्रस्तुत गर्नेछौं।
or: ତଥାପି ଯୁମେ ପ୍ରଶିକ୍ଷଣ କେବଳ ଆରମ୍ଭ ମାତ୍ର । ଏହି ଅଧିବେଶନରେ, ଆମେ ପ୍ରଶିକ୍ଷଣ ପରେ କ'ଣ ହେବ ସେ ବିଷୟରେ ଏକ ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବୁ ଏବଂ ଆପଣମାନେ ଯାହା ଶିଖିଲେ ତାହା କାର୍ଯ୍ୟକାରୀ କରିବା ସମୟରେ ଆପଣମାନଙ୍କୁ ପରବର୍ତ୍ତୀ ସମୟରେ ଆବଶ୍ୟକ ହେଉଥିବା ସାଧନଗୁଡ଼ିକ ବିଷୟରେ ସଂକ୍ଷିପ୍ତରେ ଜଣାଇବୁ ।
pa_in: ਫਿਰ ਵੀ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਿਰਫ ਅਰੰਭ ਹੈ! ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਇਹ ਯੋਜਨਾ ਬਣਾਵਾਂਗੇ ਕਿ ਸਿਖਲਾਈ ਤੋਂ ਬਾਅਦ ਕੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸੰਖੇਪ ਵਿੱਚ ਉਨ੍ਹਾਂ ਸਾਧਨਾਂ ਨੂੰ ਦੱਸਾਂਗੇ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਯਾਤਰਾ ਵਿੱਚ ਬਾਅਦ ਵਿੱਚ ਚਾਹੀਦੇ ਹੋਣਗੇ ਜਦੋਂ ਤੁਸੀਂ ਜੋ ਸਿੱਖਿਆ ਉਸ ਨੂੰ ਲਾਗੂ ਕਰਦੇ ਹੋ।
pa_pk: تاں وی زُومی ٹریننگ صرف اِک شروعات اے! ایس سیشن وِچ، اسی اِک منصوبہ بناواں گے کہ ٹریننگ دے بعد کیہ ہوندا اے تے مختصر ٹُول متعارف کراواں گے جِنہاں دی تہانُوں اپنے سفر وِچ بعد چوں لوڑ پووے گی جدوں تُسی سکھیاں ہوئیاں چیزاں نُوں لاگُو کرو گے۔
pl_pl: Jednak szkolenie Zúme to dopiero początek! Podczas tej sesji stworzymy plan tego, co będzie się działo po szkoleniu i krótko przedstawimy narzędzia, których będziecie potrzebować w dalszej części Waszej podróży, gdy będziecie wdrażać to, czego się nauczyliście.
pt_pt: O Treinamento Zume é apenas o começo! Nesta sessão, faremos um plano para o que acontecerá depois do treinamento. Brevemente, apresentaremos as ferramentas das quais você precisará mais tarde, em sua jornada, à medida que implementar o que aprendeu.
ro_ro: Totuși, instruirea Zúme este doar punctul de start! În această sesiune, vom elabora un plan pentru etapele post-antrenament și vom introduce succint uneltele necesare pentru etapele ulterioare ale călătoriei dumneavoastră, pe măsură ce puneți în aplicare cunoștințele dobândite.
ru_ru: И все же тренинг Zúme – это только начало! На этом занятии мы составим план того, что будет после тренинга, и кратко расскажем об инструментах, которые понадобятся вам в дальнейшем, когда вы будете применять полученные знания.
sl_si: Tečaj Zúme pa je šele začetek! Na tem srečanju bomo pripravili načrt in govorili o korakih, ki se zgodijo po koncu tečaja, ter na kratko predstavili pripomočke, ki jih boš potreboval pozneje na svoji poti, ko boš vse, kar si se tukaj naučil, uporabljal v praksi.
ta: இந்த அமர்வில் ஜூம் பயிற்சி ஒரு ஆரம்பமே. நீங்கள் கற்றுக் கொண்ட முறைகளை பிற்பாடு நடைமுறைப்படுத்த தேவையான திட்டத்தை உருவாக்குவோம்.
te: ఇంకా Zúme శిక్షణ ప్రారంభం మాత్రమే! ఈ సెషన్‌లో, శిక్షణ తర్వాత ఏమి జరుగుతుందనే దాని కోసం మేము ఒక ప్రణాళికను రూపొందిస్తాము మరియు మీరు నేర్చుకున్న వాటిని వర్తింపజేసేటప్పుడు మీ ప్రయాణంలో మీకు అవసరమైన సాధనాలను క్లుప్తంగా పరిచయం చేస్తాము.
th: การฝึกอบรม Zúme เป็นเพียงจุดเริ่มต้นเท่านั้น ในส่วนนี้ เราจะวางแผนสิ่งที่จะเกิดขึ้นหลังการฝึกอบรม และแนะนำเครื่องมือที่คุณจะต้องใช้ในภายหลังในขณะที่คุณนำสิ่งที่คุณเรียนรู้ไปใช้
tr_tr: Ancak Zúme Eğitimi sadece bir bașlangıçtır! Bu derste, eğitim sonrasında neler olacağına dair bir plan yapacak ve öğrendiklerinizi uygularken yolculuğunuzun ilerleyen aşamalarında ihtiyaç duyabileceğiniz araçları kısaca tanıtacağız.
ur: پھر بھی زُومی ٹریننگ صرف ایک شروعات ہے! اِسسیشن میں ہم ایک منصوبہ بنائیں گے کہ ٹریننگ کے بعد کیا ہوتا ہے اور مختصر ٹُولز متعارف کرائیں جِن کی آپ کو اپنے سفر میں بعد ازاں ضرورت ہوگی جب آپ سیکھی ہُوئی چیزوں کا اطلاق کریں گے۔
vi: Tuy nhiên, khoá Huấn luyện Zúme mới chỉ là khởi đầu! Trong phần này, chúng tôi sẽ lập kế hoạch cho những gì xảy ra sau đào tạo và giới thiệu ngắn gọn các công cụ mà bạn sẽ cần sau này trong hành trình khi bạn triển khai những gì đã học.
