Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: What permissions do the social sign-on logins ask for?
ar: ما الأذونات التي تطلبها تسجيلات الدخول عبر الحسابات الاجتماعية؟
az: Sosial sistemə daxil olmaq üçün girişlər hansı icazələri tələb edir?
bs_ba: Koje dozvole traže prijave za društvenu prijavu?
de_de: Welche Berechtigungen werden für die Anmeldungen über soziale Netzwerke abgefragt?
es_es: ¿Qué permisos solicitan los inicios de sesión con redes sociales?
fa_ir: ورود به شبکه های اجتماعی چه اجازه هایی درخواست می کند؟
fo: Hvørji loyvi biðja sosialu innritaðanarstøðini um?
gu: સોશિયલ સાઇન-ઓન લૉગિન કઈ પરવાનગીઓ માંગે છે?
hy: Ի՞նչ թույլտվություններ են պահանջվում համակարգ մուտք գործելու համար:
id_id: Izin apa saja yang diminta oleh social sign-on untuk masuk?
it_it: Quali autorizzazioni richiedono gli accessi ai social network?
ja: ソーシャルログインではどのような許可が求められますか？
kn: ಸಾಮಾಜಿಕ ಸೈನ್-ಆನ್ ಲಾಗಿನ್‌ಗಳು ಯಾವ ಅನುಮತಿಗಳನ್ನು ಕೇಳುತ್ತವೆ?
ko_kr: 소셜 사인온 로그인에서 어떤 사용 권한을 요청하나요?
ku: چوونەژوورەوەی چوونەژوورەوەی کۆمەڵایەتی داوای چ مۆڵەتێک دەکەن؟
lo: ການເຂົ້າສູ່ລະບົບໃນການລົງຊື່ເຂົ້າໃຊ້ໂຊຊ້ຽວຂໍສິດຫຍັງແດ່?
lv: Kādas atļaujas tiek pieprasītas, ielogojoties sociālajos tīklos?
mai: सामाजिक साइन-ऑन लॉगिन कोन-कोन अनुमति मांगैत अछि?
ml_in: സോഷ്യൽ സൈൻ-ഓൺ ലോഗിനുകൾ എന്ത് അനുമതികളാണ് ആവശ്യപ്പെടുന്നത്?
mr: सोशल साइन-इन लॉगिन कोणत्या परवानग्या विचारतात?
my: ဆိုရှယ်မီဒီယာ အကောင့်ဖြင့် ဝင်ရောက်ခြင်း (Social Sign-On Logins) တွင် မည်သည့်ခွင့်ပြုချက်များ တောင်းခံတတ်ပါသလဲ။
ne_np: सामाजिक साइन-अन लगइनहरूले के के अनुमतिहरू माग्छन् ?
or: ସାମାଜିକ ସାଇନ୍-ଅନ୍ ଲଗଇନ୍ ପାଇଁ କେଉଁ ଅନୁମତିସବୁ ଆବଶ୍ୟକ?
pa_in: ਸਮਾਜਿਕ ਸਾਈਨ-ਅੋਨ ਲੋਗਿਨ ਕਿਹੜੀ ਇਜਾਜ਼ਤ ਮੰਗਦਾ ਹੈ?
pa_pk: سوشل سائن ان لاگ اِن کیہ اجازت منگدے نیں؟
pl_pl: Jakich uprawnień wymaga logowanie przez serwisy społecznościowe?
pt_pt: Quais permissões os logins das redes sociais solicitam?
ro_ro: Ce permisiuni cer autentificările de conectare socială?
ru_ru: Какие разрешения запрашиваются при входе в систему?
sl_si: Kakšna dovoljenja zahteva vpis v družabna omrežja?
ta: சமூக வலைதளங்களின் நுழைவுகள் எப்படிப்பட்ட கடவுச் சொல்லுக்கு அங்கீகாரம் அளிக்கிறது?
te: సామాజిక సైన్-ఆన్ లాగిన్ ఏ అనుమతులను అడుగుతుంది?
th: การเข้าสู่ระบบด้วยโซเชียลต้องขอสิทธิ์อะไรบ้าง?
tr_tr: Sosyal oturum açma girişleri için hangi izinler isteniyor?
ur: سوشل سائن آن لاگ اِن کون سی اجازتیں مانگتے ہیں؟
vi: Đăng kí đăng nhập mạng xã hội yêu cầu những quyền nào?

source: The profile elements below change depending on if Facebook or Google sign on is used.
ar: تختلف عناصر الملف الشخصي التالية اعتمادًا على ما إذا تم استخدام تسجيل الدخول عبر فيسبوك أو غوغل.
bs_ba: Elementi profila ispod se mijenjaju ovisno o tome da li se koristi Facebook ili Google prijava.
de_de: Die folgenden Profilelemente ändern sich je nachdem, ob die Anmeldung über ein Facebook- oder ein Google-Profil verwendet wird.
es_es: Los siguientes elementos del perfil cambian en función de si se inicia sesión en Facebook o en Google.
fa_ir: اگر از فیس‎بوک یا گوگل برای ثبت‎نام استفاده شده، موارد پروفایل در زیر تغییر می‎کند.
gu: ફેસબુક અથવા ગૂગલ સાઇન ઇન કરે છે કે કેમ તેના આધારે નીચેના પ્રોફાઇલ તત્વો બદલાય છે.
hy: Ներքևում նշված անձնական էջի տարրերը փոփոխվում են կախված նրանից, թե մուտք եք գործել Facebook-ի, թե՞ Google-ի միջոցով։
id_id: Elemen profil di bawah berubah tergantung jika masuk menggunakan akun Facebook atau Google.
it_it: Gli elementi sottostanti del profilo cambiano in base alla scelta di utilizzare Facebook o Google per effettuare il login.
ja: フェイスブックやグーグルによるログイン機能を使うかどうかによって、以下のプロフィール要素は変わります。
kn: ಫೇಸ್‌ಬುಕ್ ಅಥವಾ ಗೂಗಲ್ ಸೈನ್ ಆನ್ ಉಪಯೋಗಿಸಿದರೆ ಕೆಳಗಿನ ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರದ ಅಂಶಗಳು ಬದಲಾಗುತ್ತವೆ.
ko_kr: 아래 프로필 요소는 Facebook 또는 Google 로그인 사용 여부에 따라 변경됩니다.
ku: توخمەکانی پڕۆفایلی خوارەوە دەگۆڕدرێن بەپێی ئەوەی کە ئایا فەیسبووک یان گووگڵ چوونەژوورەوە بەکاردەهێنرێت.
lo: ອົງປະກອບຂອງປະຫວັດທາງລຸ່ມຈະປ່ຽນໄປແມ່ນຂຶ້ນກັບການເຂົ້າສູ່ລະບົບດ້ວຍ Facebook ຫຼື Google.
mai: नीचा देल गेल प्रोफाइल तत्व एहि बात पर निर्भर करैत अछि जे फेसबुक या गूगल साइन ऑन के उपयोग कएल गेल अछि कि नहि.
ml_in: Facebook അല്ലെങ്കിൽ Google സൈൻ ഓൺ ഉപയോഗിച്ചിട്ടുണ്ടോ എന്നതിനെ ആശ്രയിച്ച് ചുവടെയുള്ള പ്രൊഫൈൽ ഘടകങ്ങൾ മാറുന്നു.
mr: Facebook किंवा Google साइन ऑन वापरले आहे की नाही यावर अवलंबून खालील प्रोफाइल घटक बदलतात.
my: အောက်ပါ ကိုယ်ရေးအချက်အလက်များသည် Facebook သို့မဟုတ် Google ဝင်ရောက်အသုံးပြုမှုအပေါ် လိုက်၍ ပြောင်းလဲနိုင်ပါသည်။
ne_np: यदि फेसबुक वा गुगल "साइन अन" प्रयोग गरिएको छ भने तलको प्रोफाइल तत्वहरू परिवर्तन हुन्छ।
pa_in: ਹੇਠਾਂ ਦਿੱਤਾ ਗਿਆ ਪ੍ਰੋਫਾਈਲ ਖੰਡ ਇਸ ਉੱਤੇ ਨਿਰਭਰ ਹੈ ਜੇਕਰ ਫੇਸਬੁੱਕ ਜਾਂ ਗੂਗਲ ਸਾਈਨ ਓਨ ਵਰਤਿਆ ਗਿਆ ਹੈ।
pa_pk: تھلے دِتے گئے پروفائل دے کوائف ایس گل تے منحصر ہوندے نیں کہ کیہ فیس بُک یاں گُوگل آن استعمال کِیتا جاندا اے۔
pl_pl: Poniższe elementy profilu zmieniają się w zależności od tego, czy korzystasz z logowania przez Facebook lub Google.
pt_pt: Os elementos do perfil abaixo mudam, dependendo de qual login – Facebook ou Google – é usado.
ro_ro: Elementele de profil de mai jos se modifică în funcție de utilizarea Facebook sau Google sign-on.
ru_ru: Элементы приведенного ниже профиля меняются в зависимости от того, используется ли авторизация через Facebook или Google.
sl_si: Spodnji elementi profila se spreminjajo glede na to, ali se uporablja Facebook ali Google prijava.
ta: முகனூல் அல்லது கூகுள் உள்நுழைவு பயன்படுத்தப்படுவதைப் பொறுத்து கீழே உள்ள சுயவிவர கூறுகள் மாறும்.
te: Facebook లేదా Google సైన్-ఆన్ ఉపయోగించబడుతుందా అనే దానిపై ఆధారపడి దిగువ ప్రొఫైల్ అంశాలు మారుతాయి.
th: องค์ประกอบโปรไฟล์ด้านล่างนี้เปลี่ยนแปลงขึ้นอยู่กับว่าใช้การลงชื่อเข้าใช้ Facebook หรือ Google
tr_tr: Aşağıdaki profil içerikleri Facebook veya Google ile ders açmaya bağlı olarak değişmektedir.
ur: ذیل میں پروفائل عناصر اِس بات پر منحصر ہوتے ہیں کہ آیا فیس بُک یا گوگل سائن آن اِستعمال کِیا جاتا ہے۔
vi: Các thành phần hồ sơ bên dưới thay đổi tùy thuộc vào việc sử dụng đăng nhập Facebook hay Google.

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
ar: ملف علنيّ. يتضمن هذا بيانات معينة للمستخدم مثل تعريف المستخدم، الاسم، الصورة، الجنس، والموقع.
az: İctimai Profil. Buraya müəyyən istifadəçinin id, adı, şəkilı, cinsi və onların yerləşdiyi yer kimi məlumat daxildir.
bs_ba: Javni profil. To uključuje određene Korisničke podatke kao što su ID, ime, slika, pol i njihova lokacija.
de_de: Zugriff auf dein öffentliches Profil. Dazu gehören bestimmte Benutzerdaten wie die persönliche Kennung, Name, Bild, Geschlecht und Standort.
es_es: Perfil público. Esto incluye ciertos datos del usuario, como su identificación, nombre, foto, género y ubicación.
fa_ir: پروفایل عمومی. این شامل داده های کاربر خاصی مانند: نام کاربری، نام، تصویر، جنسیت و مکان شخص می باشد.
fo: Almenna vangan. Hetta merkir, at ávisir upplýsingar, so sum navn, mynd, kyn og bústaður verður deilt.
gu: પબ્લિક પ્રોફાઇલ. આમાં ચોક્કસ વપરાશકર્તાના ડેટા જેમ કે આઇડી, નામ, ચિત્ર, લિંગ અને તેમના લોકેશનનો સમાવેશ થાય છે.
hy: Անձնական էջ։ Սա իր մեջ ներառում է օգտատերի տվյալները. օրինակ, նույնականացման տվյալներ, անուն, նկար, սեռ և գտնվելու վայր։
id_id: Profil Umum. Ini termasuk beberapa data dari Pengguna seperti kartu identitas, nama, foto, jenis kelamin, beserta alamat pengguna.
it_it: Profilo pubblico. Esso include alcuni dati dell'utente come codice identificativo, nome, foto, sesso, località.
ja: 公にするプロフィール。これには、ID、名前、写真、性別、場所など、一部ユーザーのデータが含まれます。
kn: ಬಹಿರಂಗ ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ. ಇದು ಐಡಿ, ಹೆಸರು, ಭಾವಚಿತ್ರ, ಲಿಂಗ ಮತ್ತು ಅವರ ಸ್ಥಳ ಇಂಥಾ ಕೆಲವು ಬಳಕೆದಾರರ ಮಾಹಿತಿಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.
ko_kr: 공개 프로필. 신분증, 이름, 사진, 성별 및 지역과 같은 특정 사용자의 데이터가 포함됩니다.
ku: پڕۆفایلی گشتی. ئەمەش هەندێک داتای بەکارهێنەر وەک id، ناو، وێنە، ڕەگەز و ناوچەکەیان لەخۆدەگرێت.
lo: ປະຫວັດສາທາລະນະ. ແມ່ນລວມເຖິງຜູ້ໃຊ້ງານຂໍ້ມູນເຊັ່ນ id, ຊື່, ຮູບ, ເພດ ແລະ ພື້ນທີ່ຂອງພວກເຂົາ
lv: Publiskais profils. Tas ietver noteiktus lietotāja datus, piemēram, ID, vārdu, attēlu, dzimumu un tā cilvēka atrašanās vietu.
mai: सार्वजनिक प्रोफाइल। एहि मे किछु उपयोगकर्ताक डाटा जेना आईडी, नाम, चित्र, लिंग, आ ओकर लोकेल शामिल अछि.
ml_in: പൊതു പ്രൊഫൈൽ. ഐഡി, പേര്, ചിത്രം, ലിംഗഭേദം, അവരുടെ പ്രദേശം എന്നിവ പോലുള്ള ചില ഉപയോക്താക്കളുടെ ഡാറ്റ ഇതിൽ ഉൾപ്പെടുന്നു.
mr: सार्वजनिक प्रोफाइल. यात आयडी, नाव, चित्र, लिंग आणि त्यांचे स्थान यासारखा विशिष्ट वापरकर्त्याचा डेटा समाविष्ट आहे.
my: အများသုံးဆိုင်ရာ ကိုယ်ရေးအချက်အလက် (Public Profile)။ အိုင်ဒီ၊ နာမည်၊ ပုံ၊ လိင်နဲ့ နေထိုင်ရာဒေသအပေါ် အသုံးပြုသူ၏ ဒေတာအချက်အလက်များ ပါဝင်သည်။
ne_np: सार्वजनिक प्रोफाइल । यसमा निश्चित प्रयोगकर्ताको डाटा जस्तै परिचय पत्र, नाम, तस्विर, लिङ्ग, र तिनीहरूको स्थान समावेश छ ।
or: ସାର୍ବଜନୀକ ପ୍ରୋଫାଇଲ୍‌ | ଏଥିରେ କିଛି ଉପଯୋଗ କର୍ତ୍ତାଙ୍କ ନିଶ୍ଚିତ ତ‍ଥ୍ୟ ଯେପରିକି ଆଇ୍‌ଡି, ନାମ, ଛବି, ଲିଙ୍ଗ ଓ ସ୍ଥାନ ଅନ୍ତର୍ଭୁକ୍ତ ଅଟେ ।
pa_in: ਜਨਤਕ ਪ੍ਰੋਫਾਈਲ। ਇਹ ਵਿੱਚ ਕੁਝ ਖਾਸ ਯੂਜ਼ਰ ਦਾ ਡਾਟਾ ਵਰਤਿਆ ਗਿਆ ਹੈ ਜਿਵੇਂ ਕਿ ਆਈ. ਡੀ. ਨਾਮ, ਤਸਵੀਰ, ਲਿੰਗ, ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਪਤਾ।
pa_pk: عوامی پروفائل۔ ایہدے وِچ شامل اے صارف دا ڈیٹا مثلاً آئی ڈی، ناں، تصویر، جِنس تے اوہدا مقامی
pl_pl: Profil publiczny. Obejmuje to niektóre Dane Użytkownika, takie jak identyfikator, imię i nazwisko, zdjęcie, płeć i lokalizacja.
pt_pt: Perfil público. Inclui determinados dados do usuário, como ID, nome, foto, sexo e local.
ro_ro: Profil public. Aceasta include anumite date ale utilizatorului, cum ar fi id-ul, numele, poza, sexul și localizarea lor.
ru_ru: Общедоступный профиль. Это включает в себя определенные данные пользователя, такие как ID, имя, изображение, пол и их локация.
sl_si: Javni profil. Sem spadajo uporabnikovi podatki kot so ime, profilna slika, spol in lokacija.
ta: பொது சுய விவரம். இது சில பயனாட்டாளர்களின் அடையாளம், பெயர், புகைப்படம், பாலினம் மற்றும் விலாசத்தைக் கொண்டது.
te: పబ్లిక్ ప్రొఫైల్. ఇది ID, పేరు, ఫోటో, లింగం మరియు వారి ప్రాంతం వంటి కొంత వినియోగదారు డేటాను కలిగి ఉంటుంది.
th: โปรไฟล์สาธารณะ ซึ่งรวมถึงข้อมูลบางส่วนของผู้ใช้ เช่น รหัสประจำตัว ชื่อ รูปภาพ เพศ และตำแหน่งที่ตั้ง
tr_tr: Halka açık profil. Buna kimlik, ad, resim, cinsiyet ve yerel ayarları gibi belirli Kullanıcı Verileri dahildir.
ur: عوامی پروفائل۔ اِس میں صارف کا مخصوص ڈیتا شامل ہے مثلاً، آئی ڈی، نام، تصویر، جنس، اور اُس کا مقام۔
vi: Hồ sơ công khai. Bao gồm một số Dữ liệu người dùng nhất định như id, tên, hình ảnh, giới tính và ngôn ngữ của họ.

source: Email Address.
ar: العنوان الإلكترونيّ.
az: E-poçt ünvanı
bs_ba: E-mail adresa.
de_de: E-Mail-Adresse.
es_es: Dirección de correo electrónico.
fa_ir: آدرس ایمیل.
fo: Teldupostur
gu: ઇમેઇલ એડ્રેસ.
hy: Էլ-փոստ։
id_id: Alamat email.
it_it: Indirizzo email.
ja: Eメールアドレス。
kn: ಇಮೇಲ್ ವಿಳಾಸ.
ko_kr: 이메일 주소.
ku: ئیمەیل و ناونیشان.
lo: ທີ່ຢູ່ອີເມວ
lv: E-pasta adrese
mai: ईमेल पता
ml_in: ഇമെയിൽ വിലാസം.
mr: ईमेल पत्ता.
my: အီးမေးလ်လိပ်စာ။
ne_np: इमेल ठेगाना ।
or: ଇମେଲ୍‌ ଠିକଣା ।
pa_in: ਈਮੇਲ ਪਤਾ.
pa_pk: ای میل اڈریس
pl_pl: Adres e-mail.
pt_pt: Endereço de E-mail
ro_ro: Adresa de email.
ru_ru: Адрес электронной почты
sl_si: E-poštni naslov.
ta: மின்னஞ்சல் விலாசம்.
te: ఇ-మెయిల్ చిరునామా.
th: ที่อยู่อีเมล์
tr_tr: E-mail Adresiniz
ur: ای میل اڈریس۔
vi: Địa chỉ email.

source: What personal information do we collect from the people through our website?
ar: ما هي المعلومات الشخصيّة التي نجمعها مِن الأشخاص عبر موقعنا الإلكترونيّ؟
az: Veb saytımız vasitəsilə insanlardan hansı şəxsi məlumatları toplayırıq?
bs_ba: Koje lične podatke prikupljamo od ljudi putem naše web stranice?
de_de: Welche persönlichen Daten werden von uns auf unserer Website erhoben?
es_es: ¿Qué información personal de los usuarios recopilamos a través de nuestro sitio web?
fa_ir: چه اطلاعات خصوصی از طریق وبسایت مان از افراد جمع می کنیم؟
fo: Hvørjar persónligar upplýsingar goyma vit á okkara heimasíðu?
gu: અમે અમારી વેબસાઇટ દ્વારા લોકો પાસેથી કઈ વ્યક્તિગત માહિતી એકત્રિત કરીએ છીએ?
hy: Ի՞նչ անձնական տվյալներ ենք ստանում մեր կայքի միջոցով։
id_id: Informasi pribadi apa saja yang kami kumpulkan dari orang-orang melalui situs web kami?
it_it: Quali informazioni personali raccogliamo dalle persone tramite il nostro sito?
ja: どのような個人情報が、このウェブサイトを通じて収集されていますか？
kn: ನಮ್ಮ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ನಾವು ಜನರಿಂದ ಯಾವ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ?
ko_kr: 웹 사이트를 통해 사람들의 어떤 개인 정보를 수집하나요?
ku: لە ڕێگەی ماڵپەڕەکەمانەوە چ زانیارییەک لە خەڵک کۆدنەوە؟
lo: ພວກເຮົາເກັບຂໍ້ມູນສ່ວນຕົວຫຍັງແດ່ຈາກຜູ້ຄົນຜ່ານເວັບໄຊທ໌ຂອງພວກເຮົາ
lv: Kādu personisko informāciju mēs ievācam no cilvēkiem, caur mūsu mājaslapu?
mai: हम अपन वेबसाइट के माध्यम सं लोक सं कोन व्यक्तिगत जानकारी एकत्रित करैत छी?
ml_in: ഞങ്ങളുടെ വെബ്‌സൈറ്റ് വഴി ആളുകളിൽ നിന്ന് എന്ത് വ്യക്തിഗത വിവരങ്ങളാണ് ഞങ്ങൾ ശേഖരിക്കുന്നത്?
mr: आमच्या वेबसाइटवरून आम्ही लोकांकडून कोणती वैयक्तिक माहिती गोळा करितो?
my: ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုဒ်မှ အသုံးပြုသူများထံမှ မည်သည့် ကိုယ်ရေးအချက်အလက်များ စုဆောင်းတတ်ပါသလဲ။
ne_np: हामीले हाम्रो वेबसाइट मार्फत मानिसहरूबाट के व्यक्तिगत जानकारी सङ्कलन गर्छौं ?
or: ଆମ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଆମେ ଲୋକଙ୍କଠାରୁ କେଉଁ ବ୍ୟକ୍ତିଗତ ସୂଚନା ସଂଗ୍ରହ କରୁ?
pa_in: ਅਸੀਂ ਸਾਡੀ ਵੈਬਸਾਈਟ ਰਾਹੀਂ ਕਿਹੜੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਇਕੱਠਾ ਕਰਦੇ ਹਾਂ?
pa_pk: اسی ویب سائٹ دے راہِیں لوکاں توں کیہ معلومات کھٹے کرنے آں؟
pl_pl: Jakie dane osobowe zbieramy od ludzi za pośrednictwem naszej strony internetowej?
pt_pt: Quais informações pessoais coletamos das pessoas por meio do nosso site?
ro_ro: Ce informații personale colectăm de la oameni prin intermediul site-ului nostru web?
ru_ru: Какую личную информацию мы получаем от людей через наш веб-сайт?
sl_si: Katere osebne podatke zbiramo od obiskovalcev naše spletne strani?
ta: எங்களுடைய இணையதளத்தின் மூலம் எப்படிப்பட்ட விவரங்களை சேகரிக்கிறோம்?
te: మేము మా వెబ్‌సైట్ ద్వారా వ్యక్తుల నుండి ఏ వ్యక్తిగత సమాచారాన్ని సేకరిస్తాము?
th: เราเก็บรวบรวมข้อมูลส่วนบุคคลใดบ้างจากผู้คนผ่านทางเว็บไซต์ของเรา?
tr_tr: Web sitemiz aracılığıyla kişilerden hangi kişisel bilgileri topluyoruz?
ur: ہم اپنی ویب سائٹ کے ذریعےلوگوں سے کون سی ذاتی معلومات اِکٹھی کرتے ہیں؟
vi: Chúng tôi thu thập thông tin cá nhân nào từ mọi người thông qua trang web của chúng tôi?

source: Some personal information is tracked for the proper functioning of the website, and other information is requested and saved for additional coaching and support.
ar: يتم تتبع بعض المعلومات الشخصية لضمان التشغيل السليم للموقع، بينما يتم طلب وحفظ معلومات أخرى من أجل تقديم دعم وإرشاد إضافي.
bs_ba: Neki lični podaci se prate radi pravilnog funkcionisanja web stranice, a drugi podaci se traže i čuvaju radi dodatnog podučavanja i podrške.
de_de: Einige personenbezogene Daten werden für das ordnungsgemäße Funktionieren der Website erfasst, andere Daten werden für zusätzliches Coaching und Support angefordert und gespeichert.
fa_ir: برخی از اطلاعات شخصی به منظور عملکرد مناسب وبسایت ردیابی و باقی اطلاعات برای مربیگری و پشتیبانی اضافی درخواست و ذخیره شد.
gu: વેબસાઇટની યોગ્ય કામગીરી માટે કેટલીક વ્યક્તિગત માહિતી પર નજર રાખવામાં આવે છે, અને અન્ય માહિતીને વધારાના પ્રશિક્ષક અને મદદ માટે વિનંતી કરવામાં આવે છે અને સાચવવામાં આવે છે.
hy: Որոշ անձնական տվյալներ պահանջվում են կայքը պատշաճ կերպով գործարկելու համար, մինչդեռ որոշ տվյալներ պահանջվում և պահպանվում են լրացուցիչ մարզում և աջակցություն տրամադրելու նպատակով։
id_id: Beberapa informasi pribadi dilacak demi berfungsinya situs web dengan baik, dan informasi lainnya diminta dan disimpan untuk pembinaan dan dukungan tambahan.
it_it: Alcune informazioni personali vengono tracciate per il corretto funzionamento del sito web, mentre altre informazioni vengono richieste e salvate per ulteriori attività di coaching e supporto.
ja: ウェブサイトを適切に機能させるために追跡する個人情報や、追加のコーチングとサポートのためにリクエストし保存しておく情報です。
kn: ವೆಬ್‌ಸೈಟ್‌ನ ಸರಿಯಾದ ಕಾರ್ಯನಿರ್ವಹಣೆಗಾಗಿ ಕೆಲವು ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯ ಮೇಲೆ ಗಮನಹರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಹೆಚ್ಚುವರಿ ತರಬೇತಿ ಮತ್ತು ಸಹಾಯಕ್ಕಾಗಿ ಇತರ ಮಾಹಿತಿಯನ್ನು ಮನವಿ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ಉಳಿಸಲಾಗುತ್ತದೆ.
ku: هەندێک زانیاری کەسی بەدواداچوونیان بۆ دەکرێت بۆ کارکردنی دروستی ماڵپەڕەکە، زانیارییەکانی دیکەش داوای دەکرێن و پاشەکەوت دەکرێن بۆ ڕاهێنەرایەتی و پشتگیری زیاتر.
lo: ຂໍ້ມູນສ່ວນບຸກຄົນບາງຢ່າງຈະຖືກຕິດຕາມເພື່ອການເຮັດວຽກທີ່ເໝາະສົມຂອງເວັບໄຊທ໌ ແລະ ຂໍ້ມູນອື່ນໆຈະຖືກຮ້ອງຂໍ ແລະ ບັນທຶກໄວ້ເພື່ອການຝຶກສອນ ແລະ ການສະໜັບສະໜູນ.
mai: किछु व्यक्तिगत जानकारी वेबसाइट के सही संचालन लेल ट्रैक कएल जाइत अछि, आ अन्य जानकारी कोचिंग आ समर्थन के अतिरिक्त लेल अनुरोध कएल जाइत अछि आ सहेजल जाइत अछि।
ml_in: വെബ്‌സൈറ്റിൻ്റെ ശരിയായ പ്രവർത്തനത്തിനായി ചില വ്യക്തിഗത വിവരങ്ങൾ ട്രാക്ക് ചെയ്യപ്പെടുന്നു, കൂടാതെ അധിക പരിശീലനത്തിനും പിന്തുണയ്‌ക്കുമായി മറ്റ് വിവരങ്ങൾ അഭ്യർത്ഥിക്കുകയും സംരക്ഷിക്കുകയും ചെയ്യുന്നു.
mr: वेबसाइटला योग्य रीतीने कार्य करण्यासाठी काही वैयक्तिक माहितीचा मागोवा घेतला जातो, आणि अतिरिक्त प्रशिक्षण व साह्यसाठी इतर माहिती मागितली जाते आणि जतन केली जाते.
my: အချို့သော ပုဂ္ဂိုလ်ရေးအချက်အလက်များသည် ဝက်ဘ်ဆိုဒ် ကောင်းစွာ လုပ်ဆောင်နိုင်ရေးအတွက် ခြေရာစုဆောင်းပြီး၊ အချို့အချက်အလက်များအတွက် လိုအပ်သော သင်တန်းနည်းပြခြင်းနှင့် ပံ့ပိုးပေးမှုအတွက် တောင်းခံခြင်း၊ သိမ်းဆည်းခြင်း ပြုလုပ်ပါသည်။
ne_np: केही व्यक्तिगत जानकारी वेबसाइटको उचित कार्यको लागि ट्र्याक गरिएको छ, र अन्य जानकारी अनुरोध गरिएको छ र अतिरिक्त कोचिंग र समर्थनको लागि बचत गरिएको छ।
pa_in: ਵੈਬਸਾਈਟ ਦੇ ਉਚਿਤ ਢੰਗ ਨਾਲ ਕੰਮ ਕਰਨ ਲਈ ਕੁਝ ਨਿੱਜੀ ਸੂਚਨਾ ਪਤਾ ਲਗਾਈ ਜਾਂਦੀ ਹੈ, ਅਤੇ ਬਾਕੀ ਦੀ ਸੂਚਨਾ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਜਾਂਦੀ ਅਤੇ ਵਧੇਰੇ ਕੋਚਿੰਗ ਅਤੇ ਸਮਰਥਣ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।
pa_pk: کجھ ذاتی معلومات نُوں ویب سائٹ دے مناسب کم لئی ٹریک کِیتا جاندا اے، تے دُوجی معلومات دی درخواست کیتی جاندی اےتے اضافی کوچنگ تے مدد لئی سانبھ لیا جاندا اے۔
pl_pl: Niektóre dane osobowe są śledzone w celu prawidłowego funkcjonowania strony internetowej, a inne informacje są wymagane i zapisywane w celu dodatkowego coachingu i wsparcia.
pt_pt: Algumas informações pessoais são registadas para o bom funcionamento do sítio Web e outras informações são solicitadas e guardadas para fins de formação e apoio adicionais.
ro_ro: Unele informații personale sunt urmărite pentru buna funcționare a site-ului, iar alte informații sunt solicitate și salvate pentru asistență și suport suplimentar.
ru_ru: Часть личной информации отслеживается для правильного функционирования сайта, другая же информация запрашивается и сохраняется для дополнительного наставничества и поддержки.
sl_si: Nekatere osebne podatke spremljamo za namene pravilnega delovanja spletne strani, za druge pa prosimo in jih hranimo za namene dodatnega mentorstva in podpore.
ta: இணையதளத்தின் சரியான செயல்பாட்டிற்காக சில தனிப்பட்ட தகவல்கள் கண்காணிக்கப்படுகின்றன, மேலும் கூடுதல் பயிற்சி மற்றும் ஆதரவிற்காக பிற தகவல்கள் கோரப்பட்டு சேமிக்கப்படும்.
te: వెబ్‌సైట్ యొక్క సరైన ఆపరేషన్ కోసం కొంత వ్యక్తిగత సమాచారం ట్రాక్ చేయబడుతుంది మరియు అదనపు శిక్షణ మరియు మద్దతు కోసం ఇతర సమాచారం అభ్యర్థించబడుతుంది మరియు నిల్వ చేయబడుతుంది.
th: มีการติดตามข้อมูลส่วนบุคคลบางส่วนเพื่อให้เว็บไซต์ทำงานได้อย่างถูกต้อง และมีการร้องขอและบันทึกข้อมูลอื่น ๆ เพื่อการฝึกอบรมและการสนับสนุนเพิ่มเติม
tr_tr: Bazı kişisel bilgiler web sitesinin düzgün çalışması için izlenir ve diğer bilgiler ek koçluk ve destek için talep edilir ve kaydedilir.
ur: ویب سائٹ کے مناسب کام کے لئے کچھ ذاتی معلومات کو ٹریک کِیا جاتا ہے، اور دیگر معلومات کی درخواست کی جاتی ہےاور اضافی کوچنگ اور مدد کے لئے محفوظ کی جاتی ہے۔
vi: Một số thông tin cá nhân được theo dõi để đảm bảo trang web hoạt động bình thường và các thông tin khác được yêu cầu và lưu lại để phục vụ việc huấn luyện và hỗ trợ thêm.

source: When do we collect information?
ar: متى نجمع المعلومات؟
az: Məlumatı nə zaman toplayırıq?
bs_ba: Kada prikupljamo informacije?
de_de: Wann werden Daten erhoben?
es_es: ¿Cuándo recopilamos información?
fa_ir: چه وقت اطلاعات را جمع آوری می کنیم؟
fo: Nær goyma vit upplýsingar?
gu: અમે ક્યારે માહિતી એકત્ર કરીએ છીએ?
hy: Ե՞րբ ենք տեղեկություն հավաքագրում։
id_id: Kapan kami mengumpulkan informasi?
it_it: Quando raccogliamo informazioni?
ja: 情報を収集するのはいつでしょうか？
kn: ನಾವು ಯಾವಾಗ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ?
ko_kr: 언제 정보를 수집하나요?
ku: کەی زانیاری کۆدەکەینەوە؟
lo: ພວກເຮົາເກັບຂໍ້ມູນຕອນໃດ?
lv: Kad mēs apkopojam informāciju?
mai: हम कहिया सूचना एकत्रित करैत छी?
ml_in: എപ്പോഴാണ് ഞങ്ങൾ വിവരങ്ങൾ ശേഖരിക്കുന്നത്?
mr: आम्ही कधी माहिती गोळा करतो?
my: အချက်အလက်များကို မည်သည့်အချိန်တွင် စုဆောင်းတတ်ပါသလဲ။
ne_np: हामीले कहिले जानकारी सङ्कलन गर्छौं ?
or: ଆମେ ସୂଚନା କେତେବେଳେ ସଂଗ୍ରହ କରୁ ?
pa_in: ਅਸੀਂ ਕਦੋਂ ਸੂਚਨਾ ਇਕੱਠੀ ਕਰਦੇ ਹਾਂ?
pa_pk: اسی معلومات کدوں جمع کرنے آں؟
pl_pl: Kiedy gromadzimy dane?
pt_pt: Quando coletamos as informações?
ro_ro: Când colectăm informații?
ru_ru: Когда мы собираем информацию?
sl_si: Kdaj zbiramo podatke?
ta: விவரங்களை எப்பொழுது சேகரிக்கிறோம்?
te: మేము ఎప్పుడు సమాచారాన్ని సేకరిస్తాము?
th: เรารวบรวมข้อมูลเมื่อใด?
tr_tr: Bilgleri ne zaman topluyoruz?
ur: ہم معلومات کب جمع کرتے ہیں؟
vi: Khi nào thì chúng tôi thu thập thông tin?

source: We collect your information at login.
ar: نجمع معلوماتكم عند تسجيل الدّخول.
az: Biz sizin məlumatınızı siztemə daxil olanda toplayırıq.
bs_ba: Vaše podatke prikupljamo prilikom prijave.
de_de: Wir erheben beim Login deine Daten.
es_es: Recopilamos tu información al iniciar sesión.
fa_ir: ما اطلاعات شما را در زمان ورود جمع آوری می کنیم.
fo: Vit goyma teir, tá tú ritar inn.
gu: અમે લોગિન પર તમારી માહિતી એકત્ર કરીએ છીએ.
hy: Ձեր մասին տեղեկությունը հավաքագրում ենք մուտք գործելիս։
id_id: Kami mengumpulkan informasi Anda saat masuk.
it_it: Raccogliamo le tue informazioni all'accesso.
ja: ログイン時にあなたの情報を収集します。
kn: ನಾವು ಲಾಗಿನ್ ನಲ್ಲಿ ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ.
ko_kr: 로그인시 당신의 정보를 수집합니다.
ku: ئێمە زانیارییەکانتان لە کاتی چوونەژوورەوە کۆدەکەینەوە.
lo: ພວກເຮົາເກັບຂໍ້ມູນຂອງທ່ານດ້ວຍການເຂົ້າສູ່ລະບົບ
lv: Mēs ievācam jūsu informāciju pieslēgšanās laikā.
mai: हम लॉगिन पर अहाँक जानकारी एकत्रित करैत छी।
ml_in: ലോഗിൻ ചെയ്യുമ്പോൾ ഞങ്ങൾ നിങ്ങളുടെ വിവരങ്ങൾ ശേഖരിക്കുന്നു.
mr: लॉगिन करताना आम्ही तुमची माहिती संकलित करतो.
my: သင်၏အချက်အလက်များကို လော့ခ်အင် ဝင်ရောက်သည့်အခါ စုဆောင်းတတ်ပါသည်။
ne_np: हामी लगइनमा तपाईंको जानकारी सङ्कलन गर्छौं ।
or: ଆମେ ଲଗଇନ୍ ସମୟରେ ଆପଣଙ୍କ ସୂଚନା ସଂଗ୍ରହ କରୁ।
pa_in: ਅਸੀਂ ਲੌਗਇਨ ਤੇ ਸੂਚਨਾ ਇਕੱਠੇ ਕਰਦੇ ਹਾਂ।
pa_pk: اسی تہاڈی معلومات لاگ اِن تے جمع کرنے آں۔
pl_pl: Gromadzimy Twoje dane podczas logowania.
pt_pt: Coletamos suas informações no login.
ro_ro: Colectăm informațiile dvs. la autentificare.
ru_ru: Мы собираем вашу информацию при входе в систему.
sl_si: Tvoje podatke zberemo ob prijavi.
ta: நுழைவில் விவரங்களை சேகரிக்கிறோம்.
te: మేము లాగిన్ వద్ద మీ సమాచారాన్ని సేకరిస్తాము.
th: เราเก็บรวบรวมข้อมูลของคุณเมื่อเข้าสู่ระบบ
tr_tr: Bilgilerinizi giriş yaptığınızda toplarız.
ur: ہم لاگ اِن پر معلومات جمع کرتے ہیں۔
vi: Chúng tôi thu thập thông tin của bạn khi đăng nhập.
