Repository: ZumeProject/zume-training-system
Catalog: languages/zume-bho.po
Languages: bho

source: Find someone to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
bho: रउरा समूह के फेरु से मिले से पहिले केहू के खोजीं जेकरा साथे 3/3 समूह फॉर्मेट साझा करब। जाए से पहिले उ आदमी के नाम समूह से साझा करीं।

source: SESSION 15
bho: सत्र 15

source: Ask if anyone in the group has specific needs they would like the group to pray for. Thank God that He promises in His Word to listen and act when His people pray. Ask God’s Holy Spirit to lead your time, together.
bho: पूछीं कि समूह में केहू के कवनो खास जरूरत बा कि ऊ चाहत बा कि समूह प्रार्थना करे। परमेश्वर के धन्यवाद कि उ अपना वचन में वादा करेलन कि जब उनकर लोग प्रार्थना करेलन तऽ उ सुनलें अउर काम करेलें। परमेश्वर के पवित्र आत्मा से प्रार्थना करीं कि उ राउर समय के अगुवाई करे।

source: Share the "Training Cycle" with a believer on your list of 100.
bho: "नियमित प्रशिक्षण" के अपना 100 गो के सूची में शामिल कवनो विश्वासी के साझा करीं।

source: SESSION 16
bho: सत्र 16

source: If you have already started your own simple church, share the "Always Part of Two Churches" pattern with the people in it. If not, share it with another believer you know.
bho: अगर रउआ आपन साधारण कलीसिया शुरू कर चुकल बानी, त "हमेशा दू गो कलीसिया के हिस्सा" पैटर्न के ओह में मौजूद लोग के साझा करीं। अगर ना त एकरा के अपना जानल-पहचानल कवनो दोसरा विश्वासी के साझा करीं।

source: SESSION 17
bho: सत्र 17

source: Pray and thank God for how He continues to speak through the word, prayer, the body, and persecution and suffering. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ कइसे वचन, प्रार्थना, शरीर, अउर सताव अउर दुख के माध्यम से बोलत रहेलन। समूह के हर व्यक्ति खातिर प्रार्थना करीं कि उनकर आवाज सुने खातिर कान होखे अउर उनकर बात माने खातिर कृपा होखे।

source: Identify one next step for yourself, either Modeling, Assisting, Watching, or Leaving, that you need to take with the disciple you assessed with the coaching checklist.
bho: अपना खातिर एगो अगिला कदम के पहचान करीं, चाहे ऊ नमुना बनावल, मदद कइल, देखल चाहे छोड़ल होखे, जे रउरा के ओह चेला के उठावे के बा जेकरा रउआ कोचिंग चेकलिस्ट में आकलन कइले रहीं।

source: Share the concept of “Leadership in Networks” with someone else. Then train them to share it with someone else.
bho: “नेटवर्क में अगुवाई” के सिद्धान्त केहू दोसरा से साझा करीं। फेरु ओह लोग के प्रशिक्षित करीं कि ऊ लोग एकरा के केहू दोसरा से साझा कर सके।

source: SESSION 18
bho: सत्र 18

source: Take a moment to listen to God and ask if there are any action steps you or your group needs to take based on the Four Fields discussion you just had.
bho: थोड़ा देर रुक के परमेश्वर के बात सुनीं अउर पूछीं कि का फोर फील्ड के चर्चा के आधार पर रउआ चाहे रउआ के समूह के कवनो कदम उठावे के जरूरत बा कि ना।

source: Go through each of the Zúme training items and determine which field(s) each is relevant to and label a four fields chart with the items.
bho: हर एक जूम प्रशिक्षण सामग्री के देखीं अउर ई तय करीं कि उ कवन क्षेत्र से जुड़ल बा। फोर फिल्ड के चार्ट पर ओह सामग्री के चिन्हित करीं।

source: Share the Generational Mapping tool with another believer you know as a vision casting exercise.
bho: पीढ़ी के मानचित्र टूल के एगो अउरी विश्वासी के साथे साझा करीं जेकरा के रउआ जानत बानी। ई एगो दर्शन बतावे के अभ्यास होई।

source: SESSION 19
bho: सत्र 19

source: Pray and thank God for the Body of Christ. Pray for mutual love and encouragement to continue to grow between each member of your group as you draw near to Jesus.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि ऊ हमनी के मसीह के देह दिहलें। प्रार्थना करीं कि राउर समूह के हर सदस्य के बीच आपसी प्रेम अउर उत्साह बढ़े जइसे रउआ यीशु के नजदीक आवेनी।

source: Discuss with your Zúme training group whether or not the members are open to continuing to meet after the conclusion of the training as a Peer Mentoring Group.
bho: अपना जूम प्रशिक्षण समूह से चर्चा करीं कि सदस्य लोग प्रशिक्षण के समापन के बाद भी एक पीयर मेंटरिंग समूह के रूप में मिलल जारी रखे खातिर तइयार बा कि ना।

source: Share the concept of the "Peer Mentoring Group" with two believers on your list of 100.
bho: "पीयर मेंटरिंग ग्रुप" के सिद्धान्त के अपना 100 लोगन के सूची में से दुगो विश्वासियन से साझा करीं।

source: SESSION 20
bho: सत्र 20

source: Pray and thank God that He is faithful to complete His good work in us.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ हमनी के बीच आपन अच्छाई के काम पूरा करे में वफादार बाड़ें।

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training.
bho: बाकि जूम प्रशिक्षण तऽ बस शुरुआत बा! एह सत्र में हमनी के एगो योजना बनाइब जा कि प्रशिक्षण के बाद का होखी।

source: INTENSIVE SESSION 1
bho: गहन सत्र 1

source: INTENSIVE SESSION 2
bho: गहन सत्र 2

source: INTENSIVE SESSION 3
bho: गहन सत्र 3

source: INTENSIVE SESSION 4
bho: गहन सत्र 4

source: INTENSIVE SESSION 5
bho: गहन सत्र 5

source: Join the Community
bho: समुदाय से जुड़ीं

source: The training portion of Zúme is ending, but the practicing of tools and concepts continues.
bho: जूम के प्रशिक्षण हिस्सा खतम हो रहल बा, बाकि टूल अउर सिद्धान्त के अभ्यास जारी रही।

source: Don‘t do it alone. Find a community for encouragement and growth.
bho: एकरा अकेले मत करीं। हौसला अउर बढ़ोतरी खातिर एगो समुदाय खोजीं।

source: Join Zume community using the QR code.
bho: जूम समुदाय से जुड़े खातिर क्यूआर कोड के इस्तेमाल करीं।

source: CONGRATULATIONS on completing Zume Training!
bho: बधाई हो, जूम प्रशिक्षण पूरा कइला पर!

source: TAKE A BREAK
bho: ब्रेक ले लीं

source: Presenter
bho: प्रस्तुतकर्ता

source: Train disciples how to make disciples with 20 hours of course content
bho: चेला लोग के प्रशिक्षित करीं कि 20 घंटा के कोर्स सामग्री के साथ चेला कइसे बनावल जाला

source: Course Presenter
bho: कोर्स के प्रस्तुतकर्ता

source: Links
bho: लिंक

source: Resources
bho: संसाधन

source: Exit Course
bho: कोर्स से बाहर निकलीं

source: Menu
bho: मेनू

source: Slide View
bho: स्लाइड व्यू

source: List View
bho: सूची व्यू

source: Next slide
bho: अगिला स्लाइड

source: Previous slide
bho: पिछला स्लाइड

source: Session
bho: सत्र

source: View Transcript
bho: प्रतिलिपि देखीं

source: View Activity
bho: गतिविधि देखीं

source: Watch This Video
bho: ई वीडियो देखीं

source: Checkin
bho: चेकइन

source: Woops
bho: ओह

source: Something went wrong with your checkin process.
bho: राउर चेकइन प्रक्रिया में कुछ गड़बड़ हो गइल।

source: Check off any tools or concepts you have obeyed, shared or trained others with.
bho: कवनो अइसन टूल चाहे सिद्धान्त के चेक ऑफ कर लीं जवना के रउरा मानले बानी, साझा कइले बानी चाहे दोसरा के प्रशिक्षित कइले बानी।

source: Congratulations
bho: बधाई बा

source: You're checked in
bho: रउआ चेक इन हो गइल बानी

source: Learn more
bho: अउरी जाने खातिर देखीं

source: Done
bho: हो गईल

source: Edit
bho: सुधार करीं

source: Delete
bho: रद्द करीं

source: Status
bho: स्थिति

source: Active
bho: सक्रिय

source: Inactive
bho: निष्क्रिय

source: Completed
bho: पूरा हो गइल बा

source: Uncompleted
bho: अधूरा बा

source: Not Heard
bho: ना सुनल

source: All
bho: सभ

source: Logout
bho: लॉगआउट

source: Filter
bho: फिल्टर

source: Grid View
bho: ग्रिड व्यू

source: View Now
bho: अबहीं देखीं

source: Complete Now
bho: अबहीं पूरा करीं

source: View
bho: देखीं

source: Name
bho: नाम

source: Phone
bho: फोन

source: Email
bho: ईमेल

source: Linked Accounts
bho: लिंक कइल खाता

source: Communications Email
bho: संचार ईमेल

source: City
bho: शहर

source: Time
bho: समय

source: Language
bho: भाषा

source: Timezone
bho: समय क्षेत्र

source: Meeting link
bho: मिटिंग लिंक

source: Zoom, Google Meet, Microsoft Teams etc.
bho: जूम, गूगल मीट, माइक्रोसॉफ्ट टीम्स वगैरह।

source: Edit Profile
bho: प्रोफाइल के सुधार करीं

source: Check out this Zúme concept
bho: ई जूम सिद्धान्त के देखीं

source: Preview
bho: एक झलक देखीं

source: Add new %s
bho: नया %s जोड़ल जाव

source: Commitment
bho: प्रतिबद्धता

source: Copy Link
bho: लिंक के कॉपी करीं

source: Copy this link and send it to your friends 🙂
bho: एह लिंक के कॉपी कर के अपना दोस्तन के भेज दीं 🙂

source: Thanks!
bho: धन्यवाद!

source: Link copied
bho: लिंक कॉपी हो गइल

source: Set Profile
bho: प्रोफाइल सेट करीं

source: Complete a short Profile Wizard to set your profile
bho: आपन प्रोफाइल सेट करे खातिर एगो छोट प्रोफाइल विज़ार्ड पूरा करीं

source: Join or create a training group
bho: कवनो प्रशिक्षण समूह से जुड़ीं चाहे नया बनाईं

source: Join one of our online trainings or create your own training group with our easy to set up wizard
bho: हमनी के कवनो ऑनलाइन प्रशिक्षण से जुड़ीं चाहे आसान सेटअप विज़ार्ड के साथ आपन खुद के प्रशिक्षण समूह बनाईं

source: Create Training Group
bho: प्रशिक्षण समूह बनाईं

source: Create your own training group with our easy to set up wizard
bho: आसान सेटअप विज़ार्ड से आपन खुद के प्रशिक्षण समूह बनाईं

source: Join Training Group
bho: प्रशिक्षण समूह से जुड़ीं

source: Join an online training group run by a coach
bho: कोच के ओर से चलावल जाए वाला ऑनलाइन प्रशिक्षण समूह से जुड़ीं

source: Connect with a coach for any help or encouragement before, during or after the training.
bho: प्रशिक्षण से पहिले, प्रशिक्षण के दौरान चाहे बाद में कवनो मदद अउर हिम्मत बढ़ावे खातिर कोच से सम्पर्क करीं।

source: My Progress
bho: हमार प्रगति

source: Track your course progress with this interactive view. Learn to listen, obey, share and train others with what you have learned.
bho: एह इंटरैक्टिव तरीका से आपन कोर्स के प्रगति के ट्रैक करीं। जे कुछ रउआ सीखले बानी, ओकरा के सुनीं, मानीं, साझा करीं आ दूसरन के सिखावे के तरीका सिखीं।

source: Information about progress
bho: प्रगति के बारे में जानकारी

source: My Training
bho: हमार प्रशिक्षण

source: My Trainings
bho: हमना के प्रशिक्षण सब

source: Full access to your training content, schedule, group details and sharing tools.
bho: आपन प्रशिक्षण सामग्री, समय सारणी, समूह के विवरण आ साझा करे वाला टूल तक पूरा पहुँच।

source: Create Your Plan
bho: आपन योजना बनाईं

source: Three Month Plan Locked
bho: तीन महीना के योजना लॉक हो गइल

source: The three month plan is a tool to help you take action and implement the tools and concepts learned through the Zúme course. It is most useful, once you have completed the training.
bho: तीन महीना के योजना एगो अइसन टूल बा जवन रउरा के जूम कोर्स में सीखल चीज के लागू करे में मदद करी। जब प्रशिक्षण पूरा हो जाला तऽ एह योजना के उपयोग सबसे बढ़िया होला।

source: Unlock now
bho: अब अनलॉक करीं

source: My Coach
bho: हमार कोच

source: Quick access to your coach at all times.
bho: कबो कबो अपना कोच से तुरन्त सम्पर्क करीं।

source: My Tools
bho: हमार टूल

source: Your My Tools area will unlock as you move through the course, practicing and developing essential discipleship skills
bho: जइसे-जइसे रउआ कोर्स में आगे बढ़ब, जरूरी अभ्यास करब अउर जरुरी चेला प्रशिक्षण कौशल विकसित करब, राउर, हमार टूल्स क्षेत्र अनलॉक होखत जाई

source: My Plans
bho: हमार योजना

source: Unlock the My Plans area by completing your 3-Month plan in the final session.
bho: आखिर सत्र में आपन 3 महीना के योजना पूरा करके हमार योजना क्षेत्र अनलॉक करीं।

source: My Plans are Locked
bho: हमार योजना लॉक हो गइल बा

source: Unlock this area by creating your Three-Month Plan or adding a commitment of your own.
bho: आपन तीन महीना के योजना बना के चाहे खुद के कवनो प्रतिबद्धता जोड़ के एह क्षेत्र के अनलॉक करीं।

source: My Churches
bho: हमार कलीसियन

source: My Churches tool makes it easy for you to track your simple church and the simple church generations that grow out of your spiritual family.
bho: हमार कलीसियन टूल से रउआ आपन साधारण कलीसिया अउर आपन आत्मिक परिवार से निकले वाला साधारण कलीसिया के पीढ़ि ट्रैक कइल आसान हो जाला।

source: My Maps
bho: हमार नक्शा

source: My Maps are Locked
bho: हमार नक्शा लॉक हो गइल बा

source: My maps help clarify the Zúme vision of 1 trainee and 2 churches for every 5,000 people in the US, and 50,000 globally. To unlock My Maps, join the Zúme community and connect with other disciple makers passionate about seeing the great commission fulfilled.
bho: हमार नक्शा जूम लक्ष्य के स्पष्ट करे में मदद करेला अमेरिका में हर 5,000 लोग पर 1 प्रशिक्षु , 2 कलीसिया अर दुनिया भर में 50,000 लोग पर नक्शा अनलॉक करे खातिर जूम समुदाय से जुड़ीं आ दुसरा चेला बनावे वाला लोग से सम्पर्क करीं।

source: My Training is Locked
bho: हमार प्रशिक्षण लॉक बा

source: Present Course
bho: वर्तमान कोर्स

source: Course Content
bho: कोर्स सामग्री

source: Course
bho: कोर्स

source: Enter Course
bho: कोर्स में प्रवेश करीं

source: Course Slides
bho: कोर्स के स्लाइड

source: Intensive Course
bho: गहन कोर्स

source: Join
bho: जुड़ीं

source: Join the community to get access to this area.
bho: एह इलाका में पहुँच बनावे खातिर समुदाय से जुड़ीं।

source: Community links
bho: समुदाय के लिंक

source: Previous Slide
bho: पिछला स्लाइड

source: Next Slide
bho: अगिला स्लाइड

source: Group Members
bho: समूह के सदस्य लोग

source: Group Members Link
bho: समूह के सदस्यन के लिंक

source: Group Details
bho: समूह के जानकारी

source: Mark Completed
bho: पूरा भइल के चिन्हित करीं

source: Session %d
bho: सत्र %d

source: Start Session
bho: सत्र शुरू कइल जाव

source: Show details
bho: विस्तार से देखावल जाव

source: Edit time
bho: सुधार के समय

source: Invite Friends
bho: दोस्त लोगन के नेवता भेजीं

source: My Churches are Locked
bho: हमार कलीसिया लॉक बा

source: Unlock the My Churches area by joining the community.
bho: समुदाय से जुड़ के हमार कलीसिया क्षेत्र अनलॉक करीं।

source: Click to add your first church
bho: आपन पहिला कलीसिया जोड़े खातिर क्लिक करीं

source: Church Name
bho: कलीसिया के नाम

source: Number of People
bho: लोगन के गिनती

source: Church Location
bho: कलीसिया के लोकेशन(ठिकाना)

source: Parent Church
bho: मूल(अभिभावक) कलीसिया

source: Start Date
bho: शुरू होखे के तारीख

source: Mark Active
bho: सक्रिय चिन्हित करीं

source: Mark Inactive
bho: निष्क्रिय चिन्हित करीं

source: Church
bho: कलीसिया

source: cancel
bho: रद्द करीं

source: Congratulations!
bho: बधाई हो!

source: You have requested a coach
bho: रउआ प्रशिक्षक के निहोरा करीं

source: You have joined a training
bho: रउआ प्रशिक्षण में शामिल हो गइल बानी

source: You have set your profile
bho: रउआ आपन प्रोफाइल सेट कर लिहले बानी

# 3-month plan unlocked
source: %s unlocked
bho: %s अनलॉक हो गइल

source: 3 month plan
bho: 3 महीना के योजना

source: You have joined the community
bho: रउआ समुदाय से जुड़ गइल बानी

source: A user’s real name or nickname is requested to improve the personal quality of the site and communication, as well as for customer service requests and coaching.
bho: साइट आ संचार के निजी गुणवत्ता में सुधार खातिर कवनो यूजर के असली नाम चाहे उपनाम के निहोरा कइल जाला, साथही ग्राहक सेवा के अनुरोध आ कोचिंग खातिर भी।

source: A user’s email address is required to establish an account and is used for transactional communication as part of site operation.
bho: खाता स्थापित करे खातिर कवनो यूजर के ईमेल पता जरूरी होला आ साइट के संचालन के हिस्सा के रूप में लेनदेन संचार खातिर इस्तेमाल होला।

source: A user’s phone number is collected and stored for supporting the free coaching service.
bho: मुफ्त कोचिंग सेवा के समर्थन खातिर कवनो यूजर के फोन नंबर एकत्रित कर के संजोवल जाला।

source: A user’s city is requested to personalize site resources and communication, and to connect users to appropriate coaching and customer service resources.
bho: एगो उपयोगकर्ता के शहर साइट संसाधन आ संचार के निजी बनावे, अउर उपयोगकर्ता लोग के उचित कोचिंग अउर ग्राहक सेवा संसाधन से जोड़े खातिर निहोरा कइल जाला।

source: A user’s language preference is stored to support proper site and communication functioning, and to help us connect the user with appropriate coaching and resources.
bho: एगो उपयोगकर्ता के पसंदीदा भाषा के सही साइट अउर संचार कामकाज के समर्थन करे खातिर अउर उपयोगकर्ता के उचित कोचिंग अउर संसाधन से जोड़े में मदद करे खातिर संजोवल जाला।

source: Join key
bho: जॉइन कुंजी

source: Not a recognized code. Please check the number.
bho: मान्यता प्राप्त कोड नइखे। कृपया नंबर के जांच करीं।

source: You are not authorized to access this page
bho: रउआ के एह पन्ना पर जाए के अधिकार नइखे

source: There has been an error with your request
bho: राउर निहोरा में कवनो त्रुटि भइल बा

source: Thank you for your coaching request. Our team will be working to connect you with an available coach in your language and region.
bho: रउरा कोचिंग के निहोरा खातिर धन्यवाद। हमनी के टीम रउरा के राउर भाषा आ इलाका के कवनो उपलब्ध प्रशिक्षक से जोड़े के काम कर रहल बा।

source: Please watch for communication from your coach within the communication preference you indicated.
bho: कृपया ऊ संचार विकल्प में आपन प्रशिक्षक से संचार के इन्तजार करीं, जेकरा के रउआ चुनले बानी।

source: 100 Hour Map
bho: 100 घंटा के नक्शा

source: Trainee vision map
bho: प्रशिक्षु लोग के दर्शन के नक्शा

source: Simple church vision map
bho: साधारण कलीसिया के दर्शन के नक्शा

source: Missing answer
bho: उत्तर नइखे मिलत

source: Something went wrong
bho: कुछ गड़बड़ हो गइल बा

source: Yes
bho: हाँ

source: No
bho: ना

source: No date
bho: कवनो तारीख नइखे

source: Whatsapp
bho: व्हाट्सएप

source: Signal
bho: सिग्नल

source: Telegram
bho: टेलीग्राम

source: Facebook Messenger
bho: फेसबुक मैसेंजर

source: Clear
bho: स्पष्ट

source: Today
bho: आजु

source: Coaching Portal
bho: कोचिंग पोर्टल

source: Visibility
bho: दिखाई दिहल के क्षमता

# public/private group
source: %s group
bho: %s समूह

source: Private
bho: प्राइवेट

source: Public
bho: जनता

source: I will share My Story [Testimony] and God‘s Story [the Gospel] with the following individuals:
bho: हम आपन कहानी [गवाही] अउर परमेश्वर के कहानी [सुसमाचार] के अनुसरण करे वाला लोगन के साझा करब:

source: I will invite the following people to begin an Accountability Group with me:
bho: हम अनुसरण करे वाला लोगन के अपना साथे एगो जवाबदेही समूह शुरू करे खातिर आमंत्रित करब:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
bho: हम अनुसरण करे वाला लोगन के चुनौती देब कि उ लोग आपन जवाबदेही समूह शुरू करस आ ओह लोग के प्रशिक्षित करस कि कइसे कइल जाव:

source: I will invite the following people to begin a 3/3 Group with me:
bho: हम अनुसरण करे वाला लोगन के अपना साथे 3/3 समूह शुरू करे खातिर आमंत्रित करब:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
bho: हम अनुसरण करे वाला लोगन के चुनौती देब कि उ लोग आपन 3/3 समूह शुरू करस आ ओकरा के प्रशिक्षित करस कि कइसे कइल जाव:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group:
bho: हम अनुसरण करे वाला लोगन के 3/3 आशा चाहे खोज करे वाला समूह में भाग लेवे खातिर आमंत्रित करब:

source: I will invite the following people to participate in Prayer Walking with me:
bho: हम अनुसरण करे वाला लोगन के अपना साथे वाकिंग प्रेयर में भाग लेवे खातिर आमंत्रित करब:

source: I will Prayer Walk once every [days / weeks / months].
bho: हम हर [दिन / सप्ताह / महीना] में एक बेर प्रेयर वाक करब।

source: I will equip the following people to share their story and God‘s Story and make a List of 100 of the people in their relational network:
bho: हम अनुसरण करे वाला लोगन के आपन कहानी आ परमेश्वर के कहानी साझा करे खातिर तइयार करब आ ओह लोग के संचार (नेटवर्क) रिश्ता में 100 लोगन के सूची बनाइब:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
bho: हम अनुसरण करे वाला लोगन के चुनौती देब कि उ लोग समय-समय पर नियमित प्रार्थना टूल के इस्तेमाल करस:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
bho: हम हर [दिन / सप्ताह / महीना] में एक बेर नियमित प्रार्थना टूल के इस्तेमाल करब।

source: I will invite the following people to be part of a Leadership Cell that I will lead:
bho: हम अनुसरण करे वाला लोगन के एगो नेतृत्व समूह के हिस्सा बने खातिर आमंत्रित करब जवना के हम नेतृत्व करब:

source: I will encourage the following people to go through this Zúme Training course:
bho: हम अनुसरण करे वाला लोगन के एह जूम प्रशिक्षण कोर्स से गुजरे खातिर प्रोत्साहित करब:

source: Other commitments:
bho: अन्य प्रतिबद्धता:

source: Wizard
bho: विजार्ड

# This is the title for the screen where the application wizard has not been found
source: Bad Wizard
bho: बैड विजार्ड

source: You have fallen in with some very bad wizards!
bho: रउरा कुछ बहुते बैड विजार्ड के साथे फंस गइल बानी!

source: Wizard is already completed
bho: विजार्ड पहिलहीं से पूरा हो गइल बा

source: Get back home
bho: घरे लवट जाईं

source: Back
bho: लवट जाईं

source: Next
bho: अगिला

source: Skip
bho: छोड़ दीं

source: Finish
bho: खतम करीं

source: Zúme Community
bho: जूम समुदाय

source: Zúme is a community of practice and encouragement for those who want to see disciple making movements. The Zúme vision is to see one trainee and two simple churches for every 5,000 people in the United States and 50,000 people globally.
bho: जूम एगो अभ्यास आ प्रोत्साहन के समुदाय बा जे लोगन खातिर बा जे अनुशासन बनावे के गति देखे खातिर चाहत बा। जूम के दर्शन बा कि हर 5,000 लोगन खातिर अमेरिका में एगो प्रशिक्षु आ आ दू गो साधारण कलीसिया होखे अउर दुनिया भर में हर 50,000 लोगन खातिर ई लक्ष्य होखे।.

source: Connect with others like you who want to see a disciple making movement in their area. Share your experience with others, and learn from others who are discovering new things.
bho: आपन इलाका में चेला बनावे के आंदोलन करत देखल चाहत लोगन से जुड़ीं। आपन अनुभव दोसरा के साझा करीं, अउर ऊ लोगन से सीखीं जे नया चीजन के खोज रहल बाड़न।

source: Encouragement
bho: हौसला दिहल जाला

source: Hear news about disciple making movements in your region and your wider country, get reports of progress, and get connected to online and face-to-face gatherings.
bho: अपना इलाका अउरी देश भर में चेला बनावे के आंदोलन के बारे में खबर सुनीं, प्रगति रिपोर्ट पाईँ, आ ऑनलाइन आ आमने-सामने के बइठकी से जुड़ीं।

source: Free Tools
bho: मुफ्त टूल

source: Access free tools for tracking disciple-making and church planting in your area. Get a map to cast vision for saturating your city with multiplying disciples and churches.
bho: अपना इलाका में चेला बनावे आ कलीसिया बनावे ट्रैकिंग करे खातिर मुफ्त टूल के इस्तेमाल करीं। अपना शहर के चेला आ कलीसिया के बढ़ावे खातिर एगो नक्शा प्राप्त करीं जवना से रउआ के दर्शन प्रस्तुत कइल जा सके।

source: Join for Free
bho: मुफ्त में जुड़ीं

source: Successfully joined community
bho: सफलतापूर्वक समुदाय से जुड़ गइल बानी

source: Please wait while we connect you
bho: जबले हमनी के रउरा के जोड़ब जा तबले इंतजार करीं

source: Complete your profile
bho: आपन प्रोफाइल पूरा करीं

source: What is your name?
bho: राउर नाम का बा?

source: What is your phone number?
bho: राउर फोन नंबर का बा?

source: Phone number can only contain numbers, brackets and hyphens
bho: फोन नंबर में खाली नंबर, कोष्ठक आ हाइफन हो सकेला

source: What city do you live in?
bho: रउआ कवन शहर में रहत बानी?

source: This is your approximate location.
bho: ई राउर अनुमानित स्थान बा।

source: Privacy Policy
bho: गोपनीयता नीति

source: What is your contact preference?
bho: राउर संपर्क के प्राथमिकता का बा?

source: Text
bho: संदेश

source: What is your language preference?
bho: राउर भाषा के प्राथमिकता का बा?

source: How can we serve you?
bho: हम रउआ के कइसे सेवा कर सकेनी?

source: Technical Assistance
bho: तकनीकी सहायता

source: Question about implementing the training
bho: प्रशिक्षण के लागू करे के बारे में सवाल

source: Question about the content
bho: सामग्री के बारे में सवाल

source: Help with what to do after starting a group
bho: समूह शुरू कइला के बाद का करे के बा एह में मदद करीं

source: Please give a response to this question
bho: कृपया एह सवाल के जवाब दीं

source: Request Submitted, we will do our best to connect you with a coach near you.
bho: अनुरोध भेलज गइल बा, हम रउआ के नजदीक के प्रशिक्षक जोड़े खातिर आपन सबसे बढ़िया कोशिश करब।

source: Sorry. We were unable to submit your request. Please try again later.
bho: माँफ करीं। हम राउर अनुरोध भेजे में असमर्थ बानी। कृपया बाद में दोबारा कोशिश करीं।

source: You have already requested a coach
bho: रउआ पहिलहीं से एगो प्रशिक्षक के अनुरोध कर चुकल बानी

source: Error connecting with a coach
bho: प्रशिक्षक से जुड़ला में गलती हो गइल बा

source: Connecting you to a Coach
bho: हम रउरा के एगो प्रशिक्षक से जोड़त बानी

source: Joining Plan
bho: योजना में शामिल हो रहल बानी
