Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Record Your Plan - Write commitments on a piece of paper or use the online tool to save your answers. (15 min)
ar: سجلوا خطتكم - اكتبوا الالتزامات على قطعة من الورق أو استخدموا الأداة عبر الإنترنت لحفظ إجاباتكم. (15 دقيقة)
bs_ba: Zabilježite svoj plan - Napišite obaveze na komad papira ili koristite online alat da sačuvate svoje odgovore. (15 min)
de_de: Halte deinen Plan schriftlich fest - Schreibe Verpflichtungen auf ein Blatt Papier oder verwende das Online-Tool, um deine Antworten zu speichern. (15 Minuten)
es_es: Registra tu plan: Escribe los compromisos en un papel o utiliza la herramienta en línea para guardar tus respuestas. (15 min)
fa_ir: برنامه‎تان را ثبت کنید- تعهداتی را بر روی کاغذ نوشته یا با استفاده از ابزار آنلاین، پاسخ‎های خود را ذخیره کنید. (۱۵ دقیقه)
gu: તમારી યોજનાને નોધ કરો - કાગળના ટુકડા પર વચનો લખો અથવા તમારા જવાબો સાચવવા માટે ઓનલાઇન પધ્ધતિનો ઉપયોગ કરો. (૧૫ મિનિટ)
hy: Գրի առե´ք Ձեր պլանը - թղթի վրա գրի առե´ք Ձեր պարտավորությունները կամ Ձեր պատասխանները պահպանելու համար օգտագործե´ք առցանց գործիքը։ (15 րոպե)
id_id: Catat Rencana Anda - Tulis komitmen di selembar kertas atau gunakan alat online untuk menyimpan jawaban Anda. (15 menit)
it_it: Scrivi il tuo piano - Scrivi gli impegni che ti sei preso davanti a Dio su un foglio oppure utilizza lo strumento online per salvarli. (15 min)
ja: 計画を記録する-紙に誓約を書くか、オンラインツールを使って、答えを保存します。（15分）
kn: ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಿ - ಹಾಳೆಯ ತುಂಡುಗಳ ಮೇಲೆ ಸಮರ್ಪಣೆಗಳನ್ನು ಬರೆಯಿರಿ ಅಥವಾ ನಿಮ್ಮ ಉತ್ತರಗಳನ್ನು ಉಳಿಸಲು ಆನ್‌ಲೈನ್ ಸಾಧನವನ್ನು ಉಪಯೋಗಿಸಿ. (15 ನಿಮಿಷ)
ko_kr: 당신의 계획을 기록해보세요 - 종이를 활용해 당신의 약속을 적어보거나 온라인 도구를 이용해 당신의 답변을 저장해보세요. (15분)
ku: پلانەکەت تۆمار بکە - پابەندبوونەکان لەسەر پارچە کاغەزێک بنووسە یان ئامرازی ئۆنلاین بەکاربهێنە بۆ هەڵگرتنی وەڵامەکانت. (١٥ خولەک)
lo: ບັນທຶກແຜນຂອງທ່ານ - ຂຽນຄວາມມຸ່ງໝັ້ນໃສ່ເຈ້ຍ ຫຼື ໃຊ້ອຸປະກອນອອນໄລນ໌ເພື່ອບັນທຶກຄຳຕອບຂອງທ່ານ. (15 ນາທີ)
mai: अपन योजना दर्ज करू - कागज पर अपन प्रतिबद्धताएँ लिखू या अपन उत्तर सभ केँ संचित करबाक लेल ऑनलाइन उपकरण के उपयोग करू। (15 मिनट)
ml_in: നിങ്ങളുടെ പ്ലാൻ രേഖപ്പെടുത്തുക - ഒരു കടലാസിൽ പ്രതിബദ്ധതകൾ എഴുതുക അല്ലെങ്കിൽ നിങ്ങളുടെ ഉത്തരങ്ങൾ സംരക്ഷിക്കാൻ ഓൺലൈൻ ടൂൾ ഉപയോഗിക്കുക. (15 മിനിറ്റ്)
mr: तुमची योजना रेकॉर्ड करा - कागदाच्या तुकड्यावर वचनबद्धता लिहा किंवा तुमची उत्तरे जतन (सेव) करण्यासाठी ऑनलाइन साधन वापरा. (15 मि)
my: သင့်ရဲ့ အစီအစဉ်ကို မှတ်တမ်းတင်ပါ - စာရွက်တစ်ရွက်ပေါ် လုပ်ဆောင်မယ့်အရာများကို ရေးချပါ။ သို့မဟုတ် သင့်ရဲ့ အဖြေများကို သိမ်းဆည်းထားဖို့ အွန်လိုင်းနည်းစနစ်ကို အသုံးပြုပါ။ (၁၅ မိနစ်)
ne_np: तपाईंको योजना रेकर्ड गर्नुहोस् - कागजको टुक्रामा प्रतिबद्धताहरू लेख्नुहोस् वा तपाईंको जवाफहरू बचत गर्न अनलाइन उपकरण प्रयोग गर्नुहोस्। (१५ मिनेट)
or: ନିଜ ଯୋଜନା ଲେଖନ୍ତୁ - ନିଜ ପ୍ରତିଶ୍ରୁତିକୁ ଏକ କାଗଜରେ ଲେଖନ୍ତୁ ବା ଅନଲାଇନ୍ ସାଧନ ବ୍ୟବହାର କରି ନିଜ ଉତ୍ତରକୁ ସାଇତି ରଖନ୍ତୁ (୧୫ ମିନିଟ୍)
pa_in: ਆਪਣੀ ਯੋਜਨਾ ਨੂੰ ਰਿਕਾਰਡ ਕਰੋ – ਇੱਕ ਕਾਗਜ ਦੇ ਟੁੱਕੜੇ ਉੱਤੇ ਸਮਰਪਣਾਂ ਨੂੰ ਲਿਖੋ ਜਾਂ ਆਪਣੇ ਉੱਤਰਾਂ ਨੂੰ ਸੇਵ ਕਰਨ ਲਈ ਔਨਲਾਈਨ ਸਾਧਨ ਵਰਤੋਂ । (15 ਮਿੰਟ)
pa_pk: اپنا منصوبہ قلم بند کرو - اِک کاغذدے ورقے اُتے اپنی رائے لکھو تے یاں اپنے جواب محفوظ کر ن لئی آن لائن ٹُول ورت لوو۔(15 مِنٹ)
pl_pl: Zapisz swój plan — zapisz zobowiązania na kartce papieru lub skorzystaj z narzędzia online, aby zapisać swoje odpowiedzi. (15 min)
pt_pt: Registre seu plano – Escreva os compromissos em um papel ou use a ferramenta online para salvar suas respostas (15 minutos).
ro_ro: Înregistrați-vă planul - Scrieți angajamentele pe o foaie de hârtie sau utilizați instrumentul online pentru a vă salva răspunsurile. (15 minute)
ru_ru: Запишите свой план – запишите обязательства на листе бумаги или воспользуйтесь онлайн-инструментом, чтобы сохранить свои ответы (15 мин.).
sl_si: Zapiši svoj načrt – Svoje korake poslušnosti napiši na list papirja ali pa odgovore shrani s spletnim orodjem. (15 min)
ta: உங்கள் திட்டத்தைப் பதிவு செய்யுங்கள் - ஒரு காகிதத்தில் உறுதிமொழிகளை எழுதுங்கள் அல்லது உங்கள் பதில்களைச் சேமிக்க ஆன்லைன் கருவியைப் பயன்படுத்தவும். (15 நிமிடம்)
te: మీ ప్రణాళికను రికార్డ్ చేయండి - ఒక కాగితంపై కట్టుబాట్లను వ్రాయండి లేదా మీ సమాధానాలను భద్రపరచడానికి ఆన్‌లైన్ సాధనాన్ని ఉపయోగించండి. (15 నిమిషాలు)
th: บันทึกแผนของคุณ - เขียนคำมั่นสัญญาลงในกระดาษหรือใช้เครื่องมือออนไลน์เพื่อบันทึกคำตอบของคุณ (15 นาที)
tr_tr: Planınızı Kaydedin – Bağlılıklarınızı bir kağıt parçasına yazın veya cevaplarınızı kaydetmek için çevrimiçi aracı kullanın. (15 dk)
ur: اپنا منصوبہ قلم بند کریں-ایک کاغذ پر اپنی رائے تحریر کریں یا اپنے جواب محفوظ کرنے کے لئے آن لائن ٹُول کو اِستعمال کریں۔(15 مِنٹ)
vi: Ghi lại kế hoạch của bạn - Viết cam kết ra một tờ giấy hoặc sử dụng công cụ trực tuyến để lưu câu trả lời của bạn. (15 phút)

source: Online Plan Tool
ar: أداة التخطيط عبر الإنترنت
ar_lb: أداة الخطة عبر الإنترنت
bs_ba: Online alat za planiranje
de_de: Online-Planungstool
es_es: Herramienta en línea
fa_ir: ابزار برنامه‎ی آنلاین
fr_fr: Outil de planification en ligne
gu: ઓનલાઇન આયોજન પધ્ધતિ
hy: Առցանց պլան կազմելու գործիք
id_id: Alat Perencanaan Online
it_it: Strumento - Il Tuo Piano Online
ja: オンライン計画ツール
kn: ಆನ್‌ಲೈನ್ ಯೋಜನೆಯ ಸಾಧನ
ko_kr: 온라인 계획 도구
ku: پلانی ئامرازی ئۆنلاین
lo: ແຜນອຸປະກອນອອນໄລນ໌
mai: ऑनलाइन योजना उपकरण
ml_in: ഓൺലൈൻ പ്ലാൻ ടൂൾ
mr: ऑनलाइन योजना साधन
my: အွန်လိုင်း အစီအစဉ်ရေးဆွဲခြင်း နည်းစနစ်
ne_np: अनलाइन योजना उपकरण
or: ଅନଲାଇନ୍ ଯୋଜନା ଉପକରଣ
pa_in: ਔਨਲਾਈਨ ਯੋਜਨਾ ਸਾਧਨ
pa_pk: آن لائن منصوبہ ٹُول
pl_pl: Narzędzie do planowania online
pt_pt: Ferramenta do plano online
ro_ro: Instrumentul Plan online
ru_ru: Онлайн-инструмент для составления планов
sl_si: Spletno orodje za načrtovanje
ta: ஆன்லைன் திட்ட கருவி
te: ఆన్‌లైన్ ప్రణాళిక సాధనం
th: เครื่องมือวางแผนออนไลน์
tr_tr: Çevrimiçi Plan Aracı
ur: آن لائن منصوبہ ٹُول
vi: Công cụ Lập kế hoạch trực tuyến

source: Take turns sharing your Three Month Plans with each other.
ar: تبادلوا مشاركة خطط الثلاثة أشهر الخاصة بكم مع بعضكم البعض.
ar_lb: يتناوبون في مشاركة خطط الثلاثة أشهر الخاصة بك مع بعضهم البعض.
bs_ba: Naizmjence dijelite svoje tromjesečne planove jedni s drugima.
de_de: Teilt eure Dreimonatspläne abwechselnd miteinander.
es_es: Compartan por turnos sus planes trimestrales.
fa_ir: به‎نوبت، برنامه‎های سه ماهه‎ی خود را با یکدیگر در میان بگذارید.
fr_fr: À tour de rôle, partagez vos plans de trois mois avec les autres participants.
gu: તમારી ત્રણ મહિનાની યોજનાઓને એકબીજા સાથે શેર કરવા માટે પાછા ફરો.
hy: Մեկդ մյուրսին պատմե´ք Ձեր «եռամսյա պլանի» մանրամասները։
id_id: Ambil giliran untuk berbagi Rencana Tiga Bulan Anda pada satu sama lain.
it_it: Condividete a turno il proprio Piano di 3 Mesi.
ja: 順番に、自分の3ヶ月計画をお互いに分かち合いましょう。
kn: ನಿಮ್ಮ ಮೂರು-ತಿಂಗಳ ಯೋಜನೆಗಳನ್ನು ಪರಸ್ಪರ ಹಂಚಿಕೊಳ್ಳುವ ಸರಧಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.
ko_kr: 서로 돌아가며 각자의 3개월 계획을 나눠보세요.
ku: بە نۆرە پلانەکانی سێ مانگتان لەگەڵ یەکتردا دابەش بکەن.
lo: ປ່ຽນກັນແບ່ງປັນແຜນ 3 ເດືອນໃຫ້ກັນ ແລະ ກັນຟັງ.
mai: एक-दूसर सँ अपन तीन महीने के योजना साझा करबा में बारी-बारी लिअ।
ml_in: നിങ്ങളുടെ മൂന്ന് മാസത്തെ പ്ലാനുകൾ പരസ്പരം പങ്കുവെക്കുക.
mr: तुमच्या तीन महिन्याच्या योजना एक-एक करून एकमेकांसोबत शेअर करा.
my: သုံးလအစီအစဉ်ကို အပြန်အလှန် အလှည့်ကျ မျှဝေပါ။
ne_np: पालैपालो आफ्नो तीन महिना योजनाहरू एकअर्कासँग बाँड्नुहोस्।
or: ପାଳି ନେଇ ଆପଣଙ୍କ ତିନିମାସର ଯୋଜନାକୁ ପରସ୍ପର ସହ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਇੱਕ ਦੂਜੇ ਨਾਲ ਆਪਣੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਵੰਡਣ ਲਈ ਵਾਰੀ ਲਉ।
pa_pk: واری واری اپنا تِن مہینے دا منصوبہ دُوجیاں نُوں دسو۔
pl_pl: Pokażcie swoje plany sobie nawzajem.
pt_pt: Reveze-se com outros para compartilhar seu Planos de Três Meses.
ro_ro: Vă rog să împărtășiți planurile dumneavoastră pentru următoarele trei luni.
ru_ru: По очереди поделитесь друг с другом своими трехмесячными планами.
sl_si: Vsaj naj svoj 3-mesečni načrt deli s skupino.
ta: உங்கள் மூன்று மாதத் திட்டங்களை ஒருவருக்கொருவர் பகிர்ந்துகொள்ளுங்கள்.
te: మీ మూడు నెలల ప్రణాళికలను ఒకరికొకరు పంచుకుంటూ వంతులవారీగా తీసుకోండి.
th: ผลัดกันแบ่งปันแผนสามเดือนของคุณกับคนอื่น ๆ
tr_tr: Sırasıyla birbirinizle Üç Aylık Planınızı paylaşın.
ur: باری باری اپنا سہہ ماہی منصوبہ دوسروں کو بتائیں۔
vi: Lần lượt chia sẻ Kế hoạch Ba Tháng.

source: Find a training partner(s) that is willing to check in with you weekly. Commit to doing the same for them.
ar: ابحثوا عن شريك تدريب مستعد للتحقق منكم أسبوعيًا. التزموا بفعل الشيء نفسه من أجلهم.
ar_lb: ابحث عن شريك (شركاء) تدريب يرغب في التواصل معك أسبوعيًا. الالتزام بفعل الشيء نفسه بالنسبة لهم.
bs_ba: Pronađite partnera(e) za obuku koji su spremni da se prijavljuju s vama svake sedmice. Obećajte da ćete učiniti isto za njih.
de_de: Sucht euch einen oder mehrere Trainingspartner, die bereit sind, sich wöchentlich bei euch zu melden. Verpflichtet euch, dasselbe für sie zu tun.
es_es: Encuentra un compañero o compañeros que estén dispuestos a hacer un seguimiento semanal. Comprométete a hacer lo mismo con ellos.
fa_ir: یک شریک (شرکای) تعلیمی پیدا کنید که مایل باشد به‎صورت هفتگی با شما در تماس باشد. شما هم متعهد شوید که همین کار را برای آن‎ها انجام ‎دهید.
fr_fr: Trouvez un ou plusieurs partenaires d'entraînement qui acceptent de prendre de vos nouvelles chaque semaine. Engagez-vous à faire de même avec eux.
gu: એક તાલીમી ભાગીદાર(ઓ) શોધો જે તમારી સાથે સાપ્તાહિક તપાસ કરવા તૈયાર હોય. તેમના માટે પણ આવું જ કરવા માટે પ્રતિબદ્ધ થાઓ.
hy: Դասընթացի շրջանակներում Ձեզ համար մի գործընկեր գտե´ք (կամ գործընկերներ), ով պատրաստ կլինի շաբաթը մեկ անգամ հարց ու պատասխանի միջոցով ստուգել առաջընթացը։ Դուք էլ Ձեր հերթին նույնը արե´ք նրա համար։
id_id: Temukan mitra pelatihan yang bersedia memantau Anda setiap minggu. Lakukan hal yang sama bagi mereka.
it_it: Trova uno o più alleati con cui vincolarti per fare un controllo settimanale sulla vostra crescita come discepoli che moltiplicano discepoli.
ja: 週に1回自分のことをチェックしてくれるトレーニングパートナーを見つけましょう。相手に対しても同じようにしてあげるようにコミットしましょう。
kn: ವಾರಕ್ಕೊಮ್ಮೆ ನಿಮ್ಮೊಂದಿಗೆ ಚೆಕ್ ಇನ್ ಮಾಡಲು ಸಿದ್ಧರಿರುವ ತರಬೇತಿ ಸಹಭಾಗಿಯನ್ನು ಹುಡುಕಿ. ಅವರಿಗಾಗಿ ಅದೇ ರೀತಿ ಮಾಡಲು ಸಮರ್ಪಿತರಾಗಿರಿ.
ko_kr: 매주 서로 체크하며 훈련을 함께할 파트너를 찾아 보세요.
ku: هاوبەشێکی ڕاهێنان بدۆزەرەوە کە ئامادەبێت هەفتانە لەگەڵتدا پشکنین بکات. پابەندبن بە ئەنجامدانی هەمان شت بۆ ئەوانیتر.
lo: ຊອກຫາຄູ່ຝຶກສອນ ທີ່ພ້ອມຈະເຊັກອິນໃນທ້າຍອາທິດນຳກັນກັບທ່ານ. ພະຍາຍາມເຮັດແບບດຽວກັນກັບພວກເຂົາ.
mai: एहन एक प्रशिक्षण साथी केँ खोजू जे अहाँ संग साप्ताहिक जाँच करबाक लेल तैयार हो। ओहि संग, अहाँ सेहो ओहि लेल वचनबद्ध होयब।
ml_in: ആഴ്ചതോറും നിങ്ങളുമായി ചെക്ക് ഇൻ ചെയ്യാൻ തയ്യാറുള്ള ഒരു പരിശീലന പങ്കാളിയെ(കളെ) കണ്ടെത്തുക. അവർക്കുവേണ്ടിയും അതുതന്നെ ചെയ്യാൻ പ്രതിജ്ഞാബദ്ധത കാട്ടുക.
mr: एक प्रशिक्षण भागीदार शोधा जो तुमच्याशी साप्ताहिक चेक इन करण्यास इच्छुक असेल. त्यांच्यासाठीही असेच करण्यास वचनबद्ध रहा.
my: အပတ်စဉ် လုပ်ဆောင်မှုကို စစ်ဆေးမှုပြုလိုသော လေ့ကျင့်ဖော်တစ်ယောက်ကို ရှာပါ။ သူတို့အတွက်လဲ စစ်ဆေးမှု ပြန်လုပ်ပေးပါ။
ne_np: एक प्रशिक्षण साझेदार(हरू) खोज्नुहोस् जुन तपाइँसँग साप्ताहिक रूपमा जाँच गर्न इच्छुक छ। तिनीहरूको लागि पनि त्यहि गर्न प्रतिबद्ध छ।
or: ଏକ ପ୍ରଶିକ୍ଷଣ ସହଯୋଗୀ ଖୋଜନ୍ତୁ ଯିଏକି ଆପଣଙ୍କ ସହିତ ପ୍ରତି ସପ୍ତାହରେ ଯୋଗାଯୋଗ କରିବାକୁ ପ୍ରସ୍ତୁତ ଥିବେ । ସେମାନଙ୍କ ପାଇଁ ମଧ୍ୟ ସେପରି କରିବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ ହୁଅନ୍ତୁ ।
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਭਾਈਵਾਲ (ਲਾਂ) ਨੂੰ ਲੱਭੋ ਜੋ ਹਫ਼ਤੇਵਾਰ ਤੁਹਾਡੇ ਨਾਲ ਜਾਂਚਣ ਦੇ ਇਛੁੱਕ ਹੋਣ। ਉਹੀ ਉਨ੍ਹਾਂ ਲਈ ਕਰਨ ਵਾਸਤੇ ਸਮਰਪਣ ਰਹੋ।
pa_pk: اِک تربیتی ساتھی تلاش کرو جیہڑا تہاڈے نال ہفتہ وار چیک کرن لئی تیار ہووے۔ اوہناں لئی وی ایہو کرن دا عزم کرو۔
pl_pl: Znajdź partnera szkoleniowego, z którym będziecie co tydzień wzajemnie się rozliczać z realizacji planu.
pt_pt: Encontre parceiros(as) de treinamento dispostos(as) a fazerem a verificação com você semanalmente. Comprometa-se a fazer o mesmo por ele(as).
ro_ro: Găsiți un partener(i) de antrenament care este dispus(ă) să vă verifice săptămânal. Angajați-vă să faceți același lucru pentru ei.
ru_ru: Найдите партнера(ов) по тренингам, который(ые) готов(ы) проверять вас еженедельно. Обязуйтесь делать то же самое для них.
sl_si: Poišči si partnerja, ki bo tedensko preverjal, kako ti gre. Zaveži se, da boš tudi ti preverjal, kako gre njemu.
ta: வாரந்தோறும் உங்களைச் சந்திக்கத் தயாராக இருக்கும் பயிற்சி கூட்டாளரைக் கண்டறியவும். அவர்களும் அவ்வாறே செய்ய உறுதி செய்யுங்கள்.
te: వారానికొకసారి మీతో చెక్ ఇన్ చేయడానికి ఇష్టపడే శిక్షణ భాగస్వామిని కనుగొనండి. వారి కోసం అదే పని చేయడానికి కట్టుబడి ఉండండి.
th: หาคู่ฝึกที่ยินดีติดตามคุณเป็นประจำทุกสัปดาห์ และมุ่งมั่นที่จะทำแบบเดียวกันนี้กับพวกเขา
tr_tr: Sizi haftalık olarak kontrol etmeye istekli olan bir eğitim ortağı/ortakları bulun. Aynı şeyi onlar için de yapmaya söz verin.
ur: اِک تربیتی ساتھی تلاش کریں جو آپ کے ساتھ ہفتہ وار چیک اِن کرنے کے لئے تیار ہو۔ اُس کے لئے بھی ایسا ہی کرنے کا عہد کریں۔
vi: Tìm (các) đối tác đào tạo sẵn sàng kiểm tra cùng bạn hàng tuần. Cam kết làm điều tương tự cho họ.

source: Practice sharing these definitions with a friend and pray for the Lord to ingrain them deeply within your heart and soul. Ask the Lord whom He would have you share them with.
ar: مارسوا مشاركة هذه التعريفات مع صديق وادعوا الرب أن يغرسها بعمق في قلبكم وروحكم. اسألوا الرب مع من يجب أن تشاركوها.
ar_lb: تدرب على مشاركة هذه التعريفات مع صديق وأدعو الرب أن يغرسها بعمق في قلبك وروحك. اسأل الرب مع من يريد أن تشاركها؟
bs_ba: Vježbajte da podijelite ove definicije s prijateljem i molite se za Gospodina da ih duboko ukorijeni u vaše srce i dušu. Pitajte Gospoda s kim bi želio da ih podijelite.
de_de: Übt, diese Definitionen mit einem Freund zu teilen, und betet, dass der Herr sie tief in eurem Herz und eurer Seele verwurzelt. Fragt den Herrn, mit wem ihr sie teilen sollt.
es_es: Practica compartir estas definiciones con un amigo y ora para que el Señor las arraigue en lo profundo de tu corazón y de tu alma. Pregúntale al Señor con quién quiere que las compartas.
fa_ir: صحبت در مورد این تعاریف را با یک دوست تمرین کنید و دعا کنید که خداوند آن‎ها را عمیقاً در قلب و جان شما بکارد. از خداوند بپرسید که از شما می‎خواهد آن را با چه کسی در میان بگذارید.
fr_fr: Entraînez-vous à partager le concept de "rythme" avec un ami et priez pour que le Seigneur l'enracine profondément dans votre cœur et votre âme. Demandez au Seigneur avec qui il voudrait que vous le partagiez.
gu: આ વ્યાખ્યાઓને કોઈ મિત્ર સાથે શેર કરવાની પ્રેક્ટિસ કરો અને ઈશ્વરને તમારા હૃદય અને આત્માની અંદર ઊંડે સુધી ઉતારવા માટે પ્રાર્થના કરો. ઈશ્વરને પૂછો કે તે તમને કોની સાથે કહેવાની તક આપશે.
hy: Սովորե´ք փոխանցել այս սահմանումները ինչ-որ մեկին, և աղոթե´ք, որ Տերն այն խորը սերմանի Ձեր սրտում և հոգում։ Հարցրե´ք Տիրոջը, թե ում պետք է պատմեք սրա մասին։
id_id: Berlatihlah membagikan pengertian ini dengan seorang teman dan berdoa agar Allah menanamkannya dalam hati dan jiwa Anda. Tanya Allah kepada siapa Dia ingin Anda membagikannya.
it_it: Allenati a condividere queste definizioni con un amico e chiedo al Signore di radicarle profondamente nel tuo cuore e nel tuo spirito. Chiedi al Signore con chi vuole che tu le condivida.
ja: これらの定義を友人と分かち合う練習をし、主に祈って、それらが自分の心に深く刻まれるようにしましょう。誰とそれを分かち合ったらよいか、主に尋ねましょう。
kn: ಈ ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರಲು ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಿ. ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಕರ್ತನನ್ನು ಕೇಳಿರಿ.
ko_kr: 친구과 다음의 정의를 나누는 것을 훈련해보고 그 내용이 마음과 생각에 깊게 뿌리도록 기도해보세요. 하나님이 나를 사용하시길 기도해보세요.
ku: مەشق بکە بە هاوبەشکردنی ئەم پێناسانە لەگەڵ هاوڕێکەت و نوێژبکە بۆ پەروەردگار کە بە قووڵی لەناو دڵ و ڕۆحتدا چەسپاندنیان بۆ بکات. لە پەروەردگار بپرسە حەز دەکات لەگەڵ کێدا بەشداری بکەیت.
lo: ຝຶກຝົນການແບ່ງປັນຄຳນິຍາມເຫຼົ່ານີ້ກັບຫມູ່ ແລ້ວອະທິຖານກັບພຣະເຈົ້າໃຫ້ຍັ່ງຮາກເລິກລົງໄປໃນຫົວໃຈ ແລະ ຈິດວິນຍານ. ອະທິຖານຂໍກັບພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນນຳ.
mai: एहि परिभाषा सभ केँ एक मित्र संग साझा करबाक अभ्यास करू आ प्रार्थना करू जे प्रभु एहन परिभाषा सभ केँ अहाँक हृदय आ आत्मा में गहींर रूप सँ बसा दिअ। प्रभु सँ पुछू कि ओ चाहैत छथि अहाँ ई परिभाषा सभ ककरा संग साझा करू।
ml_in: ഈ നിർവചനങ്ങൾ ഒരു സുഹൃത്തുമായി പങ്കുവയ്ക്കാൻ പരിശീലിക്കുക, നിങ്ങളുടെ ഹൃദയത്തിലും ആത്മാവിലും അവ ആഴത്തിൽ വേരൂന്നിയ കർത്താവിനുവേണ്ടി പ്രാർത്ഥിക്കുക. അവ ആരുമായാണ് പങ്കുവെക്കാൻ ആഗ്രഹിക്കുന്നതെന്ന് കർത്താവിനോട് ചോദിക്കുക.
mr: या व्याख्या एखाद्या मित्रासोबत शेअर करण्याचा सराव करा आणि त्या तुमच्या हृदयात आणि प्राणमध्ये खोलवर रुजवण्यासाठी परमेश्वराकडे प्रार्थना करा. परमेश्वराला विचारा कि कोणासोबत तुम्ही ते सामायिक करावे अशी त्याची इच्छा आहे.
my: ဒီအနက်ဖွင့်ဆိုချက်များကို သူငယ်ချင်းနဲ့ လေ့ကျင့်ပြီး ဘုရားသခင်က သင့်နှလုံးသားနဲ့ စိတ်ဝိညာဉ်ထဲမှာ နက်နက်ရှိုင်းရှိုင်း လွှမ်းမိုးစေဖို့ ဆုတောင်းပါ။ ဘုရားသခင်က သင့်အား ဝေငှစေလိုသောသူကို မေးမြန်းဆုတောင်းပါ။
ne_np: यी परिभाषाहरूलाई साथीसँग बाँड्न अभ्यास गर्नुहोस् र तिनीहरूलाई तपाईंको हृदय र आत्मामा गहिरो रूपमा गाड्नको लागि परमेश्वरलाई प्रार्थना गर्नुहोस्। परमेश्वरलाई सोध्नुहोस् को सँग उहाँले तिनीहरूलाई बाँड्न चाहनुहुन्छ।
or: ଏହି ପରିଭାଷାକୁ ଜଣେ ବନ୍ଧୁଙ୍କ ସହ ବାଣ୍ଟିବାର ଅଭ୍ୟାସ କରନ୍ତୁ ଏବଂ ପ୍ରଭୁଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେ ସେ ଏହାକୁ ଆପଣଙ୍କ ହୃଦୟ ଏବଂ ଆତ୍ମା ମଧ୍ୟରେ ଗଭୀର ଭାବରେ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ । ସଦାପ୍ରଭୁଙ୍କୁ ମାଗନ୍ତୁ, ସେ ଏଗୁଡ଼ିକୁ ଆପଣ କାହା ସହିତ ବାଣ୍ଟି ବୋଲି ସେ ଚାହାଁନ୍ତି।
pa_in: ਇਨ੍ਹਾਂ ਪਰਿਭਾਸ਼ਾਵਾਂ ਨੂੰ ਇੱਕ ਮਿੱਤਰ ਨਾਲ ਸਾਂਝਾ ਕਰਨ ਦਾ ਅਭਿਆਸ ਕਰੋ ਅਤੇ ਪ੍ਰਭੂ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਉਹ ਇਨ੍ਹਾਂ ਨੂੰ ਤੁਹਾਡੇ ਦਿਲ ਅਤੇ ਜਾਨ ਵਿੱਚ ਭਰ ਦੇਵੇ। ਪ੍ਰਭੂ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਵੰਡੋ।
pa_pk: اِک دوست اگے ایہہ تعریفاں بیان کرن دی مشق کرو تے رب توں دُعا منگو کہ اوہ ایہناں نُوں تہاڈے دِل تے رُوح دے وِچ ڈوہنگے طور تے رچا دیوے۔ رب توں پچھو کہ اوہ کِنہوں چاہنداے کہ تُسی ایہہ دسو۔
pl_pl: Przećwicz z kimś dzielenie się tymi definicjami i módl się, aby Pan zakorzenił je głęboko w twoim sercu i duszy. Zapytaj Pana, z kim chce, abyś się nimi podzielił.
pt_pt: Pratique compartilhar essas definições com um amigo e ore para que o Senhor as enraíze profundamente no seu coração e na sua alma. Pergunte ao Senhor com quem Ele gostaria que você as compartilhasse.
ro_ro: Exersați să împărtășiți aceste definiții cu un prieten și rugați-vă ca Domnul să le înrădăcineze adânc în inima și sufletul vostru. Întreabă-L pe Domnul cu cine ar vrea să le împărtășești.
ru_ru: Потренируйтесь с другом в том, как делиться этими определениями, и молитесь о том, чтобы Господь укоренил их в вашем сердце и душе. Спросите Господа, с кем бы Он хотел, чтобы вы ими поделились.
sl_si: S prijateljem vadi deljenje teh opredelitev in prosi Gospoda, naj jih globoko zasidra v tvojo dušo in srce. Vprašaj Gospoda, s kom želi, da jih deliš.
ta: இந்த வரையறைகளை உங்கள் நண்பருடன் பகிர்ந்து கொள்ளப் பழகுங்கள் மற்றும் உங்கள் இருதயத்திலும் ஆத்துமாவிலும் அவற்றை ஆழமாக பதிய வைக்க இறைவனிடம் பிரார்த்தனை செய்யுங்கள். நீங்கள் யாருடன் பகிர்ந்து கொள்ள வேண்டும் என்று கர்த்தரிடம் கேளுங்கள்.
te: ఈ నిర్వచనాలను స్నేహితునితో పంచుకోవడం ప్రాక్టీస్ చేయండి మరియు వాటిని మీ హృదయం మరియు ఆత్మలో లోతుగా వుచమని ప్రభువును అడగండి. మీరు వాటిని ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారో ప్రభువును అడగండి.
th: ฝึกแบ่งปันคำจำกัดความเหล่านี้กับเพื่อนและอธิษฐานขอให้พระเจ้าทรงฝังความหมายเหล่านี้ไว้ในใจและจิตวิญญาณของคุณอย่างลึกซึ้ง ถามพระเจ้าว่าพระองค์ต้องการให้คุณแบ่งปันกับใคร
tr_tr: Bu tanımları bir arkadaşınızla paylaşma pratiği yapın ve Rab'be bunları yüreğinizin ve ruhunuzun derinliklerine yerleştirmesi için dua edin. Rab'be bunları kiminle paylaşmanızı istediğini sorun.
ur: ایک دوست کے آگ یہ تعریفیں بیان کرنے کی مشق کریں ور خُداوند سےدُا کریں کہ وہ اِن کو آپ کے دِل اور روح میں گہرے طور پر ڈال دے۔ خُداوند سے پوچھیں کہ وہ کِس سے چاہتا ہے کہ آپ یہ اشتراک کریں۔
vi: Hãy thực hành chia sẻ những định nghĩa này với một người bạn và cầu nguyện để Chúa khắc sâu chúng vào trái tim và tâm hồn mình. Hãy hỏi Chúa xem Ngài muốn bạn chia sẻ những điều đó với ai.

source: Share the definitions with whomever the Lord impresses on you to do so with. Then equip them to share it with someone else.
ar: شاركوا التعريفات مع أي شخص يحثكم الرب إليه للقيام بذلك. ثم جهزوهم لمشاركتها مع شخصٍ آخر.
ar_lb: شارك التعريفات مع من يريدك الرب أن تفعل ذلك معه. ثم قم بتجهيزهم لمشاركتها مع شخص آخر.
bs_ba: Podijelite definicije sa kim god vam Gospod kaže da to učinite. Zatim ih obučite da to podijele s nekim drugim.
de_de: Teile die Definitionen mit allen, die der Herr dir ins Gedächtnis ruft. Dann rüste sie dafür aus, sie mit jemand anderem zu teilen.
es_es: Comparte las definiciones con quien el Señor te indique que lo hagas. Luego equípalos para que ellos también las compartan con alguien más.
fa_ir: این تعاریف را با کسانی‎ که خداوند به شما نشان می‎دهد، در میان بگذارید. سپس آن‎ها را تجهیز کنید که آن را با یک نفر دیگر در میان بگذارند.
fr_fr: Partagez les définitions avec les personnes que le Seigneur vous pousse à le faire. Ensuite, donnez-leur les moyens de les partager avec quelqu'un d'autre.
gu: જેની સાથે ઈશ્વર તમારા પર પ્રભાવિત કરે છે તેની સાથે વ્યાખ્યાઓ શેર કરો. પછી તેમને કોઈ બીજા સાથે શેર કરવા માટે સજ્જ કરો.
hy: Այդ սահմանումները պատմե´ք նրան, ում Աստված ցույց կտա Ձեզ։ Իսկ հետո մարզե´ք նրան, որպեսզի նա էլ իր հերթին փոխանցի դրանք մեկ ուրիշին։
id_id: Bagikan pengertian tersebut kepada siapa pun Allah perintahkan kepada Anda untuk melakukannya. Lalu, perlengkapi mereka untuk membagikannya kepada orang lain.
it_it: Condividi le definizioni con chiunque il Signore metta sul tuo cuore. Poi, equipaggia quella persona per condividerle con qualcun altro.
ja: 主があなたに示す相手と、定義を分かち合いましょう。それから彼らにも他の人とそれを分かち合ってもらうようにしましょう。
kn: ಕರ್ತನು ನಿಮ್ಮ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವವರೊಂದಿಗೆ ಹಾಗೆ ಮಾಡಲು ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ನಂತರ ಅದನ್ನು ಬೇರೆಯವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅವರನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ.
ko_kr: 하나님께서 마음에 감동을 주시는 사람에게 다음의 정의를 함께 나눠보세요. 그리고 그들이 다른 사람에게 다시 나누도록 도와보세요.
ku: پێناسەکان لەگەڵ هەرکەسێکدا بەشی بکە پەروەردگار کاریگەری لەسەرت دروست بکات بۆ ئەوەی لەگەڵیدا ئەوە بکەیت. پاشان ئامێریان بۆ دابین بکە بۆ ئەوەی لەگەڵ کەسێکی تردا بەشی بکەن.
lo: ແບ່ງປັນຄຳນິຍາມກັບຜູ້ໃຜກໍໄດ້ຕາມທີ່ພຣະອົງຊົງນຳໃຫ້ທ່ານໄປແບ່ງປັນ. ຈາກນັ້ນກໍຈັດຕຽມພວກເຂົາໃຫ້ແບ່ງປັນກັບຄົນອື່ນໆຕໍ່ໄປ.
mai: जकरा संग प्रभु अहाँ केँ साझा करबाक लेल प्रेरित करथि, ओहि संग परिभाषा सभ साझा करू। तत्पश्चात, हुनका ई दूसराक संग साझा करबाक लेल सुसज्जित करू।
ml_in: കർത്താവ് നിങ്ങളിൽ മതിപ്പുളവാക്കുന്നവരുമായി നിർവചനങ്ങൾ പങ്കിടുക. എന്നിട്ട് അത് മറ്റൊരാളുമായി പങ്കിടാൻ അവരെ സജ്ജമാക്കുക.
mr: ज्यांच्याशी सामायिक करण्यासाठी प्रभु तुम्हाला प्रेरणा देत आहे त्यांच्याशी व्याख्या सामायिक करा. मग ते इतर कोणाशी तरी शेअर करण्यासाठी त्यांना सुसज्ज करा.
my: အနက်ဖွင့်ဆိုချက်ကို ဘုရားသခင်က သင့်အား ဖွင့်ပြသောသူတိုင်းထံ မျှဝေပါ။ သူတို့ကိုလဲ အခြားသူများထံ မျှဝေဖို့ အားပေးပါ။
ne_np: परिभाषाहरू साझा गर्नुहोस् जससँग परमेश्वरले तपाईंलाई त्यसो गर्न प्रभाव पर्नुहुन्छ। त्यसपछि तिनीहरूलाई अरू कसैसँग बाँड्न सुसज्जित गर्नुहोस्।
or: ପ୍ରଭୁ ଯେଉଁ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ଏହା କରିବା ପାଇଁ ଆପଣଙ୍କୁ ପ୍ରେରିତ କରନ୍ତି, ତାଙ୍କ ସହିତ ତା'ର ପରିଭାଷା ବାଣ୍ଟନ୍ତୁ । ତା'ପରେ ସେମାନଙ୍କୁ ଅନ୍ୟ କାହା ସହିତ ବାଣ୍ଟିବା ପାଇଁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ ।
pa_in: ਉਸ ਕਿਸੇ ਨਾਲ ਵੀ ਇਨ੍ਹਾਂ ਪਰਿਭਾਸ਼ਾਵਾਂ ਨੂੰ ਵੰਡੋ ਜਿੰਨਾ ਨਾਲ ਅਜਿਹਾ ਕਰਨ ਲਈ ਪ੍ਰਭੂ ਤੁਹਾਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ। ਫਿਰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡਣ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਤਿਆਰ ਕਰੋ।
pa_pk: ایہہ تعریفاں اوہنُوں دسو جہدے بارے رب کہندا اے کہ فلانے نُوں دسو۔ فیر اوہناں نُوں سکھاؤ کہ اور کسے ہور نُوں دسن۔
pl_pl: Podziel się nimi z każdą osobą, której Pan nakaże Ci je przekazać. Następnie wyposaż je, aby dzieliły się nimi z kolejnymi osobami.
pt_pt: Compartilhe as definições com quem o Senhor disser a você para fazer isso. Em seguida, equipe a pessoa para compartilhá-las com outra pessoa.
ro_ro: Împărtășiți definițiile cu cei cu care Domnul vă îndeamnă să faceți acest lucru. Apoi echipați-i să-l împărtășească cu altcineva.
ru_ru: Поделитесь определениями с теми, к кому направит вас Господь. Затем оснастите их, чтобы и они делились этим с кем-нибудь еще.
sl_si: Opredelitve deli z osebo, ki jo je izbral Bog, nato pa jo usposobi za deljenje naprej z drugimi.
ta: யாருடன் ஆண்டவர் உங்களை ஈர்க்கிறாரோ அவர்களுடன் வரையறைகளை பகிர்ந்து கொள்ளுங்கள். பின்னர் அதை வேறொருவருடன் பகிர்ந்து கொள்ள அவர்களை தயார்படுத்துங்கள்.
te: ఈ నిర్వచనాలను పంచుకోవడానికి ప్రభువు మిమ్మల్ని పిలిచిన వారితో పంచుకోండి. ఆ తర్వాత ఇతరులతో పంచుకోవడానికి వారిని సిద్ధం చేయండి.
th: แบ่งปันคำจำกัดความนี้กับผู้ที่พระเจ้าทรงดลใจให้คุณทำเช่นนั้น จากนั้นเตรียมพวกเขาให้พร้อมที่จะแบ่งปันกับคนอื่น ๆ
tr_tr: Tanımları Rab'bin sizden bunu yapmanızı istediği kişilerle paylaşın. Sonra da başka biriyle paylaşmaları için onları donatın.
ur: یہ تعریفیں اُس کو بتائیں جِس کے بارے خُداوند فرماتا ہے کہ فلاں کو بتلاؤ۔ پھر اُن کو سکھائیں کہ وہ کسی اور کو بتائیں۔
vi: Chia sẻ các định nghĩa với bất kỳ ai mà Chúa thúc giục bạn làm điều đó. Sau đó trang bị cho họ để chia sẻ nó với người khác.
