Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: In this session, we will practice this tool in our toolkit:
ar: في هذه الجلسة، سنمارس هذه الأداة في مجموعتنا:
ar_lb: في هذه الجلسة، سوف نتدرب على هذه الأداة الموجودة في مجموعة الأدوات الخاصة بنا:
bs_ba: U ovoj sesiji ćemo praktikovati ovaj alat u našem kompletu alata:
de_de: In dieser Sitzung werden wir dieses Werkzeug aus unserem Werkzeugkasten üben:
es_es: En esta sesión, pondremos en práctica la siguiente herramienta de nuestro conjunto de herramientas:
fa_ir: در این جلسه، این ابزار را در جعبه‎ابزار خود تمرین خواهیم کرد:
fr_fr: Nous allons mettre en pratique cet outil de notre boîte à outils :
gu: આ સત્રમાં, અમે અમારી પધ્ધતિમાં આ સાધનનો અભ્યાસ કરીશું:
hy: Այս դասաժամին կօգտագործենք մեր գործիքակազմի հետևյալ գործիքը.
id_id: Dalam sesi ini, kami akan menerapkan alat ini dalam perangkat alat kami:
it_it: In questa sessione ci eserciteremo con questo strumento della nostra cassetta:
ja: このセッションでは、このツールをツールキットで実践します：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ನಮ್ಮ ಸಾಧನದ ಪಟ್ಟಿಯಲ್ಲಿ ನಾವು ಈ ಸಾಧನವನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತೇವೆ:
ko_kr: 이번 세션에서 우리는 이런 도구를 배우게 될 것입니다:
ku: لەم دانیشتنەدا، ئەم ئامرازە لە ئامرازەکانماندا بە کرداری دەیکەین
lo: ໃນພາກນີ້, ພວກເຮົາຈະຝຶກຝົນໃຊ້ອຸປະກອນນີ້ໃນເຊັດອຸປະກອນຂອງພວກເຮົາ:
mai: एहि सत्र में, हम अपन उपकरण किट में ई उपकरण अभ्यास करब: प्रैक्टिस कयला कऽ बाद, बडला। दोहराव सँ आत्मविश्वास बढ़त। जब अहाँ समाप्त करब, तऽ अहाँ भगवान के कहानी साझा करबा लेल तैयार होब।
ml_in: ഈ സെഷനിൽ, ഞങ്ങളുടെ ടൂൾകിറ്റിൽ ഞങ്ങൾ ഈ ഉപകരണം പരിശീലിക്കും:
mr: या सत्रात, आपण आपल्या टूलकिटमध्ये या साधनाचा (टूलचा) सराव करू:
my: ဒီအပိုင်းတွင် ဤနိယာမကို ကျွန်ုပ်တို့နည်းစနစ်ထဲသို့ ထည့်သွင်းသွားပါမယ် -
ne_np: यस सत्रमा हामी हाम्रो टुलकिटमा यो उपकरण अभ्यास गर्नेछौं:
or: ଏହି ଅଧିବେଶନରେ, ଆମର ଉପକରଣସୂଚୀର ଏହି ସାଧନକୁ ଅଭ୍ୟାସ ଆମେ କରିବା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਸਾਡੀ ਟੂਲਕਿੱਟ ਵਿੱਚ ਇਸ ਸਾਧਨ ਦਾ ਅਭਿਆਸ ਕਰਾਂਗੇ:
pa_pk: ایس سیشن وِچ ایسی ایس ٹُول نُوں اپنی ٹُول کِٹ وِچ شامل کراں گے:
pl_pl: Podczas tej sesji przećwiczymy następujące narzędzie z naszego zestawu:
pt_pt: Nesta sessão, praticaremos esta ferramenta em nosso kit de ferramentas:
ro_ro: În această sesiune, vom exersa acest instrument din setul nostru de instrumente:
ru_ru: На этом занятии мы будем практиковать следующий инструмент в нашем инструментарии:
sl_si: Na tem srečanju bomo vadili naslednji pripomoček v naši zbirki:
ta: இந்த அமர்வில், இந்த கருவியை நம்முடைய கருவித் தொகுப்பில் சேர்த்து பயிற்சி செய்வோம்:
te: ఈ సెషన్‌లో, మేము మా టూల్‌కిట్‌లో ఈ సాధనాన్ని ప్రాక్టీస్ చేస్తాము:
th: ในส่วนนี้เราจะฝึกฝนเครื่องมือนี้ในชุดเครื่องมือของเรา:
tr_tr: Bu derste, alet çantamızdaki şu aracın pratiğini yapacağız:
ur: اِس سیشن میں ہم اپنی ٹُول کِٹ میں سے اِس ٹُول کی مشق کریں گے:
vi: Trong bài học này, chúng ta sẽ thực hành công cụ sau đây trong bộ công cụ của mình:

source: Sharing the Gospel
ar: مشاركة الإنجيل
ar_lb: تقاسم الإنجيل
bs_ba: Dijeljenje Evanđelja
de_de: Das Evangelium weitergeben
es_es: Compartiendo el evangelio
fa_ir: اعلام انجیل
fr_fr: L'ÉVANGILE
gu: સુવાર્તા શેર કરી રહ્યા છીએ
hy: Փոխանցել Ավետարանը
id_id: Memberitakan Injil
it_it: Condividere il Vangelo
ja: 福音を分かち合う
kn: ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು
ko_kr: 복음 전하기
ku: مزگێنیدان
lo: ແບ່ງປັນຂ່າວປະເສີດ
mai: सुसमाचार साझा करब
ml_in: സുവിശേഷം പങ്കുവയ്ക്കുന്നു
mr: सुवार्ता सांगणे
my: ဧဝံဂေလိဝေငှခြင်း
ne_np: सुसमाचार बाँड्नु
or: ସୁସମାଚାର ବାଣ୍ଟିବା
pa_in: ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣਾ
pa_pk: خوشخبری سُنانا
pl_pl: Dzielenie się Ewangelią
pt_pt: Compartilhamento do Evangelho
ro_ro: Împărtășirea Evangheliei
ru_ru: Делиться Евангелием
sl_si: Deljenje evangelija
ta: நற்செய்தியைப் பகிர்ந்து கொள்வது
te: సువార్తను పంచుకోవడం
th: การแบ่งปันพระกิตติคุณ
tr_tr: Müjde’yi Paylaşmak
ur: خُوشخبری سُنانا
vi: Chia sẻ Phúc âm

source: Practice Sharing the Gospel
ar: تمرنوا على مشاركة الإنجيل
bs_ba: Vježba - dijeljenje evanđelja
de_de: Übe, das Evangelium weiterzugeben
es_es: Práctica: Compartir el evangelio
fa_ir: اعلام انجیل را تمرین کنید
gu: સુવાર્તાને શેર કરવાની પ્રેક્ટિસ કરો
hy: Սովորեք պատմել Ավետարանը
id_id: Berlatih Membagikan Injil
it_it: Esercizio - Condividere il Vangelo
ja: 福音を分かち合う練習をする
kn: ಸುವಾರ್ತೆ ಸಾರುವುದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ
ko_kr: 복음 전하기 연습
ku: مزگێنی بدە
lo: ຝຶກຝົນແບ່ງປັນຂ່າວປະເສີດ
mai: सुसमाचार साझा करबाक अभ्यास करू
ml_in: സുവിശേഷം പങ്കുവയ്ക്കുന്നത് പരിശീലിക്കുക
mr: सुवार्ता सांगण्याचा सराव करा
my: ဧဝံဂေလိဝေငှနည်း လေ့ကျင့်ခြင်း
ne_np: सुसमाचार बाँड्न अभ्यास गर्नुहोस्
or: ସୁସମାଚାର ବାଣ୍ଟିବାକୁ ଅଭ୍ୟାସ କରନ୍ତୁ
pa_in: ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ
pa_pk: خوشخبری سُنان دی مشق کرو
pl_pl: Ćwiczenie — Dzielenie się ewangelią
pt_pt: Prática – Compartilhamento do Evangelho
ro_ro: Practică - Împărtășirea Evangheliei
ru_ru: Практика благовестия
sl_si: Vadi deljenje evangelija
ta: நற்செய்தியைப் பகிர்ந்து கொள்வதை பயிற்சி செய்யவும்
te: సువార్త పంచుకోవడం అభ్యాసం చేయండి
th: ฝึกการแบ่งปันพระกิตติคุณ
tr_tr: Müjde’yi Paylaşmayı Pratik Edin
ur: خوشخبری سُنانے کی مشق
vi: Thực hành chia sẻ Phúc âm

source: Break into groups of two or three people and practice telling God’s story to each other.
ar: انقسموا إلى مجموعات من شخصين أو ثلاثة أشخاص وتمرنوا على سرد قصة الله لبعضكم البعض.
bs_ba: Podijelite se u grupe od dvije ili tri osobe i vježbajte jedni drugima pričati Božju priču.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf und übt, einander Gottes Geschichte zu erzählen.
es_es: Divídanse en grupos de dos o tres personas y practiquen contarse la historia de Dios el uno al otro.
fa_ir: به گروه‎های دو یا سه نفره تقسیم شده و بازگویی داستان خدا را با یکدیگر تمرین کنید.
gu: બે કે ત્રણ જણના સમૂહમાં જાઓ અને ઈશ્વરની વાત એકબીજાને કહેવાની પ્રેક્ટિસ કરો.
hy: Բաժանվե´ք երկու-երեք հոգուց բաղկացած խմբերի և սովորե´ք միմյանց պատմել Աստծո պատմությունը։
id_id: Bagi menjadi beberapa kelompok yang terdiri dari dua atau tiga orang dan berlatihlah menceritakan kisah Allah ke satu sama lain.
it_it: Dividetevi in gruppi di due o tre persone ed allenatevi a condividere a turno la storia di Dio.
ja: 2、3人のグループに分かれて、神のストーリーをお互いに伝える練習をしましょう。
kn: ಇಬ್ಬರು ಅಥವಾ ಮೂವರು ಜನರ ಗುಂಪುಗಳನ್ನಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಒಬ್ಬರಿಗೊಬ್ಬರು ದೇವರ ಕಥೆಯನ್ನು ಹೇಳಲು ಅಭ್ಯಾಸ ಮಾಡಿ.
ko_kr: 같은 성별의 2 ~ 3 명 그룹으로 나누어 하나님의 이야기를 서로 나누기를 연습해봅니다.
ku: دابەشبوون بەسەر گروپی دوو سێ کەسی و مەشق بکە بە گێڕانەوەی چیرۆکی خودا بۆ یەکتر.
lo: ແບ່ງເປັນກຸ່ມ 2 ຫຼື 3 ຄົນແລ້ວຝຶກຝົນເລົ່າເລື່ອງຂອງພຣະເຈົ້າໃຫ້ກັນ ແລະ ກັນຟັງ.
mai: दू या तीन लोक के समूह में बंटि कऽ एक-दूसर के संग परमेश्वर के कहानी साझा करबाक अभ्यास करू।
ml_in: രണ്ടോ മൂന്നോ ആളുകളുടെ ഗ്രൂപ്പുകളായി പിരിഞ്ഞ് പരസ്പരം ദൈവത്തിൻ്റെ കഥ പറയാൻ പരിശീലിക്കുക.
mr: दोन किंवा तीन लोकांच्या गटात विभाजित व्हा आणि एकमेकांना देवाची कहाणी (गोष्ट) सांगण्याचा सराव करा.
my: အဖွဲ့ကို နှစ်ဖွဲ့ သို့မဟုတ် သုံးဖွဲ့ ခွဲပြီး အယောက်တိုင်း ဘုရားသခင်အကြောင်း ပြောပြဖို့ လေ့ကျင့်စေပါ။
ne_np: दुई वा तीन व्यक्तिको समूहमा विभाजन हुनुहोस् र एकअर्कालाई परमेश्वरको कथा सुनाउने अभ्यास गर्नुहोस्।
or: ଦୁଇ ବା ତିନି ଜଣିଆ ଦଳରେ ଭାଗ ହୋଇ ପରସ୍ପରକୁ ଈଶ୍ବରଙ୍କ କାହାଣୀ କହିବାକୁ ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: ਸਮੂਹ ਨੂੰ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਵੰਡ ਦਿਉ ਅਤੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਦੱਸਣ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pa_pk: دو دو تِن تِن لوکاں دے گروپ بناؤ تے اِک دوسرے نُوں خُدا دی کہانی سُنان دی مشق کرو۔
pl_pl: Podzielcie się na dwójki lub trójki i przećwiczcie opowiadanie sobie nawzajem Bożej historii.
pt_pt: Divida em grupos de duas ou três pessoas, e pratiquem contar a história do evangelho uns para os outros.
ro_ro: Împărțiți-vă în grupuri de două sau trei persoane și exersați să vă spuneți Istoria lui Dumnezeu unul altuia.
ru_ru: Разбейтесь на группы по два-три человека и потренируйтесь, рассказывая друг другу Божью историю.
sl_si: Razdelite se v skupine po dva ali tri in vadite pripovedovanje Božje zgodbe drug drugemu.
ta: ஒரே பாலினத்தவராய் இரண்டு அல்லது மூன்று பேர் கொண்ட குழுக்களாய் பிரிந்து கடவுளின் கதையை ஒருவரிடம் ஒருவர் சொல்லி பயிற்சி செய்யவும்.
te: ఇద్దరు లేదా ముగ్గురు వ్యక్తుల సమూహాలుగా విడిపోయి ఒకరికొకరు దేవుని కథ చెప్పడం ప్రాక్టీస్ చేయండి.
th: แบ่งกลุ่มเป็นกลุ่มละสองหรือสามคน และฝึกการบอกเล่าเรื่องราวของพระเจ้าให้กันและกันฟัง
tr_tr: İki ya da üç kişilik gruplara ayrılın ve birbirinize Tanrı'nın hikayesini anlatma pratiği yapın.
ur: گرو پ کو دو دو تِین تِین لوگوں میں تقسیم کر دیں اور ایک دوسرے کو خُدا کی کہانی سُنانے کی مشق کریں۔
vi: Chia thành các nhóm hai hoặc ba người và thực hành kể cho nhau nghe câu chuyện của Chúa.

source: After you have practiced, switch. Repetition will bring confidence. By the time you are finished, you‘ll be ready to share God’s story.
ar: بعد التمرين، بدلوا الأدوار. التكرار يجلب الثقة. بحلول الوقت الذي تنتهون فيه، ستكونون جاهزين لمشاركة قصة الله.
bs_ba: Nakon što ste vježbali, zamijenite se. Ponavljanje će donijeti samopouzdanje. Kada završite, bit ćete spremni da podijelite Božju priču.
de_de: Nachdem ihr geübt habt, wechselt die Rollen. Wiederholung bringt Selbstvertrauen. Bis ihr fertig seid, werdet ihr bereit sein, Gottes Geschichte weiterzugeben.
es_es: Cuando hayas practicado, cambia. La repetición te dará confianza. Para cuando hayas terminado, estarás listo para compartir la historia de Dios.
fa_ir: پس از تمرین، جای خود را عوض کنید. تکرار کردن، اطمینان خاطر ایجاد می‎کند. در خاتمه، برای بازگویی داستان خدا آماده خواهید بود.
gu: તમે પ્રેક્ટિસ કર્યા પછી, ચાલુ કરો. પુનરાવર્તન આત્મવિશ્વાસ લાવશે. તમારું કામ પૂરું થાય ત્યાં સુધીમાં તમે ઈશ્વરની વાત કહેવા માટે તૈયાર થઈ જશો.
hy: Մեկ անգամ պատմելուց հետո, դերերով փոխվե´ք։ Կրկնությունը կբերի վստահություն։ Իսկ երբ ավարտեք, պատրաստ կլինեք վարժ պատմել Աստծո պատմությունը
id_id: Setelah Anda berlatih, tukar posisi. Pengulangan akan menumbuhkan rasa percaya diri. Saat Anda selesai, Anda akan siap untuk membagikan kisah Allah.
it_it: Dopo che ti sei esercitato, cambiate ruolo. La ripetizione darà sicurezza. Quando avrete finito, sarete pronti per condividere la storia di Dio.
ja: 練習し終わったら、役割を交換します。繰り返しによって自信もつきます。終わる頃には、神のストーリーを分かち合う準備ができていることでしょう。
kn: ನೀವು ಅಭ್ಯಾಸ ಮಾಡಿದ ನಂತರ, ಮತ್ತೊಬ್ಬರಿಗೆ ಹೇಳಿ. ಪುನರಾವರ್ತನೆಯು ದೃಢವಿಶ್ವಾಸವನ್ನು ತರುತ್ತದೆ. ನೀವು ಮುಗಿಸುವ ಸಮಯಕ್ಕೆ, ನೀವು ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಸಿದ್ಧರಾಗಿರುತ್ತೀರಿ.
ko_kr: 연습이 끝나면 바꿔서 다시 해봅니다. 반복은 자신감을 가져다 줍니다. 이것이 끝나면 당신은 하나님의 이야기를 나눌 준비가 되어 있을 것입니다.
ku: دوای ئەوەی مەشقت کرد، بگۆڕە. دووبارەکردنەوە متمانە بەخۆبوون دەهێنێت. تا ئەو کاتەی تەواو دەبیت، ئامادە دەبیت بۆ ئەوەی چیرۆکی خوداتان لەگەڵدا باس بکەیت.
lo: ຫຼັງຈາກທີ່ຝຶກຝົນສຳເລັດແລ້ວ, ປ່ຽນກັນ. ການຢ້ຳຄືນຈະສ້າງຄວາມໝັ້ນໃຈ. ໃນເວລາທີ່ທ່ານເຮັດສຳເລັດ ທ່ານກໍພ້ອມແລ້ວທີ່ຈະແບ່ງປັນເລື່ອງລາວຂອງພຣະເຈົ້າ.
mai: प्रैक्टिस कयला कऽ बाद, बडला। दोहराव सँ आत्मविश्वास बढ़त। जब अहाँ समाप्त करब, तऽ अहाँ परमेश्वर के कहानी साझा करबा लेल तैयार होब।
ml_in: നിങ്ങൾ പരിശീലിച്ച ശേഷം, മാറുക. ആവർത്തനം ആത്മവിശ്വാസം നൽകും. നിങ്ങൾ പൂർത്തിയാകുമ്പോഴേക്കും, ദൈവത്തിൻ്റെ കഥ പങ്കിടാൻ നിങ്ങൾ തയ്യാറാകും.
mr: तुम्ही सराव केल्यानंतर, स्विच करा. पुनरावृत्तीमुळे आत्मविश्वास उत्पन्न होईल. तुमचे कार्य संपेपर्यंत, तुम्ही देवाची कहाणी शेअर करण्यास तयार असाल.
my: လေ့ကျင့်ပြီးသောအခါ အလှည့် ပြောင်းပါ။ ထပ်တလဲလဲ လုပ်ခြင်းက ယုံကြည်မှုကို တိုးစေ ပါတယ်။ ပြီးသွားသောအခါ ဘုရားသခင်အကြောင်း ဝေငှဖို့ အဆင်သင့်ရှိနေပြီး ဖြစ်ပါမယ်။
ne_np: तपाईंले अभ्यास गरेपछि, बदल्नुहोस्। पुनरावृत्तिले आत्मविश्वास ल्याउनेछ। तपाईंले सकुन्जेल, तपाईं परमेश्वरको कथा बाँड्न तयार हुनुहुनेछ।
or: ଆପଣ ଅଭ୍ୟାସ କରିସାରିବା ପରେ, ବଦଳେଇ ଯାଆନ୍ତୁ । ପୁନରାବୃତ୍ତି ଦ୍ୱାରା ଆତ୍ମବିଶ୍ୱାସ ମିଳିବ । ଯେତେବେଳେ ଆପଣ ଶେଷ କରିବେ, ଆପଣ ଈଶ୍ବରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବା ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଯିବେ ।
pa_in: ਤੁਹਾਡੇ ਅਭਿਆਸ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਦੂਜੇ ਨੂੰ ਮੌਕਾ ਦਿਉ। ਵਾਰ-ਵਾਰ ਦੁਹਰਾਇਆ ਜਾਣਾ ਆਤਮ ਵਿਸ਼ਵਾਸ ਨੂੰ ਲੈ ਕੇ ਆਵੇਗਾ। ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਸਮਾਪਤ ਕਰੋਗੇ, ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣ ਲਈ ਤਿਆਰ ਹੋਵੋਗੇ।
pa_pk: مشق دے بعد سوچ نپو۔ دہرائی اعتماد پیدا کردی اے۔ ایہہ ختم کرن دے بعد تُسی خُدا دی کہانی سُنان لئی تیار ہو جاؤ گے۔
pl_pl: Zmieniajcie się. Powtarzanie doda Wam pewności siebie. Kiedy skończycie, będziecie gotowi dzielić się Bożą historią.
pt_pt: Depois de praticar, troque com outra pessoa do grupo. A repetição traz confiança. Quando terminar, você estará pronto para compartilhar a História de Deus.
ro_ro: După ce ai exersat, schimbați-vă. Repetiția va crește încrederea. Când vei termina, vei fi pregătit să împărtășești Istoria lui Dumnezeu.
ru_ru: Рассказывайте Божью историю друг другу поочередно. Повторение принесет уверенность. К тому времени, когда вы закончите, вы уже будете готовы поделиться Божьей историей.
sl_si: Ko ena oseba konča, je na vrsti druga, potem pa spet zamenjajta. S ponavljanjem boste pridobili samozavest. Ob koncu vaje boste pripravljeni deliti Božjo zgodbo.
ta: நீங்கள் பயிற்சி செய்த பிறகு, திரும்பத் திரும்பச் சொல்வது நம்பிக்கையைத் தரும். நீங்கள் முடிப்பதற்குள், கடவுளின் கதையைப் பகிர்ந்து கொள்ள நீங்கள் தயாராக இருப்பீர்கள்.
te: సాధన తర్వాత, వేరే సమూహమునకు మారండి. పునరావృతం ఆత్మవిశ్వాసాన్ని పెంచుతుంది. మీరు పూర్తి చేసినప్పుడు తరువాత, మీరు దేవుని కథను పంచుకోవడానికి సిద్ధంగా ఉంటారు.
th: เมื่อคุณฝึกเสร็จแล้ว ให้สลับไปมา การทำซ้ำ ๆ จะทำให้คุณมั่นใจ เมื่อคุณฝึกเสร็จ คุณจะพร้อมในการแบ่งปันเรื่องราวของพระเจ้า
tr_tr: Pratik yaptıktan sonra yer değiştirin. Tekrarlama yapmak özgüveni arttırır. Bitirdiğinizde, Tanrı'nın hikayesini paylaşmaya hazır olacaksınız.
ur: مشق کرنے کے بعد سوئچ کر دیں۔ دہرائی اعتماد پیدا کرے گی۔ ختم کرنے تک آپ خُدا کی کہانی سُنانے کے لئے تیار ہو جائیں گے۔
vi: Sau khi bạn chia sẻ, mời người tiếp theo. Thực hành nhiều lần sẽ mang lại sự tự tin. Khi bạn kết thúc, bạn sẽ sẵn sàng chia sẻ câu chuyện của Chúa.

source: Pray and thank God that He invites us to share His Good News with others. Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
ar: صلوا واشكروا الله لأنه يدعونا لمشاركة أخبار خلاصه مع الآخرين. اطلبوا منه أن يمنح كل عضو في مجموعتكم فكر المسيح — وأن يملأ كل واحد بروحه القدوس.
bs_ba: Molite se i zahvalite Bogu što nas poziva da podijelimo Njegovu Radosnu vijest s drugima. Zamolite Ga da svakom članu vaše grupe da Kristov um — i da svakoga ispuni svojim Duhom.
de_de: Betet und dankt Gott, dass er uns einlädt, seine Frohe Botschaft mit anderen zu teilen. Bittet ihn, jedem Mitglied eurer Gruppe den Sinn Christi zu geben - und jeden einzelnen mit seinem Geist zu erfüllen.
es_es: Ora y da gracias a Dios porque nos invita a compartir las buenas nuevas con los demás. Pídele que les dé a los miembros de tu grupo la mente de Cristo —y que los llene con su Espíritu—.
fa_ir: دعا کنید و خدا را به‎خاطر اینکه از ما دعوت می‎کند تا خبر خوش او را به دیگران اعلام کنیم، شکر کنید. از او بخواهید به هریک از اعضای گروه‎تان، ذهن مسیح را بدهد و هریک از آن‎ها را با روحش پر کند.
gu: પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો કે તે આપણને તેમના શુભ સમાચાર અન્ય લોકો સાથે શેર કરવા આમંત્રણ આપે. તેમને કહો કે તે તમારા જૂથના દરેક સભ્યને ખ્રિસ્તનું મન આપે અને દરેકને પોતાના આત્માથી ભરી દે.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն, որ Ձեզ հնարավորություն է տալիս ուրիշներին պատմել Աստծո Բարի լուրը։ Խնդրե´ք, որ խմբի յուրաքանչյուր անդամի տա Քրիստոսի միտքը և լցնի նրանց Սուրբ Հոգով։
id_id: Berdoa dan bersyukur kepada Allah karena Dia mengundang kita untuk membagikan Kabar Baik-Nya kepada orang lain. Minta Dia untuk memberikan setiap anggota kelompok Anda pikiran Al-Masih — dan memenuhi setiap orang dengan RohNya.
it_it: Pregate e ringraziate Dio perché ci invita a condividere le Sue Buone Notizie con gli altri. ChiedeteGli di dare ad ogni membro del vostro gruppo la mente di Cristo e di riempire ognuno con il Suo Spirito.
ja: 祈って、神が福音を他の人たちと分かち合うよう私たちを招いておられることを感謝しましょう。あなたのグループの一人一人にキリストの心を与え、一人一人を御霊で満たしてくださるよう、神にお願いしましょう。
kn: ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಆತನು ತನ್ನ ಸುವಾರ್ತೆಯನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನಮ್ಮನ್ನು ಆಹ್ವಾನಿಸುತ್ತಾನೆ. ನಿಮ್ಮ ಗುಂಪಿನ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯನಿಗೆ ಕ್ರಿಸ್ತನ ಮನಸ್ಸನ್ನು ಕೊಡಲು - ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಆತನ ಆತ್ಮವನ್ನು ತುಂಬಲು ಹೇಳಿ.
ko_kr: 하나님이 당신의 복음 전하는 일에 우리를 초대하시는 것에 대해 감사하십시오. 그룹원들 각자가 그리스도의 마음을 가지고 성령으로 충만하도록 기도하십시오.
ku: نوێژ بکە و سوپاسی خودا بکە کە بانگهێشتمان دەکات بۆ ئەوەی مژدەی هەواڵی خۆشی خۆی لەگەڵ کەسانی تردا باس بکەین. داوای لێبکە مەسیح بیری خۆیت پێ بدات وە بە هەر ئەندامێکی گروپەکەت — و هەریەکەیان پڕ بکات لە ڕۆحی خۆی.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງເຊີນພວກເຮົາໃຫ້ແບ່ງປັນຂ່າວປະເສີດຂອງພຣະອົງກັບຄົນອື່ນໆ. ອະທິຖານຂໍພຣະອົງຊົງປະທານຄວາມຄິດຂອງພຣະເຢຊູໃຫ້ກັບສະມາຊິກແຕ່ລະຄົນໃນກຸ່ມ ແລ້ວເຕີມເຕັມກັນ ແລະ ກັນດ້ວຍພຣະວິນຍານບໍຣິສຸດ.
mai: प्रभु सँ प्रार्थना करू आ धन्यवाद दिऔ जे ओ हमरा सभ केँ अपन शुभ समाचार दूसर सभ संग साझा करबाक निमंत्रण देलनि। प्रार्थना करू जे ओ समूह के प्रत्येक सदस्य केँ मसीह के मस्तिष्क देथि — आ प्रत्येक के अपन आत्मा सँ परिपूर्ण करी।
ml_in: ദൈവത്തിൻറെ സുവാർത്ത മറ്റുള്ളവരുമായി പങ്കുവയ്ക്കാൻ ദൈവം നമ്മെ ക്ഷണിച്ചതിന് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങളുടെ ഗ്രൂപ്പിലെ ഓരോ അംഗത്തിനും ക്രിസ്തുവിൻ്റെ മനസ്സ് നൽകാനും ഓരോരുത്തർക്കും അവൻ്റെ ആത്മാവിനെ നിറയ്ക്കാനും അവനോട് ആവശ്യപ്പെടുക.
mr: प्रार्थना करा आणि देवाचे आभार माना की त्याने आपल्याला त्याची सुवार्ता इतरांना सांगण्यासाठी आमंत्रित केले आहे. त्याच्याकडे मागणी करा तुमच्या गटाच्या प्रत्येक सदस्याला ख्रिस्ताचे मन देण्यास - आणि प्रत्येकाला त्याच्या आत्म्याने भरून टाकण्यास.
my: ဘုရားသခင်က သူ့ရဲ့သတင်းကောင်းကို အခြားသူများထံ မျှဝေနိုင်ဖို့ ဖိတ်ခေါ်ပေးတဲ့အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ အဖွဲ့ဝင်တိုင်း ခရစ်တော်ရဲ့ စိတ်သဘောကို ရရှိပြီး သန့်ရှင်းသော ဝိညာဉ်တော်နဲ့ ပြည့်ဝဖို့ ဆုတောင်းပေးပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले हामीलाई उहाँको सुसमाचार अरूलाई बाँड्न आमन्त्रित गर्नुहुन्छ।तपाईंको समूहको प्रत्येक सदस्यलाई ख्रीष्टको दिमाग दिन र उहाँको आत्माले भर्नको लागि बिन्ति गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଈଶ୍ବରଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ ତାଙ୍କ ସୁସମାଚାରକୁ ଅନ୍ୟମାନଙ୍କ ସହିତ ବାଣ୍ଟିବାକୁ ଆମକୁ ଆମନ୍ତ୍ରଣ କରନ୍ତି । ସେ ଆପଣଙ୍କ ଦଳର ପ୍ରତ୍ୟେକ ସଦସ୍ୟଙ୍କୁ ଖ୍ରୀଷ୍ଟଙ୍କ ମନ ଦେବା ପାଇଁ - ଏବଂ ପ୍ରତ୍ୟେକଙ୍କୁ ତାଙ୍କ ଆତ୍ମା ଦ୍ୱାରା ପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ମାଗନ୍ତୁ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਸਾਨੂੰ ਹੋਰਨਾਂ ਨਾਲ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਲਈ ਸੱਦਦਾ ਹੈ। ਉਸ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਨੂੰ ਮਸੀਹ ਦਾ ਮਨ ਦੇਵੇ – ਅਤੇ ਹਰੇਕ ਨੂੰ ਆਪਣੇ ਆਤਮਾ ਨਾਲ ਭਰੇ।
pa_pk: دُعا کرو تے رب دا شکر کرو کہ اوہ سانُوں دعوت دیندا اے کہ اسی اوہدی خوشخبری دُوجیاں نُوں سُنائیے، اوہدے اگے درخواست کرو کہ گروپ دے ہر جی نُوںمسیح دا ذہن عطا کر دیوے - تے ہر اِک نُوں اپنے رُوح دے نال بھر دیوے۔
pl_pl: W modlitwie podziękujcie Bogu, że zaprasza nas do dzielenia się z innymi Jego Dobrą Nowiną. Poproście Go, aby dał każdemu członkowi Waszej grupy nastawienie Chrystusowe i wypełnił Was swoim Duchem.
pt_pt: Ore, agradecendo a Deus porque os seus caminhos não são os nossos caminhos e os seus pensamentos não são os nossos pensamentos. Peça a Ele para que dê a cada membro do seu grupo a mente de Cristo – sempre focado no trabalho do seu Pai. Peça ao Espírito Santo para que conduza seu tempo juntos e torne a sessão ainda melhor.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu pentru că ne-a invitat să împărtășim vestea Sa bună cu ceilalți. Cereți-I să ofere fiecărui membru al grupului vostru mintea lui Hristos și să-i umple pe toți cu Duhul Său.
ru_ru: Помолитесь и поблагодарите Бога за то, что Он призывает нас делиться Благой вестью с другими. Попросите Его наделить каждого члена вашей группы умом Христовым и наполнить каждого Его Духом.
sl_si: Molite in se zahvalite Bogu, da nas vabi v deljenje njegove vesele novice z drugimi. Prosite ga, naj vsakemu članu skupine da Kristusov um in vsakega napolni s svojim Duhom.
ta: அவருடைய நற்செய்தியை மற்றவர்களுடன் பகிர்ந்து கொள்ள அவர் நம்மை அழைத்ததற்காக ஜெபித்து, கடவுளுக்கு நன்றி சொல்லுங்கள். உங்கள் குழுவில் உள்ள ஒவ்வொரு உறுப்பினருக்கும் கிறிஸ்துவின் மனதைக் கொடுக்கும்படி அவரிடம் கேளுங்கள் - மேலும் ஒவ்வொருவரையும் அவருடைய ஆவியால் நிரப்ப அவரிடம் கேளுங்கள்.
te: తన సువార్తను ఇతరులతో పంచుకోవడానికి ఆయన మనలను ఆహ్వానించినందుకు దేవునికి ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి. మీ గుంపులోని ప్రతి సభ్యునికి క్రీస్తు మనస్సును ఇవ్వమని మరియు ప్రతి ఒక్కరికి ఆయన ఆత్మతో నింపమని అడగండి.
th: อธิษฐานและขอบคุณพระเจ้าที่พระองค์ทรงเชิญชวนเราให้แบ่งปันข่าวดีของพระองค์กับคนอื่น ๆ ขอให้พระองค์ทรงประทานจิตใจของพระคริสต์แก่สมาชิกแต่ละคนในกลุ่มของคุณ และทรงเติมแต่ละคนด้วยพระวิญญาณของพระองค์
tr_tr: Dua edin ve bizi İyi Haberini başkalarıyla paylaşmaya davet ettiği için Tanrı'ya şükredin. Grubunuzun her üyesine Mesih'in anlayışını vermesini ve her birini Kendi Ruh’uyla doldurmasını isteyin.
ur: دُعا کریں او ر خُدا کا شکر کریں کہ وہ ہمیں دعوت دیتا ہے کہ ہم اُس کی کہانی دوسروں کو سُنائیں۔ اُس سے درخواست کریں کہ آپ کے گروپ کے ہر ایک فرد کو مسیح کی عقل عطا فرمائے - اور ہر ایک کو اپنےرُوح سے معمور کر دے۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì Ngài mời gọi chúng ta chia sẻ Tin Mừng của Ngài với người khác. Hãy cầu xin Ngài ban cho mỗi thành viên trong nhóm của bạn tâm trí của Đấng Christ - và đổ đầy Thánh Linh của Ngài cho mỗi thành viên.

source: In this session, we will add these tools to our toolkit:
ar: في هذه الجلسة، سنضيف هذه الأدوات إلى مجموعتنا:
ar_lb: في هذه الجلسة، سنضيف هذه الأدوات إلى مجموعة أدواتنا:
bs_ba: U ovoj sesiji ćemo dodati ove alate našem kompletu alata:
de_de: In dieser Sitzung werden wir diese Werkzeuge zu unserem Werkzeugkasten hinzufügen:
es_es: En esta sesión, añadiremos estas herramientas a nuestro conjunto de herramientas:
fa_ir: در این جلسه، این ابزارها را به جعبه‎ابزار خود اضافه خواهیم کرد:
fr_fr: Nous ajouterons ces outils à notre boîte à outils :
gu: આ સત્રમાં, અમે આ સાધનોને અમારા સાધનોમાં ઉમેરીશું:
hy: Այս դասաժամին կավելացնենք այս գործիքը մեր գործիքակազմում.
id_id: Pada sesi ini, kita akan menambahkan alat-alat berikut ke perangkat alat kami:
it_it: In questa sessione aggiungeremo questi strumenti alla nostra cassetta:
ja: このセッションでは、これらのツールをツールキットに加えます：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ನಾವು ಈ ಸಾಧನಗಳನ್ನು ನಮ್ಮ ಸಾಧನಗಳ ಪಟ್ಟಿಗೆ ಸೇರಿಸುತ್ತೇವೆ:
ko_kr: 이번 세션에서 우리는 이런 도구를 배우게 될 것입니다:
ku: لەم دانیشتنەدا ئەم ئامرازانە زیاد دەکەین بۆ ئامرازەکانمان:
lo: ໃນພາກນີ້, ພວກເຮົາຈະເພີ່ມອຸປະກອນນີ້ເຂົ້າໄປໃນເຊັດອຸປະກອນຂອງພວກເຮົາ:
mai: एहि सत्र में, हम अपन उपकरण किट में ई उपकरण जोड़ब:
ml_in: ഈ സെഷനിൽ, ഞങ്ങളുടെ ടൂൾകിറ്റിലേക്ക് ഞങ്ങൾ ഈ ടൂളുകൾ ചേർക്കും:
mr: या सत्रात, आम्ही आमच्या टूलकिटमध्ये ही साधने (टूल) जोडू:
my: ဒီအပိုင်းတွင် ဤနိယာမကို ကျွန်ုပ်တို့နည်းစနစ်ထဲသို့ ထည့်သွင်းသွားပါမယ် -
ne_np: यस सत्रमा हामी यी उपकरणहरू हाम्रो टुलकिटमा थप्नेछौं:
or: ଏହି ଅଧିବେଶନରେ, ଆମେ ଏହି ଉପକରଣଗୁଡ଼ିକୁ ଆମର ଉପକରଣସୂଚୀରେ ଯୋଡ଼ିବା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਇਨ੍ਹਾਂ ਸਾਧਨਾਂ ਨੂੰ ਸਾਡੀ ਟੂਲਕਿੱਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਾਂਗੇ:
pa_pk: ایس سیشن وِچ اسی ایہہ والے ٹُول اپنی ٹُول کِٹ وِچ شامل کراں گے:
pl_pl: Podczas tej sesji dodamy do naszego zestawu następujące narzędzia:
pt_pt: Nesta sessão, adicionaremos estas ferramentas ao nosso kit de ferramentas:
ro_ro: În această sesiune, vom adăuga aceste instrumente la setul nostru de instrumente:
ru_ru: На этом занятии мы добавим в наш инструментарий следующие инструменты:
sl_si: Na tem srečanju bomo v tvojo zbirko dodali naslednje pripomočke:
ta: இந்த அமர்வில், இந்த கருவியை நம்முடைய கருவித் தொகுப்பில் சேர்த்து பயிற்சி செய்வோம்:
te: ఈ సెషన్‌లో, మేము ఈ సాధనాలను మా ఉపకరణములకు జోడిస్తాము:
th: ในส่วนนี้เราจะเพิ่มเครื่องมือเหล่านี้ลงในชุดเครื่องมือของเรา:
tr_tr: Bu derste, alet çantamıza şu araçları ekleyeceğiz.
ur: اِس سیشن میں، ہم اِس ٹُول کو اپنی ٹُول کِٹ میں شامل کریں گے:
vi: Trong bài này, chúng ta sẽ thêm các công cụ này vào bộ công cụ của mình:
