Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: In this session, we will hear and discuss the concept:
ar: في هذه الجلسة، سنستمع ونناقش المفهوم:
bs_ba: Na ovoj sesiji ćemo čuti i razgovarati o konceptu:
de_de: In dieser Sitzung werden wir das Konzept hören und diskutieren:
es_es: En esta sesión, escucharemos y analizaremos el concepto:
fa_ir: در این جلسه، این مفهوم را شنیده و در مورد آن صحبت خواهیم کرد:
gu: આ સત્રમાં, આપણે આ ખ્યાલને સાંભળીશું અને તેની ચર્ચા કરીશું:
hy: Այս դասաժամին կլսենք և կքքնարկենք հետևյալ գաղափարը.
id_id: Dalam sesi ini, kita akan mendengar dan mendiskusikan konsep ini:
it_it: In questa sessione, ascolteremo e parleremo del concetto:
ja: このセッションでは、このコンセプトについて聞き、話し合います：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ನಾವು ಪರಿಕಲ್ಪನೆಯ ಕುರಿತು ಕೇಳುತ್ತೇವೆ ಮತ್ತು ಚರ್ಚಿಸುತ್ತೇವೆ:
ko_kr: 이 세션에서, 우리는 이러한 개념에 관해 배우고 토론하게 될 것입니다:
ku: لەم دانیشتنەدا گوێبیستی ئەم چەمکانە بووین و گفتوگۆمان لەسەریان کرد:
lo: ໃນພາກນີ້ ພວກເຮົາຈະໄດ້ຍິນ ແລະ ສົນທະນາຫາແນວຄິດ:
mai: एहि सत्र में, हम ई विचार सुनब आ चर्चा करब:
ml_in: ഈ സെഷനിൽ, ഞങ്ങൾ ഈ ആശയം കേൾക്കുകയും ചർച്ച ചെയ്യുകയും ചെയ്യും:
mr: या सत्रात, आपण संकल्पना ऐकू आणि त्यावर चर्चा करू:
my: ဤအပိုင်းတွင် ကျွန်ုပ်တို့ ကြားရ၊ ဆွေးနွေးရမည့် အောက်ပါအယူအဆတို့မှာ -
ne_np: यस सत्रमा, हामी अवधारणा सुन्ने र छलफल गर्नेछौं:
or: ଏହି ଅଧିବେଶନରେ, ଆମେ ଏହି ଧାରଣା ବିଷୟରେ ଶୁଣିବା ଏବଂ ଆଲୋଚନା କରିବା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਸਿਧਾਂਤ ਨੂੰ ਸੁਣਾਂਗੇ ਅਤੇ ਚਰਚਾ ਕਰਾਂਗੇ:
pa_pk: ایس سیشن وِچ اسی مندرجہ ذیل تصور بارے سُنا گے تے تبادلہ خیال کراں گے:
pl_pl: Podczas tej sesji poznamy i omówimy następującą koncepcję:
pt_pt: Nesta sessão, ouviremos e discutiremos o conceito:
ro_ro: În această sesiune, vom auzi și vom discuta despre conceptul:
ru_ru: На этом занятии мы услышим следующую концепцию и обсудим ее:
sl_si: Na tem srečanju bomo slišali in se pogovarjali o naslednjem konceptu:
ta: இந்த அமர்வில், நாம் குழுவினரிடமிருந்து கருத்துகளைக் கேட்டு விவாதிப்போம்:
te: ఈ సెషన్‌లో (తరగతి), మేము ఈ భావనను వింటాము మరియు చర్చిస్తాము:
th: ในส่วนนี้เราจะได้ยินและหารือเกี่ยวกับแนวคิด:
tr_tr: Bu derste, şu kavramı duyacak ve üzerinde tartışacağız.
ur: اِس سیشن میں ہم، تصور سُنیں گے اور تبادلہ خیال کریں گے:
vi: Trong bài này, chúng ta sẽ nghe và thảo luận về khái niệm:

source: Pray and thank God for His love for all of the people in our lives. Pray for each person in the group to see those around you the way God sees them.
ar: صلّوا واشكروا الله على حبه لجميع الأشخاص في حياتنا. صلّوا من أجل كل شخص في المجموعة ليرى من حولكم كما يراهم الله.
bs_ba: Molite se i zahvalite Bogu za Njegovu ljubav prema svim ljudima u našim životima. Molite se za svaku osobu u grupi da vidi one oko sebe onako kako ih Bog vidi.
de_de: Betet und dankt Gott für seine Liebe zu all den Menschen in unserem Leben. Betet für jede Person in der Gruppe, dass sie die Menschen um sich herum so sieht, wie Gott sie sieht.
es_es: Ora y agradece a Dios por su amor hacia todas las personas que nos rodean. Pide para que cada persona del grupo vea a los que están a su alrededor como Dios los ve.
fa_ir: دعا کنید و خدا را به‎خاطر محبتش نسبت به تمام افراد زندگی‎مان شکر کنید. برای هریک از اعضای گروه دعا کنید تا اطرافیان خود را از منظر خدا ببینید.
gu: આપણા જીવનના બધા લોકો માટે તેમના પ્રેમ માટે પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો. જૂથની દરેક વ્યક્તિ માટે પ્રાર્થના કરો કે તે તમારી આસપાસના લોકોને ઈશ્વરને જે રીતે જુએ છે તે રીતે જુએ.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն այն սիրո համար, որ ունի Ձեր կյանքում հանդիպող բոլոր մարդկանց համար։ Աղոթե´ք խմբի յուրաքանչյուր անդամի համար, որպեսզի իրենց շուրջը գտնվող մարդկանց նայեն Աստծո աչքերով։
id_id: Berdoa dan bersyukurlah kepada Allah atas kasih-Nya bagi semua orang dalam hidup kita. Berdoalah agar setiap orang dalam kelompok dapat melihat orang-orang di sekitar sebagaimana Allah melihat mereka.
it_it: Pregate e ringraziate Dio per il Suo amore per tutte le persone nella nostra vita. Pregate affinché ogni persona nel gruppo veda le persone intorno a voi come Dio le vede.
ja: 祈って、私たちの人生に存在するすべての人たちを愛してくださる神に感謝しましょう。グループの一人一人が、神の眼差しで周囲の人を見ることができるように祈りましょう。
kn: ನಮ್ಮ ಜೀವಿತದಲ್ಲಿರುವ ಎಲ್ಲಾ ಜನರಿಗಾಗಿ ದೇವರ ಪ್ರೀತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ನಿಮ್ಮ ಸುತ್ತಲಿರುವ ಜನರನ್ನು ದೇವರು ನೋಡುವ ರೀತಿಯಲ್ಲಿ ನೋಡಲು ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
ko_kr: 모든 인생들을 사랑하시는 하나님께 감사하세요. 모든 그룹원들이 하나님이 우리를 바라보시는 것처럼 서로를 바라볼 수 있게 해달라고 기도해보세요.
ku: نوێژبکە و سوپاسی خودا بکە بۆ خۆشەویستییەکەی بۆ هەموو ئەو کەسانەی لە ژیانماندا هەن. نوێژ بۆ هەر کەسێک لە گروپەکە بکە کەسانی دەوروبەرت بەو شێوەیە ببینێت کە خودا دەیانبینێت.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບຄວາມຮັກຂອງພຣະອົງທີ່ມີຕໍ່ທຸກໆຄົນໃນຊີວິດຂອງພວກເຮົາ. ອະທິຖານເພື່ອແຕ່ລະຄົນໃນກຸ່ມໃຫ້ໄດ້ເຫັນຄົນເຫຼົ່ານັ້ນທີ່ຢູ່ອ້ອມໂຕທ່ານ ເຫມືອນກັບທີ່ພຣະອົງຊົງເຫັນ.
mai: प्रभु सँ प्रार्थना करू आ धन्यवाद दिऔ जे ओ हमारे जीवन में सभ लोकक लेल प्रेम राखैत छथि। समूह में उपस्थित प्रत्येक व्यक्ति लेल प्रार्थना करू जे ओ अपन चारों ओर के लोक सभ केँ वैह तरीका सँ देखे जइसे प्रभु ओहि सभ केँ देखैत छथि।
ml_in: നമ്മുടെ ജീവിതത്തിലെ എല്ലാ ആളുകളോടും ഉള്ള ദൈവസ്നേഹത്തിനായി പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങളുടെ ചുറ്റുമുള്ളവരെ ദൈവം കാണുന്ന രീതിയിൽ കാണാൻ ഗ്രൂപ്പിലെ ഓരോ വ്യക്തിക്കും വേണ്ടി പ്രാർത്ഥിക്കുക.
mr: आपल्या जीवनातील सर्व लोकांवरील त्याच्या प्रीतीबद्दल देवाकडे प्रार्थना करा आणि त्याचे आभार माना. गटातील प्रत्येक व्यक्तीने तुमच्या सभोवतालच्या लोकांना देव ज्या प्रकारे त्यांना पाहतो त्याप्रमाणे त्यांना पाहण्यासाठी प्रार्थना करा.
my: ကျွန်ုပ်တို့အသက်တာရှိ လူများနဲ့ ဘုရားသခင်၏ ချစ်ခြင်းမေတ္တာတော်အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ သင့်အနားရှိ အဖွဲ့ဝင်တိုင်းကို ဘုရားသခင်မြင်တွေ့သလို မြင်နိုင်ဖို့ ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र हाम्रो जीवनमा सबै मानिसहरूको लागि उहाँको प्रेमको लागि परमेश्वरलाई धन्यवाद दिनुहोस्। तपाईंको वरपरका मानिसहरूलाई परमेश्वरले देख्ने तरिकाले हेर्नको लागि समूहमा प्रत्येक व्यक्तिको लागि प्रार्थना गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଆମ ଜୀବନରେ ଥିବା ସମସ୍ତ ଲୋକମାନଙ୍କ ପ୍ରତି ତାଙ୍କ ପ୍ରେମ ପାଇଁ ଭଗବାନଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ । ଗୋଷ୍ଠୀର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ନିଜ ଆଖପାଖର ଲୋକମାନଙ୍କୁ ଈଶ୍ବରଙ୍କ ଦୃଷ୍ଟିରେ ଦେଖିବା ନିମନ୍ତେ ପ୍ରାର୍ଥନା କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਸਾਡੇ ਜੀਵਨਾਂ ਵਿੱਚ ਸਾਰੇ ਲੋਕਾਂ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਿਆਰ ਲਈ ਉਸ ਦਾ ਧੰਨਵਾਦ ਕਰੋ। ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਵਿਅਕਤੀ ਨੂੰ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ ਦੁਆਲੇ ਹਨ ਉਨ੍ਹਾਂ ਨੂੰ ਜਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਵੇਖਦਾ ਉਵੇਂ ਵੇਖਣ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: دُعا کرو تے اپنی زندگی وِچ ساتے لوکاں نال خُدا دی محبت واسطے شکر ادا کرو۔ گروپ دے ہر بندے لئی دُعا کرو کہ اوہ تہاڈے آلے دوالے لوکاں نُوں اونج ای ویکھو جیویں خُدا اوہناں نُوں ویکھدا اے۔
pl_pl: Pomódlcie się, dziękując Bogu za Jego miłość do wszystkich ludzi w naszym życiu. Módlcie się, aby każda osoba w grupie widziała ludzi wokół siebie tak, jak widzi ich Bóg.
pt_pt: Ore, agradecendo a Deus por seu amor por todas as pessoas na nossa vida. Ore para que cada pessoa do grupo veja as pessoas ao seu redor da maneira pela qual Deus as vê.
ro_ro: Rugați-vă și aduceți mulțumiri lui Dumnezeu pentru dragostea Sa față de toți oamenii din viețile noastre. Roagă-te pentru fiecare persoană din grupul tău, să poată vedea pe ceilalți așa cum îi vede Dumnezeu.
ru_ru: Помолитесь и поблагодарите Бога за Его любовь ко всем людям в нашей жизни. Молитесь о том, чтобы каждый человек в группе смотрел на окружающих так, как на них смотрит Бог.
sl_si: Molite in se Bogu zahvalite za njegovo ljubezen do vseh ljudi v našem življenju. Molite za vsakega člana skupine, da bi ljudi okoli sebe videl tako, kot jih vidi Bog.
ta: நம் வாழ்வில் உள்ள மக்கள் அனைவரிடமும் அன்பு பாராட்ட அவர் செய்த உதவிக்காய் ஜெபித்து நன்றி சொல்லுங்கள். உங்களைச் சுற்றியுள்ளவர்களைக் கடவுள் பார்க்கும் விதத்தில் பார்க்க குழுவில் உள்ள ஒவ்வொருவருக்கும் பிரார்த்தனை செய்யுங்கள்.
te: మన జీవితంలోని ప్రజలందరి పట్ల దేవుని ప్రేమ కోసం ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి. గ్రూపులోని ప్రతి వ్యక్తి మీ చుట్టూ ఉన్నవారిని దేవుడు చూసే విధంగా చూడాలని ప్రార్థించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับความรักที่พระองค์มีต่อทุกคนในชีวิตของเรา อธิษฐาน ให้ทุกคนในกลุ่มมองเห็นผู้คนรอบข้างคุณในแบบเดียวกับที่พระเจ้ามองเห็นเขา
tr_tr: Dua edin ve hayatlarımızdaki herkese duyduğu sevgi için Tanrı'ya şükredin. Gruptaki her bir kişinin çevresindekileri Tanrı'nın onları gördüğü gibi görebilmesi için dua edin.
ur: دُعا کریں اور اپنی زندگی میں تمام لوگوں سے اُس کی محبت کے لئے شکر ادا کریں۔ اپنے گروپ کے ہر فرد کے لئے دُعا کریں کہ وہ اپنے ارد گرد لوگوں کو ایسے ہی دیکھیں جیسے خُدا اُن کو دیکھتاہے۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì tình yêu của Ngài dành cho tất cả mọi người trong cuộc sống của chúng ta. Hãy cầu nguyện để mỗi người trong nhóm nhìn những người xung quanh bạn theo cách Chúa nhìn họ.

source: The Prayer Cycle
ar: دورة الصلاة
ar_lb: دورة الصلاة
bs_ba: Molitveni krug
de_de: Der Gebetszyklus
es_es: La rueda de oración
fa_ir: چرخه‎ی دعا
fr_fr: Roue de prière
gu: પ્રાર્થનાનું ચક્ર
hy: Աղոթքի շղթա
id_id: Siklus Doa
it_it: Il Ciclo di Preghiera
ja: 祈りのサイクル
kn: ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರ
ko_kr: 기도 사이클
ku: خولی نوێژکردن
lo: ວົງຈອນການອະທິຖານ
mai: प्रार्थना चक्र
ml_in: പ്രാർത്ഥനാ ചക്രം
mr: प्रार्थना चक्र
my: ကွင်းဆက် ဆုတောင်းခြင်း
ne_np: प्रार्थना चक्र
or: ପ୍ରାର୍ଥନା ଚକ୍ର
pa_in: ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ
pa_pk: دُعائیہ چکر
pl_pl: Cykl modlitewny
pt_pt: Ciclo de Oração
ro_ro: Ciclul Rugăciunii
ru_ru: Молитвенный цикл
sl_si: Molitveni krog
ta: ஜெப சுழற்சி
te: ప్రార్థనా చక్రం
th: หัวข้ออธิษฐานในวงกลม
tr_tr: Dua Halkası
ur: دُعائیہ چکر
vi: Cầu nguyện Tuần hoàn

source: If your time is flexible, take the full hour. Pray each section for 5 full minutes. This will make this session longer than a one hour training.
ar: إذا كان وقتكم مرنًا، خذوا الساعة كاملة. صلّوا في كل قسم لمدة 5 دقائق كاملة. سيجعل هذا الجلسة أطول من جلسة تدريب لمدة ساعة واحدة.
bs_ba: Ako je vaše vrijeme fleksibilno, odvojite cijeli sat. Molite svaki dio punih 5 minuta. Ovo će ovu sesiju učiniti dužom od jednosatnog treninga.
de_de: Wenn du zeitlich flexibel bist, nimm dir die ganze Stunde Zeit. Bete jeden Abschnitt fünf volle Minuten lang. Dadurch wird diese Sitzung länger als ein einstündiges Training.
es_es: Si dispones de tiempo, tómate la hora completa. Ora cada sección durante 5 minutos. De esta forma, la sesión será más larga que un entrenamiento de una hora.
fa_ir: اگر زمان‎تان انعطاف‎پذیر است، یک ساعت کامل را به آن اختصاص دهید. برای هر بخش، ۵ دقیقه‎ی کامل دعا کنید. این باعث می‎شود این جلسه طولانی‎تر از یک تعلیم یک ساعته شود.
gu: જો તમારો સમય આરામદાયક છે, તો આખો કલાક લો. દરેક વિભાગને પૂરી 5 મિનિટ સુધી પ્રાર્થના કરો. આનાથી આ સત્ર એક કલાકની તાલીમ કરતા વધુ લાંબું થશે.
hy: Եթե ազատ ժամանակ ունեք, աղոթե´ք ամբողջ մեկ ժամը՝ յուրաքանչյուր փուլին հատկացնելով 5 րոպե։ Այդ պատճառով, այս դասաժամը մեկ ժամից ավելի երկար կտևի։
id_id: Jika waktu Anda fleksibel, luangkan waktu satu jam penuh. Doakan setiap bagian selama 5 menit penuh. Ini akan membuat sesi ini lebih lama dari pelatihan satu jam.
it_it: Se avete tempo, fate l'intera ora. Pregate per 5 minuti per ogni sezione. Facendo così, la sessione durerà più di un'ora.
ja: 時間に融通が効くようであれば、丸々1時間使ってください。それぞれのセクションを丸々5分間祈ります。ただし、そうするとトレーニングセッション全体が1時間を超えてしまいます。
kn: ನಿಮ್ಮ ಸಮಯವು ಹೊಂದಿಕೊಳ್ಳುವಂತಿದ್ದರೆ, ಪೂರ್ಣ ಒಂದು ಗಂಟೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಪ್ರತಿಯೊಂದು ಭಾಗದಲ್ಲಿ 5 ನಿಮಿಷಗಳ ಕಾಲ ಪ್ರಾರ್ಥಿಸಿ. ಇದು ಈ ಅಧಿವೇಶನವನ್ನು ಒಂದು ಗಂಟೆಯ ತರಬೇತಿಗಿಂತ ದೀರ್ಘವಾಗಿ ಮಾಡುತ್ತದೆ.
ko_kr: 만약 시간 조율이 가능하다면 한 시간을 들여서 기도하되 각 부분을 5분씩 채워 기도해보세요. 한 시간 이상 기도하게 할 것입니다.
ku: ئەگەر کاتەکەت گونجاوبوو، کاتژمێرێکی تەواو وەربگرە. هەر بەشێک بۆ ماوەی ٥ خولەکی تەواو نوێژ بکە. بەم شێوەیە ئەم دانیشتنە درێژتر دەبێتەوە لە ڕاهێنانێکی یەک کاتژمێری.
lo: ຖ້າທ່ານມີເວລາພຽງພໍ ໃຫ້ໃຊ້ເວລາເຕັມຊົ່ວໂມງ. ອະທິຖານເພື່ອແຕ່ລະຫົວຂໍ້ 5 ນາທີເຕັມ. ສິ່ງນີ້ຈະເຮັດໃຫ້ພາກນີ້ດົນກວ່າການຝຶກສອນໜຶ່ງຊົ່ວໂມງ.
mai: यदि अहाँक समय लचील अछि, तऽ पूरा घंटा ले सकैत छी। प्रत्येक खंड के लिए 5 मिनट पूरा प्रार्थना करू। एहि सँ ई सत्र एक घंटा के प्रशिक्षण सँ लंबा होयत।
ml_in: കഴിയുമെങ്കിൽ, മുഴുവൻ സമയവും എടുക്കുക. ഓരോ വിഭാഗവും 5 മിനിറ്റ് മുഴുവൻ പ്രാർത്ഥിക്കുക. ഇത് ഈ സെഷനെ ഒരു മണിക്കൂർ പരിശീലനത്തേക്കാൾ ദൈർഘ്യമുള്ളതാക്കും.
mr: तुमचा वेळ लवचिक असल्यास, पूर्ण तास घ्या. प्रत्येक विभागात 5 पूर्ण मिनिटे प्रार्थना करा. यामुळे हे सत्र एक तासाच्या प्रशिक्षणापेक्षा लांब होईल.
my: အကယ်၍ အချိန်မရွေး လုပ်ဆောင်နိုင်ပါက အချိန်အပြည့်ယူပါ။ အချိန် တစ်ခုစီအတွက် ၅ မိနစ် အပြည့် ဆုတောင်းပါ။ ထိုသို့ လုပ်ဆောင်ခြင်းက ဤအပိုင်းကို တစ်နာရီ သင်ပေးသကဲ့သို့ အချိန်ကြာစေမှာလဲ ဖြစ်ပါတယ်။
ne_np: यदि तपाईंको समय लचिलो छ भने पूरा घण्टा लिनुहोस्। प्रत्येक खण्ड ५ पूर्ण मिनेटको लागि प्रार्थना गर्नुहोस्। यसले यो सत्रलाई एक घन्टा प्रशिक्षण भन्दा लामो बनाउनेछ।
or: ଯଦି ଆପଣଙ୍କ ସମୟ ନମନୀୟ ଅଟେ, ତେବେ ସମ୍ପୂର୍ଣ୍ଣ ଏକ ଘଣ୍ଟା ନିଅନ୍ତୁ । ପ୍ରତ୍ୟେକ ଭାଗକୁ ପୂରା ୫ ମିନିଟ୍ ନେଇ ପ୍ରାର୍ଥନା କରନ୍ତୁ। ଏହା ଦ୍ୱାରା ଏହି ଅଧିବେଶନ ଏକ ଘଣ୍ଟାରୁ ଅଧିକ ସମୟ ଧରି ଚାଲିବ ।
pa_in: ਜੇਕਰ ਤੁਹਾਨੂੰ ਸਮੇਂ ਦੀ ਖੁੱਲ੍ਹ ਹੈ, ਤਾਂ ਪੂਰਾ ਘੰਟਾ ਲਉ। ਹਰੇਕ ਭਾਗ ਲਈ 5 ਪੂਰਾ ਮਿੰਟ ਪ੍ਰਾਰਥਨਾ ਕਰੋ। ਇਹ ਇਸ ਸੈਸ਼ਨ ਨੂੰ ਇੱਕ ਘੰਟੇ ਦੀ ਸਿਖਲਾਈ ਤੋਂ ਜ਼ਿਆਦਾ ਲੰਮਾ ਬਣਾਵੇਗਾ।
pa_pk: جے وقت دی گنجائش ہے وے تے پورا گھنٹہ کر لوو۔ ہر سیکشن لئی پورے پورے پنج مِنٹ دُعا کرو۔ ایہدے نال ایہہ سیشن ایک گھنٹے توں لما ہو جاوے گا۔
pl_pl: Jeśli macie na to czas, poświęćcie na to całą godzinę. Zajmujcie się każdą część przez 5 pełnych minut. Ta sesja będzie przez to dłuższa niż jednogodzinne szkolenie.
pt_pt: Se seu horário for flexível, reserve uma hora inteira. Ore cada seção por cinco minutos completos. Isso tornará esta sessão mais longa do que um treinamento de uma hora.
ro_ro: Dacă aveți un program flexibil, dedicați o oră completă. Petreceți cinci minute întregi pe fiecare secțiune. Aceasta va extinde sesiunea la mai mult de o oră de exerciții.
ru_ru: Если у вас есть свободное время, выделите полный час. Молитесь над каждым разделом по 5 полных минут. Это сделает занятие более продолжительным, чем часовой тренинг.
sl_si: Če imate dovolj časa, si vzemite celo uro. Za vsak del molite polnih 5 minut. To bo današnje srečanje podaljšalo in bo trajalo več kot eno uro.
ta: உங்களுக்கு நேரம் இருந்தால், முழு 1 மணி நேரத்தையும் எடுத்துக் கொள்ளுங்கள். ஒவ்வொரு பகுதிக்காகவும் 5 நிமிடங்களுக்கு ஜெபிக்கவும். இது இந்த அமர்வை ஒரு மணிநேர பயிற்சியை விட நீண்டதாக மாற்றும்.
te: మీ సమయం అనువైనది అయితే, పూర్తిగా ఒక గంట సమయమును ఉపయోగించండి. ప్రతి విభాగానికి పూర్తి 5 నిమిషాలు ప్రార్థించండి. ఇది సెషన్‌ను ఒక గంట శిక్షణ కంటే ఎక్కువసేపు చేస్తుంది.
th: ถ้าคุณมีเวลาเพียงพอ ให้ใช้เวลา 1 ชั่วโมงเต็ม อธิษฐานแต่ละข้อเป็นเวลา 5 นาทีเต็ม ซึ่งจะทำให้ส่วนนี้ยาวนานกว่าการฝึกอบรม 1 ชั่วโมง
tr_tr: Eğer esnek zamanınız varsa, bir saatin tümünü kullanın. Her bölüm için 5 dakikanın tümünde dua edin. Bu, dersi bir saatlik bir eğitimden daha uzun hale getirir.
ur: اگر آپ کے پاس کی وقت گنجائش ہے تو ایک پورا گھنٹہ لے لیں۔ ہر سیکشن کے لئے پورے پانچ پانچ مِنٹ دُعا کریں۔ اِس سے یہ سیشن ایک گھنٹے کی ٹریننگ سے زیادہ ہو جائے گا۔
vi: Nếu thời gian của bạn linh hoạt, hãy dùng trọn vẹn một giờ. Cầu nguyện mỗi phần trong 5 phút. Điều này sẽ làm cho buổi học này dài hơn một giờ so với lịch.

source: If you can‘t take a longer session, then reduce the prayer sections from 5 minutes to 3 minutes each.
ar: إذا لم يكن بإمكانكم أخذ جلسة أطول، قوموا بتقليص الأقسام من 5 دقائق إلى 3 دقائق لكل قسم.
bs_ba: Ako ne možete uzeti dužu sesiju, smanjite molitvene dijelove sa 5 na 3 minute svaki.
de_de: Wenn ihr keine längere Sitzung haben könnt, dann reduziert die Gebetsabschnitte von 5 Minuten auf jeweils 3 Minuten.
es_es: Si no puedes hacer una sesión más prolongada, reduce las secciones de oración de 5 minutos a 3 minutos cada una.
fa_ir: اگر نمی‎توانید یک جلسه‎ی طولانی‎تری داشته باشید، بخش‎های دعا را از ۵ دقیقه به ۳ دقیقه برای هر بخش کاهش دهید.
gu: જા તમે વધારે સમય સુધી સત્ર ન લઈ શકો, તો પ્રાર્થનાના વિભાગોને ૫ મિનિટથી ઘટાડીને ૩ મિનિટ કરી દો.
hy: Եթե դասաժամը երկարացնելը հնարավոր չէ, աղոթքի յուրաքանչյուր փուլի համար հատկացվող 5 րոպեն կրճատե´ք 3-ի։
id_id: Jika Anda tidak bisa melakukan sesi yang lebih lama, maka kurangi sesi doa dari 5 menit menjadi 3 menit setiap sesinya.
it_it: Se non riuscite ad andare oltre il tempo prestabilito per la sessione, riducete le sezioni da 5 a 3 minuti.
ja: セッションを長くできない場合は、祈りの各セクションを5分から3分にしてください。
kn: ನೀವು ಸುದೀರ್ಘ ಅವಧಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಆಗ ಪ್ರಾರ್ಥನೆ ಭಾಗಗಳನ್ನು 5 ನಿಮಿಷಗಳಿಂದ 3 ನಿಮಿಷಗಳವರೆಗೆ ಕಡಿಮೆ ಮಾಡಿ.
ko_kr: 만약 그렇게 긴 시간을 활용하기가 어렵다면 각 세션의 기도를 5분에서 3분으로 줄여보세요.
ku: ئەگەر ناتوانیت دانیشتنێکی درێژتر ئەنجام بدەیت، ئەوا بەشەکانی نوێژ لە 5 خولەکەوە بۆ 3 خولەک هەریەکەیان کەم بکەرەوە.
lo: ຖ້າທ່ານບໍ່ສາມາດໃຊ້ເວລາດົນໄດ້ ກໍປັບການອະທິຖານໃນແຕ່ລະຫົວຂໍ້ຈາກ 5 ນາທີເປັນ 3 ນາທີ.
mai: यदि अहाँ लंबा सत्र नहि ले सकैत छी, तऽ प्रार्थना खंड सभ के 5 मिनट सँ घटा कऽ 3 मिनट प्रति खंड करि सकैत छी।
ml_in: നിങ്ങൾക്ക് കൂടുതൽ സമയം എടുക്കാൻ കഴിയുന്നില്ലെങ്കിൽ, പ്രാർത്ഥന വിഭാഗങ്ങൾ 5 മിനിറ്റിൽ നിന്ന് 3 മിനിറ്റായി കുറയ്ക്കുക.
mr: जर तुम्ही जास्त वेळ सत्र घेऊ शकत नसाल, तर प्रार्थना विभाग प्रत्येकी 5 मिनिटांवरून 3 मिनिटांपर्यंत कमी करा.
my: အချိန်အကြာကြီး မယူနိုင်ပါက ဆုတောင်းချိန်ကို ၅ မိနစ်မှ ၃ မိနစ်အတွင်း လျော့ချပါ။
ne_np: यदि तपाइँ लामो सत्र लिन सक्नुहुन्न भने प्रार्थना खण्डहरू ५ मिनेटबाट ३ मिनेटमा घटाउनुहोस्।
or: ଯଦି ଆପଣ ଲମ୍ବା ଅଧିବେଶନ ନେଇପାରିବେ ନାହିଁ, ତେବେ ପ୍ରାର୍ଥନା ସମୟକୁ ୫ ମିନିଟରୁ ୩ ମିନିଟକୁ ହ୍ରାସ କରନ୍ତୁ ।
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਲੰਮਾ ਸੈਸ਼ਨ ਨਹੀਂ ਲੈ ਸਕਦੇ ਹੋ, ਫਿਰ ਪ੍ਰਾਰਥਨਾ ਭਾਗ ਨੂੰ 5 ਮਿੰਟ ਤੋਂ ਘੱਟ ਕਰਕੇ ਹਰੇਕ ਲਈ 3 ਮਿੰਟ ਕਰ ਦਿਉ।
pa_pk: جے تُسی سیشن نُوں لما نئیں کرسکدے، تے فیر دُعائیہ سیکشن نُوں 5 مِنٹ تو گھٹا کے تِن مِنٹ کر دیو۔
pl_pl: Jeśli nie możecie przedłużyć sesji, skróćcie każdą część modlitwy z 5 minut do 3.
pt_pt: Se você não puder fazer uma sessão mais longa, reduza as seções de oração de cinco para três minutos cada.
ro_ro: Dacă nu este posibil să aveți o sesiune mai extinsă, scurtați secțiunile de rugăciune de la cinci minute la trei minute fiecare.
ru_ru: Если вы не можете провести более длительное занятие, то сократите продолжительность каждого молитвенного этапа с 5 до 3 минут.
sl_si: Če srečanja ne morete podaljšati, skrajšajte čas molitve s 5 minut na 3 minute za posamezno področje.
ta: உங்களால் நீண்ட அமர்வை எடுக்க முடியாவிட்டால், பிரார்த்தனை பிரிவுகள் ஒவ்வொன்றையும் 5 நிமிடங்களிலிருந்து 3 நிமிடங்களாக குறைக்கவும்.
te: మీరు సుదీర్ఘ సెషన్‌ను నిర్వహించలేకపోతే, ప్రార్థన భాగాన్ని 5 నిమిషాల నుండి 3 నిమిషాలకు తగ్గించండి.
th: ถ้าคุณไม่สามารถใช้เวลาอธิษฐานได้นานขึ้น ให้ลดเวลาอธิษฐานจาก 5 นาทีเหลือ 3 นาทีต่อครั้ง
tr_tr: Eğer uzun bir ders yapamayacaksanız, dua kısımlarını 5 dakikadan 3 dakikaya indirin.
ur: اگر آپ سیشن کو طویل نہیں کر سکتے تو پھر سیکشنز کے لئے دُعا کا وقت کم کرکے 3 مِنٹ کر دیں۔
vi: Nếu bạn không thể kéo dài thời gian hơn thì hãy giảm thời gian cầu nguyện từ 5 phút xuống còn 3 phút mỗi phần.

source: Use the prayer cycle to guide you as you pray for an hour sometime this week.
ar: استخدموا دورة الصلاة لتوجهكم أثناء الصلاة لمدة ساعة في وقتٍ ما هذا الأسبوع.
bs_ba: Koristite molitveni krug da vas vodi dok se molite sat vremena ove sedmice.
de_de: Lasst euch vom Gebetszyklus leiten, während ihr irgendwann in dieser Woche eine Stunde lang betet.
es_es: Utiliza la rueda de oración como guía para orar durante una hora en algún momento de esta semana.
fa_ir: از چرخه‎ی دعا به‎عنوان راهنمای دعای یک ساعته در طول این هفته استفاده کنید.
gu: આ અઠવાડિયે કોઈક વાર તમે એક કલાક પ્રાર્થના કરો ત્યારે તમને માર્ગદર્શન આપવા માટે પ્રાર્થના ચક્રનો ઉપયોગ કરો.
hy: Այս շաբաթ մեկ ժամ աղոթելիս օգտագործե´ք աղոթքի շղթան որպես ուղեցույց։
id_id: Gunakan siklus doa sebagai panduan saat Anda berdoa selama satu jam minggu ini.
it_it: Utilizza il Ciclo di Preghiera per guidarti mentre preghi per un'ora questa settimana.
ja: 今週1時間祈る際に祈りのサイクルをガイドとして使ってください。
kn: ಈ ವಾರದಲ್ಲಿ ನೀವು ಒಂದು ಗಂಟೆ ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ಕೊಡಲು ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರವನ್ನು ಉಪಯೋಗಿಸಿ.
ko_kr: 기도 사이클을 활용해서 이번주에 한 시간 기도하는 일에 활용해보세요.
ku: خولی نوێژکردن بەکاربهێنە بۆ ڕێنماییکردنت کاتێک لەم هەفتەیەدا بۆ ماوەی کاتژمێرێک نوێژ دەکەیت.
lo: ໃຊ້ວົງຈອນການອະທິຖານເພື່ອນຳທ່ານ ເມື່ອທ່ານອະທິຖານເປັນຊົ່ວໂມງໃນບາງຄັ້ງຂອງອາທິດນີ້.
mai: प्रार्थना चक्र के उपयोग कऽ अपन प्रार्थना के मार्गदर्शन करू आ एहि सप्ताह में कखनो एक घंटा लेल प्रार्थना करू।
ml_in: ഈ ആഴ്ചയിൽ എപ്പോഴെങ്കിലും ഒരു മണിക്കൂർ പ്രാർത്ഥിക്കുമ്പോൾ നിങ്ങളെ നയിക്കാൻ പ്രാർത്ഥനാ ചക്രം ഉപയോഗിക്കുക.
mr: या आठवड्यात कधीतरी एक तास प्रार्थना करत असताना तुम्हाला मार्गदर्शन करण्यासाठी प्रार्थना चक्र वापरा.
my: ဒီအပတ်အတွင်း တစ်နာရီ ဆုတောင်းနိုင်ပါက သင့်အား လမ်းညွှန်ပေးဖို့ ကွင်းဆက် ဆုတောင်းခြင်းပုံစံကို အသုံးပြုပါ။
ne_np: यस हप्ताको एक घण्टाको लागि प्रार्थना गर्दा तपाईंलाई मार्गदर्शन गर्न प्रार्थना चक्र प्रयोग गर्नुहोस्।
or: ଏହି ସପ୍ତାହରେ ଆପଣ ଏକ ଘଣ୍ଟା ପାଇଁ ପ୍ରାର୍ଥନା କରିବା ସମୟରେ ଆପଣଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରିବାକୁ ପ୍ରାର୍ଥନା ଚକ୍ର ବ୍ୟବହାର କରନ୍ତୁ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ ਨੂੰ ਆਪਣੇ ਮਾਰਗਦਰਸ਼ਣ ਲਈ ਵਰਤੋ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਹਫ਼ਤੇ ਕਈ ਵਾਰ ਇੱਕ ਘੰਟੇ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹੋ।
pa_pk: ایس ہفتے کِسے ویلے اِک گھنٹہ دُعا منگدے ہوئے اپنی راہنمائی لئی دُعا دے چکر دی ورتوں کرو۔
pl_pl: W tym tygodniu znajdź czas, żeby modlić się przez godzinę z wykorzystaniem Cyklu modlitewnego.
pt_pt: Use o Ciclo de Oração para guiar você enquanto você ora por uma hora em algum momento desta semana.
ro_ro: Folosiți ciclul de rugăciune ca ghid pe parcursul unei ore de rugăciune în această săptămână.
ru_ru: Используйте этот молитвенный цикл, как руководство, когда вы будете молиться на этой неделе в течение часа.
sl_si: Ko si ta teden vzameš eno uro za molitev, kot vodilo uporabi molitveni krog.
ta: இந்த வாரத்தில் ஒரு மணிநேரம் ஜெபிக்க நினைக்கும் போது உங்களுக்கு வழிகாட்ட பிரார்த்தனை சுழற்சியைப் பயன்படுத்தவும்.
te: ఈ వారంలో ఎప్పుడైనా ఒక గంట సేపు ప్రార్థన చేసేటప్పుడు ప్రార్థన చక్రం ఉపయోగించండి.
th: ใช้หัวข้ออธิษฐานในวงกลมเพื่อเป็นแนวทางเมื่อคุณอธิษฐานเป็นเวลาหนึ่งชั่วโมงในสัปดาห์นี้
tr_tr: Bu hafta bir saat için dua ederken size yol göstermesi için Dua Halkası'nı kullanın.
ur: اِس ہفتے جب آپ کسی وقت ایک گھنٹہ دُعا کرتے ہیں تو اپنی راہنمائی کے لئے دُعائیہ چکر کو اِستعمال کریں۔
vi: Hãy sử dụng cầu nguyện tuần hoàn để hướng dẫn bạn khi bạn cầu nguyện khoảng một giờ trong tuần này.
