Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: Tool practiced in this session:
so: Habka loo sameeyo Cashirkan:

source: Spend time this week practicing your testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
so: Toddobaadkan wakhti aad markhaati furkiinna iskula wadaagtaan oo aad baraaktiis ku samaysaan yeesha, ka dibna la wadaaga ugu yaraan hal qof oo ka tirsan liiskaaga 100 aad calaaamadisay ee “kuwa aan rumaysanin ama aan la aqoon”

source: Pray and thank God for the ways He works through our testimony and invite His Holy Spirit to lead your time together.
so: Ducaysta oo Eebbe uga mahad celiya sida uu markhaati furkiinna u adeegsanayo, oo ku casuuma Ruuxa Qudduuska ah inuu kulankiinna hoggaamiyo.

source: If your family are believers and live locally, lead the Lord‘s Supper with them. Otherwise, practice the skill with a believing friend.
so: Haddii ay qoyskaagu xerta ka midyihiin oo ay meel kugula noolyihiin ku hoggaami cashada Rabbiga. Haddii kale ku sameetaas saaxiibadada xerta ah dhexdooda.

source: Share "Duckling Discipleship" and "Eyes to See Where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
so: La wadaag habka loo yaqaan xernimada (Duckling) oo isha ku hay meesha aysan boqortooyada Eebbe ka jirin oo la wadaag qofkii uu Rabbigu kugu hago inaad wax u sheegtid. Ka dibna ku tababar inay iyaguna kuwo kale wax u sheegaan.

source: SESSION 11
so: Cashirka 11aad

source: Pray and thank God for how He is at work in your life and the lives of others around you. Pray for the group to have eyes to see where the Kingdom isn‘t, yet.
so: Ducaysta oo uga mahad naga Eebbe sida uu noloshiinna iyo nolosha kuwa idinku dhawba uga dhex shaqaynayo. U ducee inay kooxdu indha indheeyaan meelaha aysan boqortooyadu caga dhin wali.

source: SESSION 12
so: Cashirka 12aad

source: Pray for someone in their presence using the BLESS pattern this week.
so: U ducee in la helo qof wax soo jeedintiis adeegsada habka loo yaqaa (Bless pattern) toddobaadkan.

source: Equip someone else to pray for others using the BLESS pattern and go with them as they do it.
so: Wax bar oo dhis qof kale isi uu ugu duceeyo kuwa kale ee iyaguna adeegsada habkaas loo yaqaan (Bless Pattren) ka dibna raaca markii ay samaynayaan.

source: SESSION 13
so: Cashirka 13aad

source: Pray and thank God for what you learned in the last session. Pray for God‘s Spirit to help you be faithful to put into practice all you are learning.
so: Duceeya oo Eebbe uga mahad celiya wixii aad cashirkii hore ka barateen. Ka duceeya inuu Ruuxa Eebbe idinka caawiyo sidii aad daacad u noqon lahaydeen oo aad u dhaqan galin lahayn una samayn lahaydn wixii aad soo barateen oo dhan.

source: SESSION 14
so: Cashirka 14aad

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (15 min)
so: DIB U EEGIS- adeegso cashrkii u dembeeyay, addecid ducaysi, tababarid, wacdin-midba midka kale ha ka hubiyo. (15 Daqiiqo)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (15 min)
so: KOR EEG- oo adeegso Markos 5:1-20 oo kooxdaadu akhriska farriintaas oo ha ka jawaabaan su’aalaha 1-4 inta lagu guda jiro cashirka kor eed.(15 Daqooqo)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (15 min)
so: HORAY EEG-oo adeegso su’aalaha 5, 6 iyo 7 ee ku jira cashirkan horay eeg ah, si aad u kobciso si aad u kobciso sidaad u fulin lahayd addeec, tababar oo wacdi oo wax u sheeg.(15 Daqiiqo)

source: Pray and ask God if he wants you to start a 3/3 Group. If He does, look over your list of 100 and ask God who you should invite to join you. Then invite them this week and trust God to build the group.
so: Ducayso oo Eebbe waydiisu hadduu doonayo inaad bilowdo habkii 3/3 kooxda ahaa. Hadduu doonayo eeg liiskaaga 100 oo waydii Eebbeqofka uu doonayo inaad ku casuunto inuu ku raaco. Ka dibna ku casuun toddobaadkan oo Eebbe ku aamin inuu kooxda dhiso.

source: Find someone to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
so: Raadi qof aad la wadaagto habka 3/3 kooxda intayna kooxdadu mar kale kulmin ka hor. U sheeg qofkaas magiciisa kooxda intaadan tagin ka hor.

source: SESSION 15
so: Cashirka 15aad

source: Ask if anyone in the group has specific needs they would like the group to pray for. Thank God that He promises in His Word to listen and act when His people pray. Ask God’s Holy Spirit to lead your time, together.
so: Waydii hadii uu jiro qof kooxda ka tirsan oo doonaya in looga duceeyo baahi gaar ah. Ugu mahad naqa Eebbe ballan qaadkiisa ah inuu ducadeenna aqbalayo oo uu ka jawaabayo ducada dadkisa.

source: Share the "Training Cycle" with a believer on your list of 100.
so: “Tababarka Baaskiilka” la wadaag xerta liisk 100 ku jirta.

source: SESSION 16
so: Cashirka 16aad

source: If you have already started your own simple church, share the "Always Part of Two Churches" pattern with the people in it. If not, share it with another believer you know.
so: Haddii aad mar horeba bilowday kiniisad yar, la wadaag la wadaag “Mar walbalaba kiniisadoo wada shaqayntood” habka wada shaqaynta dadka. Haddaysan jirin xer kale ku dhex samee.

source: SESSION 17
so: Cashirka 17aad

source: Pray and thank God for how He continues to speak through the word, prayer, the body, and persecution and suffering. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
so: Ducayso oo Eebbe uga mahd celi sida uu u sii wado inuu Eraygiisa iyo ducada dadka kala hadlo ducada, jidhka, silica iyo dhibaatada. U ducee inuu qof kasta oo kooxda ka mid ah lahaado dhago uu Codka Eebbe ku maqlo iyo nimco uu ku adeeco farriintiisa.

source: Identify one next step for yourself, either Modeling, Assisting, Watching, or Leaving, that you need to take with the disciple you assessed with the coaching checklist.
so: Xaqiiji waxay tahay tallaabada xigta ee aad qaadan doonto eek u saabsan, qodobadan: Tusaale u noqosho, gacan siin, isha ku hayn, ama fasixid, tallaabooyinkaas oo aad doonayso inaad xerta la qaadadato habka loo yaqaan (assessed with coacking chechlist).

source: Share the concept of “Leadership in Networks” with someone else. Then train them to share it with someone else.
so: La wadaag fikradda hoggaaminta wada shaqaynta ah dad kale, ka dibna ku tababar inay iyaguna kuwo kale la wadaagaan.

source: SESSION 18
so: Cashirka 18aad

source: Take a moment to listen to God and ask if there are any action steps you or your group needs to take based on the Four Fields discussion you just had.
so: Qaado wakhti aad Eebbe ku dhagaysato oo aad ku waydiiso haddii loo baahan yahay in adiga ama kooxdo u baahan tahay inay ka doodaan tallaabo ku saabsan arrimaha afarta qaybood ee aad sooo qaadateen.

source: Go through each of the Zúme training items and determine which field(s) each is relevant to and label a four fields chart with the items.
so: Akhri oo eeg dhammaan qodobada ku jira Nidaamka tababarka zuume loo yaqaano oo oo go’aan ka gaadh qaybtii afarta qaybood ah la jaan qaadi karta shaxda afarta qaybood ku jirta.

source: Share the Generational Mapping tool with another believer you know as a vision casting exercise.
so: La wadaag nidaamka maabka giillalyaasha qof kale oo xerta ka tirsan oo aad taqaanno inuu yahay mid aragti for iyo himalaba leh.

source: SESSION 19
so: Cashirka 19aad

source: Pray and thank God for the Body of Christ. Pray for mutual love and encouragement to continue to grow between each member of your group as you draw near to Jesus.
so: Ducaysta oo Eebbe ugua mahad celiya jidhka Ciise Masiix. Ducaysta inuu jacaylka iyo dhiirri galintu sii socoto oo ay ku koraan mid kasta oo idinka tirsan oo kooxdiinna ka mid ah idinka oo Ciise Masiix u soo dhawaanaya.

source: Discuss with your Zúme training group whether or not the members are open to continuing to meet after the conclusion of the training as a Peer Mentoring Group.
so: Ka wada hadla kooxdiinna dhexdeeda ama kuwa ka baxsanba dhexdiinna barnaamijga tababarka zuume la yidhaahdo haddii ay kooxdu diyaar u tahay inay kulmaan iyo haddii kaleba markii aad dhammaysaan tababarka la taliyayaasha kooxda.

source: Share the concept of the "Peer Mentoring Group" with two believers on your list of 100.
so: La wadaag fikradda ama aragtida “Lataliyayaasha kooxda” lab aka mid ah liiskaaga 100.

source: SESSION 20
so: Cashirka 20aad

source: Pray and thank God that He is faithful to complete His good work in us.
so: Ducaysta oo Eebbe uga mahad celiya sida uu aaminka ugu yahay inuu dhammays tiri doono shaqadiisa inuu inaga dhex wado.

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training.
so: Haddana nidaamka tabbarka zuume la yidhaahdo waa bilowga cashirkan, waxay samayn doonaa qorshe waxa dhici doona tababarka ka hor.

source: INTENSIVE SESSION 1
so: Cashir aad u badan 1

source: INTENSIVE SESSION 2
so: Cashir aad u badan 2

source: INTENSIVE SESSION 3
so: Cashir aad u badan 3

source: INTENSIVE SESSION 4
so: Cashir aad u badan 4

source: INTENSIVE SESSION 5
so: Cashir aad u badan 5

source: Join the Community
so: Ku soo biir bulshada

source: The training portion of Zúme is ending, but the practicing of tools and concepts continues.
so: Qayb ka mid ah tababarka zuume wuu dhammaaday, laakiin baraakstiika qalabka iyo firkraddu way sii socon doonaan.

source: Don‘t do it alone. Find a community for encouragement and growth.
so: Ha samaynin kaligaa. Raadi bulsho koritaan iyo dhiirri galin leh.

source: Join Zume community using the QR code.
so: Ku biir bulshada adiga oo adeegsanaya Coodeka QR.

source: CONGRATULATIONS on completing Zume Training!
so: Hanbalyo ku saabsan inaad dhammayseen tababarka zuume.

source: TAKE A BREAK
so: Fasax qaata

source: Presenter
so: Soo jeedisn ama bandhigid

source: Train disciples how to make disciples with 20 hours of course content
so: Ku tababara xerta inay xer cusub ku sameeyaan koorsooyin muddo 20 Saacadood ah oo ay ka mid yihiin:

source: Course Presenter
so: Cashirro la soo jeediyo

source: Links
so: Cinwaanno

source: Resources
so: Xoq iyo habraac

source: Exit Course
so: Koorsooyinka lagu dhammaynayo

source: Menu
so: Tuma iyo waxay ka kooban tahay

source: Slide View
so: Cashir power point lagu soo gudbiyo

source: List View
so: Guud marka ugu dambeeya

source: Next slide
so: Power point ga xiga

source: Previous slide
so: Power pointigii hore

source: Session
so: Cashir

source: View Transcript
so: Argtida Habka ay wax u qoranyihiin

source: View Activity
so: Aragtida dhaqdhaqaaqa

source: Watch This Video
so: Daawada filinkan

source: Checkin
so: Hinta

source: Woops
so: Agaa!

source: Something went wrong with your checkin process.
so: Waxbaa ka khaldan qaabka aad wax u hubinayso.

source: Check off any tools or concepts you have obeyed, shared or trained others with.
so: Hubi oo xaqiiji qayb kasta oo ka mid ah nidaamka Addeecid iyo wax la wacdinta, ama tababarrista kuwo kale.

source: Congratulations
so: Hanbalyo

source: You're checked in
so: Waad wada hubisay

source: Learn more
so: Wax badan ogow

source: Done
so: Way dhammaatay

source: Edit
so: Editin ku samee

source: Delete
so: Kansal

source: Status
so: Xaaldda

source: Active
so: Way shaqaynaysaa

source: Inactive
so: Ma shaqaynayso

source: Completed
so: Way dhammaatay

source: Uncompleted
so: Ma dhammaanin

source: Not Heard
so: Ma maqal

source: All
so: Dhammaan

source: Logout
so: Siday u Muuqato

source: Filter
so: Sifayn

source: Grid View
so: Shid computerka

source: View Now
so: Eeg oo Arag

source: Complete Now
so: Dhammays tir hadda

source: View
so: Eegis

source: Name
so: Magac dhaw

source: Phone
so: Telefoon

source: Communications Email
so: Emailka lagu xidhiidho

source: If these are not correct, please update your profile.
so: Haddii kuwani aysan sax ahayn, fadlan cusboonaysii profile kaaga.

source: Contact Info
so: Macluumaadka Xiriirka

source: Copy Emails
so: Nuqulka iimaylada

source: Copy Phones
so: Nuqulka Taleefannada

source: Copy Code
so: Koobiga Koodhka

source: Linked Accounts
so: Xidhiilka accountiga

source: Change Preferences
so: Beddel Dookhyada

source: Email Preferences
so: Dookhyada iimaylka

source: Choose which email lists you want to receive
so: Dooro liisaska iimaylka aad rabto inaad hesho

source: Hide my contact information from other participants in trainings
so: Ka qari xogtayda xiriirka ka qaybgalayaasha kale ee tababarrada

source: Hide my progress from other participants in trainings
so: Ka qari horumarkayga ka qaybgalayaasha kale ee tababarrada

source: Don't forget to send subscribers an email to notify them of the training.
so: Ha iloobin inaad u soo dirto macaamiisha iimaylka si aad u ogeysiiso tababarka.

source: City
so: Magaalada

source: Time
so: saacadda

source: Language
so: Luuqadda

source: Timezone
so: Xilliga wakhtigaa meeshaas

source: Select timezone
so: Dooro aagga wakhtiga

source: New
so: Cusub

source: Meeting link
so: Habka lagu Xiidhayo

source: Zoom, Google Meet, Microsoft Teams etc.
so: Zoom, Google meeting, Microsoft teams iwx.

source: Edit Profile
so: Editing ku samee profilka

source: Check out this Zúme concept
so: Habka Zume concept la yidhaahdo hubi

source: Preview
so: Dib u eegis

source: Add new %s
so: Ku dar %s

source: Commitment
so: Ballan qaad

source: Copy Link
so: Habka loo koobiyeeyo

source: Copy this link and send it to your friends 🙂
so: Koobi ka samee addreeska oo saaxiibadaa u dir 🙂

source: Thanks!
so: Mahad celin!

source: Link copied
so: Koobi ka samee Addreeska

source: Copied
so: Copye

source: Set Profile
so: Samee profile

source: Complete a short Profile Wizard to set your profile
so: Dhammee profile gaaban oo ad wax ku saxdo si aad profilekaaga u samayso

source: Join or create a training group
so: Ku biir ama samee Koox tababarayaal ah

source: Join one of our online trainings or create your own training group with our easy to set up wizard
so: Ku biir tababarradaya onleka ah midkood

source: Create Training Group
so: Samee oo abuur wizard

source: Create your own training group with our easy to set up wizard
so: Samee oo abuur kooxdaada aad tababarka

source: Join Training Group
so: Ku biir Koox tababarayaal ah

source: Join an online training group run by a coach
so: Ku biir tababar kooxeed onlie ah oo uu hoggaamiye leh

source: Connect with a coach for any help or encouragement before, during or after the training.
so: La xidhiidh hoggaamiyaha si uu gacan kaaga siiyo wax kasta oo aad u baahantahay oo dhiirri galin ah inta lagu guda jiro tababarka amaba markuu dhammaado.

source: My Progress
so: Horumarka iyo guusha aan ka sameeyaya

source: Track your course progress with this interactive view. Learn to listen, obey, share and train others with what you have learned.
so: Raad raac oo la soco horumarka aad ka samaynayso argtida habka ay u soco, baro inaad dhagaysato, dabaqdo, la wadaagto oo aad kuwo kale barto wixii aad ka baratay.

source: Information about progress
so: War bixin ku saabasan horumarka

source: My Training
so: Tababarkayga

source: My Trainings
so: Tababarkayga

source: Full access to your training content, schedule, group details and sharing tools.
so: Helidda tababarkaagu waxa uu ka koobanyahay, wakhtiga, faahfaahin ku saabsan kooxda iyo qaabka ama qaabka wax lagu wadaagayo.

source: Create Your Plan
so: Samee qorshahaaga

source: Three Month Plan Locked
so: Qorshe saddex bilood le ah

source: The three month plan is a tool to help you take action and implement the tools and concepts learned through the Zúme course. It is most useful, once you have completed the training.
so: Qorshaha saddex biloodla ahu waah ab ama qalab kaa caawinaya inaad go’aan ka qaadatooo dhaqan galiso habka ama nidaamka kooraska zume la yidhaahdo. Waana hab aad u fiican markii aad tabbarka dhammayso.

source: Unlock now
so: Fur hadda

source: My Coach
so: Tababarahayga

source: Quick access to your coach at all times.
so: Wax yar ka ogaansh ku saabsan tababarahaaga wakhti kasta.

source: My Tools
so: Qalabkayga

source: Your My Tools area will unlock as you move through the course, practicing and developing essential discipleship skills
so: Habka deegaankaaga waa la furi doonaa markii aad kooraska bilowdo, Baraaktiis iyo kobcinta xirfadaha xernimaduna waa arrin lagama maarmaan ah.

source: My Plans
so: Qorshahayga

source: Unlock the My Plans area by completing your 3-Month plan in the final session.
so: Fur qorshaha aaggaygu wuxuu ku dhammays tirmayaa Qorshahaaga saddex biloodlaha ah ee cashirka ugu dembeeya.

source: My Plans are Locked
so: Qorshahaygu wuu xidhanyahay

source: Unlock this area by creating your Three-Month Plan or adding a commitment of your own.
so: Fur qaybtan adiga oo abuuraya qorshahaaga saddex biloodlaha ah ama ku dar ballanqaadkaaga.

source: My Churches
so: Kaniisadahayga

source: My Churches tool makes it easy for you to track your simple church and the simple church generations that grow out of your spiritual family.
so: Qalabkayga Kaniisadaha wuxuu kuu fududeeyaa inaad la socoto kaniisadaada fudud iyo jiilalka kaniisadaha fudud ee ka soo baxa qoyskaga ruuxiga ah.

source: My Maps
so: Maabkayga

source: My Maps are Locked
so: Maabkaygy wuu qufulan yahay

source: My maps help clarify the Zúme vision of 1 trainee and 2 churches for every 5,000 people in the US, and 50,000 globally. To unlock My Maps, join the Zúme community and connect with other disciple makers passionate about seeing the great commission fulfilled.
so: Maabkaygu wuxuu gacan ka gaysanayaa inuu caddeeyo aragtida zume ee ah 1 Tababar, 2 laba kiniisadood oo ah 5000 qofba Dalka Maraykanka iyo 50,000 oo dunida oo dhan ah. Si aad u furto oo u fasaxdo Maabkayga iyo inaad ku biirto bulshsda zume oo aad xidhiidh la yeelato xer sameeyayaasha aadka ugu xamaasadaysan inay arkaan amarka weyn oo dhaqan gala.

source: My Training is Locked
so: Tababarkaygu wuu xidhan yahay

source: Present Course
so: Soo jeedinta Kooraska

source: Course Content
so: Waxa uu koorasku ka kooban yahay

source: Course
so: Kooraska

source: Enter Course
so: Gal Kooraska

source: Course Slides
so: Kooraska oo power point lagu soo gudbiyo

source: Intensive Course
so: Kooras aad u badan

source: Join
so: Ku biir

source: Join the community to get access to this area.
so: Ka mid noqo bulshada si aad qayb uga noqoto meeshaas.

source: Community links
so: Addresska bulshada lagala xidhiidho

source: Previous Slide
so: Power point oo qaybtii hore ah

source: Next Slide
so: Power point ga qaybta xigta

source: Group Members
so: Xubnaha kooxda

source: Group Members Link
so: Addreeska xubnaha

source: Group Details
so: Faah faahin kooxda ku saabsan

source: Group Communication
so: Isgaarsiinta Kooxda

source: Subscribers
so: Macaamiisha

source: Has joined a group
so: Waxa uu ku biiray koox

source: Emailed on
so: iimaylka lagu soo diray

source: Send Email to Subscribers
so: U dir iimaylka macaamiisha

source: Mark Completed
so: Calaamadee Dhammaadka

source: Mark Uncompleted
so: Mark aan la dhamaystirin

source: Session %d
so: Cashirka %d

source: Start Session
so: Bilow cashirka

source: Show details
so: Tus faahfaahinta

source: Edit time
so: Editing ku samee wakhtiga

source: Invite Friends
so: Casuun asxaabta

source: My Churches are Locked
so: Kiniisadaynu way xidhan tahay

source: Unlock the My Churches area by joining the community.
so: Fur Kiniisadayda meesha aan joogo adiga oo ku biiraya bulshda.

source: Click to add your first church
so: Taabo si aad ugu darted Kiniisadaadii ugu horraysay

source: Church Name
so: Kiniisadda magaceeda

source: Number of People
so: Tirada xubnaha ka ah

source: Church Location
so: Kiniisaddu meesha ay ku taallo

source: Parent Church
so: Kiisaddii waalidka ahayd

source: Start Date
so: Bilow taariikhda

source: Mark Active
so: Calaamadee wax qabadka

source: Mark Inactive
so: Calaamadee marti qaadka

source: Church
so: Kiniisadda

source: cancel
so: Kansal

source: Congratulations!
so: Hanbalyo!

source: You have requested a coach
so: Waxad codsatay taba bare ama hoggaamiye

source: You have joined a training
so: Waxaad ka mid noqtay tababarka

source: You have set your profile
so: Waxaad samaysay profilekaagii ama boggaagii

# 3-month plan unlocked
source: %s unlocked
so: %s Fur

source: 3 month plan
so: Qorshaha 3 biloodlaha ah

source: You have joined the community
so: Waxaad ka mid noqotay bulshada

source: A user’s real name or nickname is requested to improve the personal quality of the site and communication, as well as for customer service requests and coaching.
so: Magaca dhabta ah ama naanaysta waa loo bahan yahay si kor loogu qaado tayada shakhsiyadeed ee bugga iyo xidhiidhka, iyo in la tayeeyo adeegga loo baahan yahay iyo tababarahaba.

source: A user’s email address is required to establish an account and is used for transactional communication as part of site operation.
so: Waxaa loo baahan yahay adeegsadaha email addreeskiisa si loo abuuro addrees oo loogu adeegsado xidhiidhka is dhex galka ah, taas oo qayb ka ah boggu inuu shaqeeyo.

source: A user’s phone number is collected and stored for supporting the free coaching service.
so: Waxaa la soo qorayaa adeegsadayaasha telefan numberkooda si loogu kaydiyo si uu u adeegsado adeegga la taliyaha xorta ah.

source: A user’s city is requested to personalize site resources and communication, and to connect users to appropriate coaching and customer service resources.
so: Magaalada adeeggaasu ka socdo addreeskeeda waa loo bahan yahay si loo xadeeyo bixnta qalabka loo adeegsanayo ee xagga xidhiidhka ah, oo loogu adeegsado La talinta saxda ah iyo adeeeg bixintaba.

source: A user’s language preference is stored to support proper site and communication functioning, and to help us connect the user with appropriate coaching and resources.
so: Luuqadda ay ku hadlaan adeegsadayaashu waa loo baahan yahay in la kaydiyo oo loogu adeegsado xidhiin sax ah oo habboon, taas oo innaga caawinaysa inaan ku xidhno adeegsadayaasha tababare sax ah iyo xog dheeraad ahaba.

source: Join Code
so: Ku biir Code

source: Not a recognized code. Please check the number.
so: Lama yaqaan furahan. Fadlan hubi numberka.

source: You are not authorized to access this page
so: Fasax uma haysatid inaad boggan gasho

source: There has been an error with your request
so: Codsigaaga khalad ayaa ku jira

source: Thank you for your coaching request. Our team will be working to connect you with an available coach in your language and region.
so: Waad ku mahadsan tahay codsigaaga xagga tababarista ah. Kooxdayada ayaa kugu soo xidhi doona tababaraha la heli karo ee luuqaddaada ku hadla ee deegaankaaga ka soo jeeda.

source: Please watch for communication from your coach within the communication preference you indicated.
so: Fadlan daawo xidhiidhka ka imanaya tababaragahaaga aad xidhiidhka la leedahay ee aad farta ku fiiqday.

source: We apologize for the delay
so: Waxaan ka cudur daaranaynaa dib u dhaca

source: Message
so: Fariinta

source: If you have any queries or need help, please enter a message below and we will get back to you as soon as possible.
so: Haddii aad qabto wax su'aalo ah ama aad u baahan tahay caawimo, fadlan geli fariinta hoose oo aanu kuugu soo celin doono sida ugu dhakhsaha badan.

source: Send Message
so: Fariin dir

source: There was an error sending your message. Please try again later.
so: Khalad ayaa ka dhacay diritaanka fariintaada Fadlan isku day mar kale hadhow

source: Message sent successfully
so: Fariinta si guul leh ayaa loo diray

source: 100 Hour Map
so: Maabka 100 saacadood.
