Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Take a few moments to see how your group did this week.
ar: خذوا بضع لحظات لتروا كيف كان أداء مجموعتكم هذا الأسبوع.
ar_lb: خذ بضعة لحظات لتعرف كيف كان أداء مجموعتك هذا الأسبوع.
az: Qrupunuzun bu həftədə necə işlədiyini görmək üçün bir neçə dəqiqə vaxt ayırın.
bs_ba: Odvojite nekoliko trenutaka da vidite kako napreduje vaša grupa ove sedmice.
de_de: Nehmt euch einen Augenblick Zeit um zu schauen, wo eure Gruppe steht.
es_es: Toma unos minutos para ver cómo le fue al grupo esta semana.
fa_ir: بمدت چند دقیقه، ببینید گروه تان در این هفته چطور کارها را انجام دادند.
fo: Brúkið eina løtu at tosa um, hvussu tað hevur gingist í síðstu viku.
fr_fr: Prendre quelques instants pour voir comment s'est passée cette semaine pour chacun.
gu: આ અઠવાડિયે તમારા જૂથે કેવું પ્રદર્શન કર્યું તે જોવા માટે થોડો સમય લો.
hy: Մի քանի րոպե հատկացրե´ք և քննարկե´ք, թե արդյոք անցած շաբաթվա ընթացքում հաջողվել է իրագործել ծրագրածը։
id_id: Ambil beberapa saat untuk melihat bagaimana kelompok Anda melakukannya minggu ini.
it_it: Prendete del tempo per vedere cosa ha fatto il vostro gruppo questa settimana.
ja: 少し時間を取って、今週のあなたのグループの進捗状況を吟味しましょう。
kn: ಈ ವಾರ ನಿಮ್ಮ ಗುಂಪು ಹೇಗೆ ಕಾರ್ಯ ಮಾಡಿದೆ ಎಂಬುದನ್ನು ನೋಡಲು ಕೆಲವು ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.
ko_kr: 이번 주에 그룹이 어떻게 수행했는지 잠시 돌아보십시오.
ku: چەند ساتێک تەرخان بکە بۆ ئەوەی بزانیت ئەم هەفتەیە گروپەکەت چۆن بووە.
lo: ໃຊ້ເວລາໜ້ອຍໜຶ່ງເພື່ອເບິ່ງວ່າກຸ່ມຂອງທ່ານເປັນແນວໃດໃນອາທິດນີ້.
lv: Veltiet nedaudz laika, lai redzētu, kā šajā nedēļā grupai ir gājis.
mai: एकटा क्षण लिअ आ देखू जे अहाँक समूह एहि सप्ताह ई अभ्यास कोना केलक।
ml_in: ഈ ആഴ്ച നിങ്ങളുടെ ഗ്രൂപ്പ് എങ്ങനെ ചെയ്തുവെന്ന് കാണാൻ കുറച്ച് നിമിഷങ്ങൾ എടുക്കുക.
mr: या आठवड्यात आपल्या गटाने कसे केले हे पाहण्यासाठी काही क्षण घ्या.
my: သင့်အဖွဲ့က ယခုတပတ်အတွင်း မည်သို့ပြုလုပ်ခဲ့ကြသည်ကို အချိန်တခဏမျှ သုံးသပ်ကြစေပါ။
ne_np: केही समय लिएर तपाईँको झुण्डका व्यक्तिहरुले यस हप्ता के कस्तो गर्नुभयो थाहा गर्नुहोस् ।
or: ଏହି ସପ୍ତାହରେ ଆପଣଙ୍କ ଦଳ କିପରି ପ୍ରଦର୍ଶନ କରିଛି ତାହା ଜାଣିବା ପାଇଁ କିଛି ସମୟ ନିଅନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਤੁਹਾਡੇ ਸਮੂਹ ਨੇ ਕਿਵੇਂ ਕੀਤਾ ਇਹ ਵੇਖਣ ਲਈ ਕੁਝ ਪਲ ਕੱਢੋ।
pa_pk: کجھ پَل لئی ویکھو کہ تہاڈے گروپ نے ایس ہفتےکیویں کم کِیتا۔
pl_pl: Poświęćcie kilka chwil na opowiedzenie sobie, jak odpowiedzieliście na te wyzwania.
pt_pt: Reserve alguns momentos para ver o que seu grupo fez nesta semana.
ro_ro: Luați câteva momente pentru a vedea cum s-a isprăvit grupul dvs. săptămâna aceasta.
ru_ru: Уделите несколько минут тому, чтобы увидеть, как ваша группа справилась на этой неделе.
sl_si: Vzemite si nekaj trenutkov in preverite, kako je skupini to ta teden uspevalo.
ta: இந்த வாரம் உங்கள் குழு எப்படி செயல் பட்டது என்பதைப் பார்க்க சிறிது நேரம் எடுத்துக் கொள்ளுங்கள்.
te: మీ బృందం ఈ వారం ఎలా పనిచేసిందో చూడడానికి కొన్ని నిమిషములు కేటాయంచండి.
th: ใช้เวลาสักครู่เพื่อดูว่ากลุ่มของคุณทำได้อย่างไรในสัปดาห์นี้
tr_tr: Grubunuzdaki herkesin, geçen hafta neyi, nasıl yapıp yapmadığını kontrol etmek için birkaç dakika zaman harcayın.
ur: کچھ دیر کے لئے دیکھیں کہ آپ کے گروپ نے اِس ہفتے کیسے کام کِیا ہے۔
vi: Dành thời gian để xem nhóm bạn đã thực hành như thế nào tuần vừa rồi.

source: In this session, we will hear and discuss this concept:
ar: في هذه الجلسة، سنسمع ونناقش هذا المفهوم:
bs_ba: Na ovoj sesiji ćemo čuti i razgovarati o ovom konceptu:
de_de: In dieser Sitzung werden wir über folgendes Konzept hören und diskutieren:
es_es: En esta sesión, oiremos y analizaremos este concepto:
fa_ir: در این جلسه، ما این مفهوم را شنیده و در مورد آن صحبت خواهیم کرد:
gu: આ સત્રમાં, આપણે આ ખ્યાલને સાંભળીશું અને તેની ચર્ચા કરીશું:
hy: Այս դասաժամին մենք կլսենք և կքննարկենք հետևյալ գաղափարը.
id_id: Dalam sesi ini, kita akan mendengar dan mendiskusikan konsep berikut ini:
it_it: In questa sessione, ascolteremo e parleremo di questo concetto:
ja: このセッションでは、以下のコンセプトについて聞き、話し合います。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ನಾವು ಈ ಪರಿಕಲ್ಪನೆಯನ್ನು ಕೇಳುತ್ತೇವೆ ಮತ್ತು ಚರ್ಚಿಸುತ್ತೇವೆ:
ko_kr: 본 세션에서 우리는 다음과 같은 개념에 대해 배우고 토론하게 될 것입니다:
ku: لەم دانیشتنەدا ئێمە گوێمان لەم چەمکە دەبێت و باسی دەکەین:
lo: ໃນພາກນີ້, ພວກເຮົາຈະໄດ້ຍິນ ແລະ ສົນທະນາໃນແນວຄິດນີ້:
mai: एहि सत्र मे, हम सभ एकटा विचार सुनब आ चर्चा करब:
ml_in: ഈ സെഷനിൽ, ഞങ്ങൾ ഈ ആശയം കേൾക്കുകയും ചർച്ച ചെയ്യുകയും ചെയ്യും:
mr: या सत्रात, आपण ही संकल्पना ऐकू आणि त्यावर चर्चा करू:
my: ဤအပိုင်းတွင် ကျွန်ုပ်တို့ ကြားရ၊ ဆွေးနွေးရမည့် အောက်ပါအယူအဆတို့မှာ -
ne_np: यस सत्रमा हामी यो अवधारणा सुन्ने र छलफल गर्नेछौं:
or: ଏହି ଅଧିବେଶନରେ, ଆମେ ଏହି ଧାରଣା ବିଷୟରେ ଶୁଣିବା ଏବଂ ଆଲୋଚନା କରିବା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਇਸ ਸਿਧਾਂਤ ਨੂੰ ਸੁਣਾਂਗੇ ਅਤੇ ਚਰਚਾ ਕਰਾਂਗੇ:
pa_pk: ایس سیشن وِچ اسی ایہہ نظریہ سُنا گے تے تبادلہ خیال کراں گے۔
pl_pl: Podczas tej sesji poznamy i omówimy następującą koncepcję:
pt_pt: Nesta sessão, ouviremos e discutiremos este conceito:
ro_ro: În această sesiune, vom auzi și vom discuta despre acest concept:
ru_ru: На этом занятии мы познакомимся со следующей концепцией и обсудим ее:
sl_si: Na tem srečanju bomo slišali in se pogovarjali o naslednjem konceptu:
ta: இந்த அமர்வில் இந்தக் கருத்தைக் குறித்து கேட்போம் மற்றும் விவாதிப்போம்:
te: ఈ సెషన్‌లో, మేము ఈ భావనను వింటాము మరియు చర్చిస్తాము:
th: ในส่วนนี้เราจะได้ยินและหารือเกี่ยวกับแนวคิดนี้:
tr_tr: Bu derste bu kavramı işitip tartışacağız:
ur: اِس سیشن میں، ہم یہ تصور سُنیں گے اور تبادلہ خیال کریں گے:
vi: Trong bài hôm nay, chúng ta sẽ nghe và thảo luận về khái niệm sau:

source: Producer Not Consumer
ar: منتج وليس مستهلك
bs_ba: Proizvođači ne potrošači
de_de: Produzent statt Konsument
es_es: Productor, no consumidor
fa_ir: تولیدکننده، نه مصرف‎کننده
gu: ઉત્પાદક કરનાર તે ખરીદનાર નથી
hy: Արտադրող ոչ թե սպառող
id_id: Produsen Bukan Konsumen
it_it: Produttori e non Consumatori
ja: 消費者ではなく生産者
kn: ಗ್ರಾಹಕರಲ್ಲಾ ಆದರೆ ಉತ್ಪಾದಕರು
ko_kr: 우리는 소비자가 아니라 생산자입니다
ku: بەرهەمهێنەر نەک بەکاربەر
lo: ຜູ້ຜະລິດບໍ່ແມ່ນຜູ້ບໍລິໂພກ
mai: उत्पादक, उपभोक्ता नहि
ml_in: നിർമ്മാതാവ് ഉപഭോക്താവല്ല
mr: ग्राहक नव्हे उत्पादक (निर्माते)
my: ခံယူသူမဟုတ် ထုတ်လုပ်သူ
ne_np: उत्पादक हो उपभोक्ता होइन
or: ଉପଭୋକ୍ତା ନୁହେଁ ଉତ୍ପାଦକ
pa_in: ਉਪਭੋਗਤਾ ਨਹੀਂ ਉਤਪਾਦਕ
pa_pk: پیدا کرن والا ورتن والا نہیں ہوندا
pl_pl: Producenci kontra konsumenci
pt_pt: Produtor, não consumidor
ro_ro: Producător, nu consumator
ru_ru: Производитель, а не потребитель
sl_si: Delavec, ne potrošnik
ta: தயாரிப்பாளர் நுகர்வோர் அல்ல
te: నిర్మాత, వినియోగదారుడు కాదు
th: ผู้ผลิตไม่ใช่ผู้บริโภค
tr_tr: Tüketici Değil Üretici
ur: پیدا کرنے والا صارف نہیں ہوتا
vi: Nhà sản xuất không phải Người tiêu dùng

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
ar: إذا أردنا أن نصنع تلاميذ متضاعفين - منتجين روحيّين وليس مستهلكين فقط - فنحن بحاجة إلى أن نتعلّم ونشارك ٤ طُرق رئيسيّة يستخدمها الله ليجعل أتباع يسوع اليوميّين أكثر شبهًا به:
ar_lb: إذا أردنا أن نصنع تلاميذ متضاعفين - منتجون روحيّون وليس مستهلكين فقط - فنحن بحاجة إلى أن نتعلّم ونشارك ٤ طُرق رئيسيّة يستخدمها الله لكي يجعل أتباع يسوع اليوميّين أكثر شبهًا به:
az: Əgər biz çoxalan şagirdləri yetişdirmək istəyiriksə - ruhani istehsalçıları və yalnız istehlakçıları deyil - onda biz Allahın hər günün ardıcılını İsaya daha çox oxşadan dörd əsas yolunu öyrənməliyik və bölüşməliyik:
bs_ba: Ako želimo stvoriti učenike koji se multipliciraju - duhovne proizvođače, a ne samo potrošače - onda moramo naučiti i podijeliti četiri glavna načina na koja Bog sljedbenike čini da budu sličniji Isusu:
de_de: Wenn wir Jünger machen wollen, die sich vervielfältigen - geistliche Produzenten statt nur Konsumenten - müssen wir die vier Grundprinzipien kennen und weitergeben, mit denen Gott einfache Gläubige zu Jesus-Nachfolgern macht, die IHM ähnlich sind:
es_es: Si queremos hacer discípulos que se multipliquen, productores espirituales y no solamente consumidores, entonces debemos aprender y compartir cuatro maneras principales en las que Dios hace que sus seguidores sean más como Jesús:
fa_ir: اگر می خواهیم شاگردانی بسازیم که تکثیر می کنند، یعنی تولیدکنندگان روحانی و نه فقط مصرف کننده، آنگاه باید 4 طریق اصلی که خدا پیروانش را هر روزه بیشتر شبیه به عیسی می کند را یاد گرفته و انتقال دهیم:
fo: Um vit ynskja at gera lærisveinar sum margfaldast - andaligar gerarar og ikki bara hoyrarar - so mugu vit læra at gera fýra ting dagliga, sum gera, at vit koma at líkjast Jesusi meira.
fr_fr: Si nous voulons faire des disciples qui se multiplient - des producteurs spirituels et pas seulement des consommateurs - nous devons apprendre et partager les quatre principales façons dont Dieu fait ressembler les disciples de tous les jours à Jésus :
gu: જો આપણે એવા શિષ્યો બનાવવા માગતા હોઈએ કે જેઓ ગુણાત્મક કરે - માત્ર ગ્રાહકો જ નહીં પરંતુ આધ્યાત્મિક ઉત્પાદકો - તો પછી આપણે શીખવાની અને ઈશ્વર રોજબરોજના શિષ્યોને ઈસુ જેવા બનાવવાની ચાર મુખ્ય રીતો શીખવી જોઈએ અને વહેંચવાની જરૂર છે:
hy: Եթե ցանկանում ենք մարդկանց բազմապատկվող աշակերտներ դարձնել` արտադրողներ և ոչ թե միայն սպառողներ, ուրեմն պետք է սովորենք և մարդկանց պատմենք այն չորս հիմնական եղանակների մասին, որով Աստված Իր հետևորդներին ամեն օր ավելի նման է դարձնում Հիսուսին.
id_id: Jika kita ingin membuat murid yang berlipat ganda - produsen rohani dan bukan hanya konsumen- maka kita perlu untuk belajar dan membagikan empat cara utama Allah untuk membuat pengikut menjadi lebih seperti Isa setiap harinya:
it_it: Se vogliamo fare discepoli che si moltiplicano – produttori spirituali e non solo consumatori - allora abbiamo bisogno di imparare e condividere quattro modi principali in cui Dio rende seguaci comuni più simili a Gesù:
ja: 増えていく弟子、つまりただの消費者ではなく霊的生産者を増やしたいなら、神が普通の信者をよりイエスに似た者とされる4つのおもな方法について学び、分かち合う必要があります。
kn: ನಾವು ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ಬಯಸಿದರೆ, - ಆತ್ಮೀಕ ಉತ್ಪಾದಕರಾಗಿದ್ದೇವೆ ಹೊರತು ಕೇವಲ ಗ್ರಾಹಕರಲ್ಲ - ನಂತರ ದೇವರು ದಿನನಿತ್ಯದ ಹಿಂಬಾಲಕರನ್ನು ಯೇಸುವಿನ ಹಾಗೆ ಮಾಡುವ ನಾಲ್ಕು ಮುಖ್ಯ ವಿಧಾನಗಳನ್ನು ನಾವು ಕಲಿತು ಹಂಚಿಕೊಳ್ಳಬೇಕಾಗಿದೆ:
ko_kr: 만약 우리가 배가하는 그리스도의 제자- 단지 소비자가 아닌 영적 생산자-를 삼기 원한다면, 하나님이 날마다 더욱 예수님을 닮아가는 제자들로 만들어 줄 네 가지 주요 방법을 배우고 나눠야 합니다:
ku: ئەگەر بمانەوێت ئەو قوتابیانە دروست بکەین کەوا زیاد دەبن – بەرهەمهێنەری ڕۆحی و نەک تەنها بەکاربەر – ئەوا پێویستە چوار ڕێگەی سەرەکی فێربین و هاوبەشی بکەین کەوا خودا شوێنکەوتوانی ڕۆژانە زیاتر لە مەسیح دەچن
lo: ຖ້າພວກເຮົາຕ້ອງການສ້າງສາວົກທີ່ທະວີຄູນ - ຜູ້ຜະລິດຝ່າຍຈິດວິນຍານ ແລະ ບໍ່ແມ່ນພຽງຜູ້ບໍລິໂພກເທົ່ານັ້ນ - ພວກເຮົາຈຳເປັນຕ້ອງຮຽນຮູ້ ແລະແບ່ງປັນ 4 ເສັ້ນທາງຫຼັກທີ່ພຣະເຈົ້າເຮັດໃຫ້ຜູ້ຕິດຕາມໃນແຕ່ລະມື້ເປັນເໝືອນພຣະເຢຊູຫຼາຍຂຶ້ນ:
lv: Ja vēlamies veidot mācekļus, kas pavairojas – garīgos ražotājus, ne tikai patērētājus, tad mums ir jāapgūst un jādalās ar četriem galvenajiem veidiem, kā Dievs padara ikdienas sekotājus līdzīgākus Jēzum:
mai: यदि हम सभ एहन चेला बनय चाहैत छी जे दोसर लोक केँ सेहो प्रशिक्षित करय – आत्मिक उत्पादक बनय, सिर्फ उपभोक्ता नहि – तँ हमरा चारि मुख्य बात सीखय आ बाँटय के आवश्यकता अछि, जाहिसँ परमेश्वर सामान्य विश्वासी सभ केँ येशू जेकाँ बनबैत छथि:
ml_in: ഉപഭോക്താക്കളും, ആത്മീയ ഉൽപ്പാദകരും മാത്രമല്ല - അധികമായി വളരുന്ന ശിഷ്യരെ സൃഷ്ടിക്കാൻ നാം ആഗ്രഹിക്കുന്നുവോ? എങ്കിൽ, ദൈവം ദൈനംദിന അനുയായികളെ യേശുവിനെപ്പോലെ ആക്കുന്ന നാല് പ്രധാന വഴികൾ നമ്മൾ പഠിക്കുകയും പങ്കിടുകയും വേണം:
mr: जर आपण असे शिष्य बनू इच्छितो ज्यांची गुणात्मक वाढ होईल - अध्यात्मिक निर्माणकर्ते आणि केवळ ग्राहकच नाही - तर आपणाला असे चार मुख्य मार्ग शिकणे आणि सामायिक करणे आवश्यक आहे जे परमेश्वर दररोज बनवितो त्याच्या अनुयायांना येशू सारिखे अधिक बनविण्यासाठी:
my: ခံယူသူတင်မဟုတ်ပဲ ဝိညာဉ်ရေးရာ ထုတ်လုပ်သူများကို တိုးပွားစေလိုသော တပည့်တော် မွေးထုတ်သူများ ဖြစ်လိုပါက နောက်လိုက်များကို ခရစ်တော်နဲ့ နေ့စဉ်ဆင်တူသောအသက်တာ ဖြစ်စေဖို့ ဘုရားသခင်လိုချင်သော အဓိကနည်းလမ်း လေးခုကို မျှဝေပေးရန်နှင့် သင်ယူရန် လိုအပ်မှုမှာ -
ne_np: यदि हामी वृद्धि गर्ने चेला बनाउन चाहन्छौँ भने जो आत्मिक उत्पादकहरु हुन् र उपभोक्ताहरु मात्र होइनन्, हामीले प्रत्येक दिन परमेश्वरले चेलाहरुलाई येशू जस्तै बनाउनुहुने चार प्रमुख तरिकाहरु सिक्न र बाँड्न जरुरी छ :
or: ଯଦି ଆମେ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ ତିଆରି କରିବାକୁ ଚାହୁଁ - ଯେଉଁମାନେ ଆଧ୍ୟାତ୍ମିକ ଉତ୍ପାଦକ ଏବଂ କେବଳ ଉପଭୋକ୍ତା ନୁହନ୍ତି - ତା'ହେଲେ ଆମେ ଚାରୋଟି ମୁଖ୍ୟ ଉପାୟ ଶିଖିବା ଓ ବାଣ୍ଟିବା ଆବଶ୍ୟକ ଯାହା ଦ୍ବାରା ଈଶ୍ବର ଦୈନନ୍ଦିନ ଅନୁଗାମୀମାନଙ୍କୁ ଯୀଶୁଙ୍କ ପରି କରନ୍ତି:
pa_in: ਜੇਕਰ ਅਸੀਂ ਉਹ ਚੇਲੇ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਜੋ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ – ਆਤਮਿਕ ਉਤਪਾਦਕ ਅਤੇ ਨਾ ਕਿ ਸਿਰਫ ਉਪਭੋਗਤਾ – ਤਾਂ ਸਾਨੂੰ ਚਾਰ ਮੁੱਖ ਢੰਗਾਂ ਨੂੰ ਸਿੱਖਣ ਅਤੇ ਵੰਡਣ ਦੀ ਲੋੜ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਹਰ ਦਿਨ ਦੇ ਚੇਲਿਆਂ ਨੂੰ ਜ਼ਿਆਦਾ ਯਿਸੂ ਵਰਗਾ ਬਣਾਉਂਦਾ ਹੈ:
pa_pk: جے اسی شاگرد بناؤنا چاہنے آں جیہڑے اگوں وادھا کرن - جیہڑے روحانی پیداوار کرن والے ہون نہ کہ ورتن والے - تے فیر سانُوں چار اہم طریقے سِکھن تے بیان کرن دی لوڑ اے جِنہاں دے نال رب پیروکاراں نُوں ہر روز خُداوند یسوع ورگے بناندا اے۔
pl_pl: Jeśli chcemy czynić uczniów, którzy pozyskują kolejnych uczniów – duchowych producentów, a nie tylko konsumentów – musimy poznać cztery główne sposoby, na jakie Bóg czyni codziennych naśladowców bardziej podobnymi do Jezusa, i zacząć dzielić się nimi z innymi:
pt_pt: Se queremos fazer discípulos que se multiplicam - produtores espirituais, e não apenas consumidores -, precisamos aprender e compartilhar quatro maneiras principais pelas quais, todos os dias, Deus faz discípulos mais parecidos com Jesus:
ro_ro: Dacă vrem să facem ucenici care se multiplică - producători spirituali și nu doar consumatori - atunci trebuie să învățăm și să împărtășim patru moduri principale prin care Dumnezeu îi face pe urmașii Lui zi cu zi să fie mai mult ca Isus:
ru_ru: Если мы хотим сделать умножающихся учеников духовными производителями, а не просто потребителями, тогда нам нужно учиться и делиться четырьмя основными способами, которыми Бог делает обычных последователей более похожими на Иисуса:
sl_si: Če hočemo delati učence, ki delajo učence – duhovne delavce in ne le potrošnike –, se moramo naučiti in deliti štiri glavne načine, kako Bog običajne učence dela vse bolj podobne Jezusu:
ta: நாம் பெருகும் சீஷர்களை உருவாக்க வேண்டுமென்றால் – ஆவிக்குறிய தயாரிப்பாளர்கள், நுகர்வோர் அல்ல - பின்பு நான்கு வழிகளில் ஆண்டவர் நம்மை அவரைப் போல் மாற்றுவதை கற்றுக் கொண்டு அதை மற்றவரிடமும் பகிர்ந்து கொள்ள வேண்டும்:
te: మనము గుణాత్మకంగా ఎదగగల శిష్యులను తయారు చేయాలనుకుంటే - ఆధ్యాత్మిక నిర్మాతలు మరియు వినియోగదారులను మాత్రమే కాకుండా - మనం యేసులాగా ఉండటానికి దేవుడు తన అనుచరులను ప్రతిరోజూ ఉపయోగించే నాలుగు ప్రధాన మార్గాలను నేర్చుకోవాలి మరియు పంచుకోవాలి:
th: ถ้าเราต้องการสร้างสาวกที่ทวีคูณ ให้เป็นผู้ผลิตฝ่ายวิญญาณ ไม่ใช่เพียงผู้บริโภค – ดังนั้นเราจำเป็นต้องเรียนรู้และแบ่งปันวิธีหลักสี่ประการที่พระเจ้าทรงสร้างสาวกในแต่ละวันให้มีลักษณะเหมือนพระเยซูมากขึ้น:
tr_tr: Sadece tüketenler değil, ruhsal üreticiler çoğaltan öğrenciler yetiştirmek istiyorsak, Tanrı’nın sıradan takipçilerini İsa gibi yetiştirdiği dört anayolu öğrenmeli ve paylaşmalıyız.
ur: اگر ہم وہ شاگرد بنانا چاہتے ہیں جو بڑھوتی کریں- رُوحانی افزائش والے نہ کہ صرف صارف- پھر ہمیں چار بُنیادی طریقے سیکھنے اور بیان کرنے کی ضرورت ہے جِن سے خُدا ہر روز پیروکاروں کو یسوع جیسے بناتا ہے۔
vi: Nếu chúng ta muốn môn đồ hóa người nhân bội- những nhà sản xuất thuộc linh chứ không chỉ là người tiêu thụ- sau đó chúng ta cần biết và chia sẻ bốn phương cách chính mà Đức Chúa Trời hành động mỗi ngày để những ai làm theo sẽ trở nên giống Chúa Giê-xu hơn:

source: Prayer
ar: صلاة
ar_lb: صلاة
az: Dua
bs_ba: Molitva
de_de: Gebet
es_es: Oración
fa_ir: دعا
fo: Bøn
fr_fr: La prière
gu: પ્રાર્થના
hy: Աղոթք
id_id: Doa
it_it: Preghiera
ja: 祈り
kn: ಪ್ರಾರ್ಥನೆ
ko_kr: 기도
ku: نوێژکردن
lo: ການອະທິຖານ
lv: Lūgšana
mai: प्रार्थना
ml_in: പ്രാർത്ഥന
mr: प्रार्थना
my: ဆုတောင်းခြင်း
ne_np: प्रार्थना
pa_in: ਪ੍ਰਾਰਥਨਾ
pa_pk: دُعا
pl_pl: Modlitwa
pt_pt: Oração
ro_ro: Rugăciunea
ru_ru: Молитва
sl_si: Molitev
ta: ஜெபம்
te: ప్రార్థన
th: การอธิษฐาน
tr_tr: DUA
ur: دُعا کریں
vi: Cầu nguyện

source: Scripture
ar: مقطع كتابيّ
ar_lb: مقطع كتابيّ
az: Müqəddəs Yazı
bs_ba: Stihovi iz Biblije
de_de: Die Bibel
es_es: Escrituras
fa_ir: کلام خدا
fo: Lestur
fr_fr: Les Écritures
gu: શાસ્ત્ર
hy: Աստվածաշունչ
id_id: Kitab Suci
it_it: Scrittura
ja: 聖書
kn: ವಾಕ್ಯಗಳು
ko_kr: 성경
ku: پەرتووکی پیرۆز
lo: ພຣະຄຳພີ
lv: Svētie raksti
mai: धर्मशास्त्र (बाइबल) के अध्ययन
ml_in: വേദപുസ്തകം
mr: पवित्र शास्त्र
my: ကျမ်းစာ
ne_np: वचन
or: ଶାସ୍ତ୍ର
pa_in: ਵਚਨ
pa_pk: پاک کلام
pl_pl: Pismo Święte
pt_pt: Escritura
ro_ro: Scriptura
ru_ru: Писание
sl_si: Sveto pismo
ta: வசனம்
te: లేఖనము
th: พระคัมภีร์
tr_tr: AYET
ur: کلام مقدس
vi: Kinh Thánh

source: Body Life
ar: حياة الجسد
ar_lb: حياة الجسد
az: Bədən həyatı
bs_ba: Život Tijela
de_de: Glaubensgemeinschaft
es_es: La vida en el cuerpo
fa_ir: زندگی بدن مسیح
fo: Likam
fr_fr: La vie corporelle
gu: શારીરિક જીવન
hy: Կյանք Քրիստոսի մարմնում
id_id: Kehidupan Tubuh
it_it: Vita del corpo della Chiesa
ja: 身体＆生
kn: ದೈಹಿಕ ಜೀವನ
ko_kr: 신자들로 구성된 예수님의 몸
ku: ژیانی جەستە
lo: ຊີວິດຝ່າຍຮ່າງກາຍ
lv: Kristus miesas dzīve / Dzīve draudzē
mai: समूह जीवन
ml_in: ശരീരവും ജീവിതവും
mr: शरीर जीवन
my: အသက် ခန္ဓာ
ne_np: संगतीको जीवन
or: ଶରୀର ଜୀବନ
pa_in: ਸਰੀਰਕ ਜੀਵਨ
pa_pk: جسم دی زندگی
pl_pl: Życie Ciała Chrystusa
pt_pt: Vida no Corpo
ro_ro: Viața în Trup
ru_ru: Жизнь Тела
sl_si: Življenje telesa
ta: சரீர வாழ்க்கை
te: శారీరక జీవితం
th: ชีวิตร่างกาย
tr_tr: Vücut Yaşamı
ur: جسم کی زندگی
vi: Thân thể sống

source: Persecution and Suffering
ar: الاضطهاد والمعاناة
ar_lb: الاضطهاد والمعانة
az: Təqiblər və əziyyətlər
bs_ba: Progon i patnja
de_de: Verfolgung und Leiden
es_es: La persecución y el sufrimiento
fa_ir: جفا و رنج
fo: Álop og líðing
fr_fr: La persécution et les souffrances
gu: જુલમ અને વેદના
hy: Հալածանք և տառապանք
id_id: Penganiayaan dan Kesengsaraan
it_it: Persecuzione e Sofferenza
ja: 迫害と苦難
kn: ಹಿಂಸೆ ಮತ್ತು ಬಾಧೆ
ko_kr: 핍박과 고난
ku: چەوسانەوە و ئازارچەشتن
lo: ການຂົ່ມເຫັງ ແລະ ຄວາມທຸກທໍລະມານ
lv: Vajāšanas un ciešanas
mai: पीड़ा आ दुःख-सहिष्णुता
ml_in: പീഡനവും കഷ്ടപ്പാടും
mr: छळ आणि दु: ख
my: ညှဉ်းပန်းနှိပ်စက်ခြင်းနှင့် ဆင်းရဲဒုက္ခခံခြင်း
ne_np: सतावट र कष्ट
or: ତାଡ଼ନା ଓ ଦୁଃଖଭୋଗ
pa_in: ਸਤਾਅ ਅਤੇ ਦੁੱਖ
pa_pk: ظُلم تے مصیبت
pl_pl: Prześladowanie i cierpienie
pt_pt: Perseguição e sofrimento
ro_ro: Persecuția și Suferința
ru_ru: Гонения и страдания
sl_si: Preganjanje in trpljenje
ta: உபத்திரவம் மற்றும் வேதனைகள்
te: హి౦సలు మరియు బాధలు
th: การข่มเหงและความทุกข์ทรมาน
tr_tr: Zülüm ve Acı Çekmek
ur: ایذا رسانی اور مصیبت
vi: Sự bắt bớ và chịu khổ

source: Of the four areas detailed above (prayer, God’s Word, etc.), which ones do you already practice?
ar: من بين المجالات الأربعة المفصلة أعلاه (الصلاة، كلمة الله، إلخ)، أي منها تمارسونها بالفعل؟
ar_lb: مِن المجالات الأربعة المذكورة أعلاه (الصّلاة، كلمة الله، إلخ) ، أيّ منها تمارسها بالفعل؟
bs_ba: Od četiri gore navedena područja (molitva, Božja Riječ, itd.), koje već praktikujete?
de_de: Welche der vier oben genannten Bereiche (Gebet, Gottes Wort, usw.) praktizierst du bereits?
es_es: De las cuatro áreas detalladas anteriormente (la oración, la Palabra de Dios, etc.), ¿cuáles son las que ya practicas?
fa_ir: از میان چهار حوزه‎ای که در بالا شرح داده شد (دعا، کلام خدا، غیره)، کدام مورد را هم‎اکنون تمرین می‎کنید؟
fr_fr: Parmi les quatre domaines décrits ci-dessus (prière, Parole de Dieu, etc.), lesquels pratiquez-vous déjà?
gu: ઉપર જણાવેલાં ચાર ક્ષેત્રોમાંથી (પ્રાર્થના, ઈશ્વરનો શબ્દ વગેરે) કયાં ક્ષેત્રોનો તમે અમલ કરો છો?
hy: Վերը նշված չորս ոլորտներից (աղոթք, Աստծո խոսք, և այլն) ո՞րն եք արդեն իսկ կիրառում։
id_id: Dari keempat bidang yang diuraikan di atas (doa, Firman Allah, dll.), yang mana yang sudah Anda terapkan?
it_it: Delle quattro aree dettagliate sopra (preghiera, Parola di Dio, ecc.) quale pratichi già?
ja: 上記の4つの分野（祈り、神のみことばなど）で、あなたが既に実践しているのはどれですか？
kn: ಮೇಲೆ ವಿವರಿಸಿದ ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳಲ್ಲಿ (ಪ್ರಾರ್ಥನೆ, ದೇವರ ವಾಕ್ಯ, ಇತ್ಯಾದಿ), ನೀವು ಈಗಾಗಲೇ ಯಾವುದನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದೀರಿ?
ko_kr: 위에서 제시된 네 가지 자세한 영역(기도, 성경 등)중 이미 연습한 부분은 어떤 것인가요?
ku: لە چوار بوارەکەی سەرەوە بە وردی باسکراون (نوێژ، وشەی خودا و هتد)، کامیان پێشتر جێبەجێی دەکەیت؟
lo: ໃນ 4 ລາຍລະອຽດຂ້າງເທິງ (ອະທິຖານ, ພຣະຄຳຂອງພຣະເຈົ້າ, ອື່ນໆ) ອັນໃດທີ່ທ່ານໄດ້ຝຶກຝົນໄປແລ້ວ?
mai: ऊपर उल्लेखित चारि क्षेत्र (प्रार्थना, परमेश्वरक वचन आदि) मे सँ, कोन-कोन अभ्यास अहाँ पहिनहि सँ कऽ रहल छी?
ml_in: മുകളിൽ വിവരിച്ച നാല് മേഖലകളിൽ (പ്രാർത്ഥന, ദൈവവചനം മുതലായവ) ഏതിലെല്ലാമാണ് നിങ്ങൾ പരിശീലനം തുടങ്ങിയിരിക്കുന്നത്?
mr: वर वर्णन केलेल्या चार क्षेत्रांपैकी (प्रार्थना, देवाचे वचन इ.) तुम्ही आधीपासून कोणत्या गोष्टींचा सराव करत आहात?
my: အထက်ပါ လေးခုထဲက (ဆုတောင်းခြင်း၊ ဘုရားနှုတ်ကပတ်တော်၊ အသက်ခန္ဓာ၊ ညှဉ်းပန်းနှိပ်စက်ခြင်းနှင့် ဆင်းရဲဒုက္ခခံခြင်း စသည်) ဘယ်အရာကို လက်တွေ့လုပ်ဆောင်ပြီးပြီလဲ။
ne_np: माथिका चार क्षेत्रहरुमध्ये (प्रार्थना, परमेश्वरको वचन आदि) तपाईँले पहिलादेखि नै कुन अभ्यास गर्दै आउनुभएको छ ?
or: ଉପରୋକ୍ତ ଚାରୋଟି କ୍ଷେତ୍ର (ପ୍ରାର୍ଥନା, ଈଶ୍ବରଙ୍କ ବାକ୍ୟ, ଇତ୍ୟାଦି) ମଧ୍ୟରୁ କେଉଁଟି ଆପଣ ପୂର୍ବରୁ ଅଭ୍ୟାସ କରୁଛନ୍ତି?
pa_in: ਉੱਪਰ ਦਿੱਤੇ ਗਏ ਚਾਰ ਖੇਤਰਾਂ ਵਿੱਚੋਂ (ਪ੍ਰਾਰਥਨਾ, ਪਰਮੇਸ਼ੁਰ ਦਾ ਵਚਨ, ਆਦਿ), ਕਿਸ ਦਾ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਅਭਿਆਸ ਕਰ ਚੁੱਕੇ ਹੋ?
pa_pk: اُتے دِتے گئے چار شعبیاں (دُعا، خُدا دا کلام وغیرہ) چوں تُسی پہلوں توں کیہڑے شعبے دی مشق کر رہے او؟
pl_pl: Które z czterech obszarów wymienionych powyżej (modlitwa, Słowo Boże, itd.) już praktykujesz?
pt_pt: Das quatro áreas detalhadas acima (oração, Palavra de Deus etc.), quais você pratica?
ro_ro: Dintre cele patru domenii descrise mai sus (rugăciune, Cuvântul lui Dumnezeu etc.), pe care le practicați deja?
ru_ru: Какие из четырех описанных выше сфер (молитва, Слово Божье и т. д.) вы уже практикуете?
sl_si: Katera od zgoraj naštetih področij (molitev, Božja beseda itd.) že prakticiraš?
ta: மேற்கூறிய நான்கு பகுதிகளில் (ஜெபம், கடவுளுடைய வார்த்தை...) எதை நீங்கள் முன்பே பயிற்சி செய்கிறீர்கள்?
te: పైన వివరించిన నాలుగు రంగాలలో (ప్రార్థన, దేవుని వాక్యం మొదలైనవి), వీటిలో ఏది మీరు ఇప్పటికే ఆచరిస్తున్నారు?
th: ใน 4 ด้านที่ระบุไว้ข้างต้น (การอธิษฐาน พระวจนะของพระเจ้า ฯลฯ) คุณฝึกฝนด้านไหนอยู่แล้วบ้าง?
tr_tr: Yukarıda detaylı verilen dört alandan (dua, Tanrı’nın Sözü, vs.) hangilerini uyguladınız?
ur: اُوپر دئیے گئے چار شعبوں میں سے (دُعا، خُدا کا کلام وغیرہ) آپ کِس پر پہلے سے مشق کر رہے ہیں؟
vi: Trong bốn lĩnh vực được nêu chi tiết ở trên (cầu nguyện, Lời Chúa, v.v.), bạn đã thực hành lĩnh vực nào?

source: Which ones do you feel unsure about?
ar: أيّ منها تشعرون بعدم التّأكد حيالها؟
ar_lb: أيّ منها تشعر بعدم التّأكد حيالها؟
az: Hansında əmin deylsiz?
bs_ba: U kojima se ne osjećate sigurno?
de_de: Wo gibt es Unsicherheiten?
es_es: ¿De cuáles te sientes inseguro?
fa_ir: احساس می کنید نسبت به کدام قسمتها مطمئن نیستید؟
fo: Hvat av hesum kennir tú teg ótryggan í?
fr_fr: Quels sont ceux avec lesquels vous vous sentez moins à l'aise?
gu: તમે કયા લોકો વિશે અનિશ્ચિતતા અનુભવો છો?
hy: Որոնցո՞ւմ ես դեռ անվստահ։
id_id: Yang mana yang Anda merasa masih tidak yakin?
it_it: In quale vi sentite poco sicuri?
ja: 自分で自信がないのはどの分野ですか？
kn: ಯಾವುದರ ಬಗ್ಗೆ ನಿಮಗೆ ಖಚಿತವಲ್ಲವೆಂದು ಭಾವಿಸುತ್ತೀರಿ?
ko_kr: 어떤 부분에 아직 확신이 없는가요?
ku: لە کامیان هەست بە دڵنیایی ناکەیت؟
lo: ອັນໃດທີ່ທ່ານຮູ້ສຶກຍັງບໍ່ໝັ້ນໃຈ?
lv: Par kurām jūs neesat pārliecināti?
mai: कोन क्षेत्र मे अहाँ अपन आप केँ अनिश्चित बुझैत छी?
ml_in: നിങ്ങൾക്ക് ഉറപ്പില്ലാത്തത് ഏതെല്ലാമാണ്?
mr: तुम्ही कोणत्या गोष्टी विषयी अनिश्चित आहात?
my: ဘယ်အရာက မလုပ်ဆောင်သေးသော အရာဖြစ်ပါသလဲ။
ne_np: कुन चाहिँको बारेमा अनिश्चित हुनुहुन्छ ?
or: କେଉଁଗୁଡିକ ବିଷୟରେ ଆପଣ ନିଶ୍ଚିତ ନୁହଁନ୍ତି?
pa_in: ਕਿਸ ਦੇ ਬਾਰੇ ਤੁਸੀਂ ਅਨਿਸ਼ਚਿਤ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ?
pa_pk: تہانُوں کہیڑیاں شعبیاں دا پک نئیں؟
pl_pl: W których czujesz się niepewnie?
pt_pt: Acerca de quais você se sente inseguro?
ro_ro: În care dintre ele nu vă simțiți siguri?
ru_ru: В каких вы не уверены?
sl_si: Pri katerih si negotov?
ta: எது உங்களுக்கு நிச்சயமானதொன்றாக தோன்றவில்லை?
te: మీరు దేని గురించి అస్పష్టంగా ఉన్నారు?
th: คุณรู้สึกไม่แน่ใจเกี่ยวกับเรื่องไหน
tr_tr: Hangileri hakkında emin değilsiniz?
ur: کِس کو آپ غیر یقینی سمجھتے ہیں؟
vi: Lĩnh vực nào bạn cảm thấy chưa rõ?
