Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
ar: ماذا يحدث للكنائس أثناء نموّها وخلقها للكنائس الجديدة التي تخلق كنائس جديدة؟ كيف تبقى كلّها متّصلة وتعيش الحياة سويًّا كعائلة روحيّة ممتدّة؟ إنّها تصبح شبكة!
ar_lb: ماذا يحدث للكنائس أثناء نموّها وخلقها للكنائس الجديدة التي تخلق كنائس جديدة؟ كيف تبقى كلّها متّصلة وتعيش الحياة سويًّا كعائلة روحيّة ممتدّة؟ إنّها تصبح شبكة!
az: Məbədlər böyüdükcə və hər dəfə yeni məbədləri başlayan yeni məbədləri başladıqda onlarla baş verir? Onlar necə əlaqədə qalır və artmış bir ruhani ailə kimi birlikdə həyatı necə yaşayır? Onlar şəbəkəyə dönür!
bs_ba: Šta se događa s crkvama dok rastu i osnivaju nove crkve koje pokreću nove crkve? Kako ostaju povezani i žive zajedno kao proširena, duhovna porodica? Oni postaju mreža!
de_de: Was geschieht mit Gemeinden, während sie wachsen und neue Gemeinden gründen, die wiederum neue Gemeinden gründen? Wie bleiben sie miteinander verbunden und führen ein gemeinsames Leben als erweiterte geistliche Familie? Sie werden zu einem Netzwerk!
es_es: ¿Qué ocurre con las iglesias cuando crecen y fundan nuevas iglesias que a su vez fundan otras? ¿Cómo se mantienen conectadas y comparten la vida como una gran familia espiritual? ¡Se convierten en una red!
fa_ir: وقتی کلیساها رشد می کنند و کلیساهای جدیدی را آغاز می کنند که آنها نیز کلیساهای جدیدی را آغاز می کنند، چه اتفاقی برای کلیساها می افتد؟ آنها چطور بهم متصل می مانند و بعنوان یک خانواده روحانی توسعه یافته باهم زندگی می کنند؟ آنها به یک شبکه تبدیل می شوند!
fo: Hvat hendir við samkomum, tá tær vaksa og byrja nýggjar samkomur, sum aftur byrja nýggjar samkomur? Hvussu halda tey saman við hvønn annan, og hvussu liva tey saman sum víðkaðar, andaliga familjur? Tær verða eitt netverk!
fr_fr: Qu' arrive-t-il aux églises qui grandissent et commencent de nouvelles églises qui démarrent de nouvelles églises? Comment restent-elles connectées et vivent-elles ensemble comme une famille élargie et spirituelle ? Elles forment un réseau!
gu: જેમ ચર્ચો મોટા થાય છે અને નવા ચર્ચો શરૂ કરે છે જે નવા ચર્ચો શરૂ કરે છે, તેમ તેમનું શું થાય છે? તેઓ કેવી રીતે એકબીજા સાથે જોડાયેલા રહી શકે છે અને એક વિસ્તૃત, આધ્યાત્મિક પરિવાર તરીકે સાથે જીવન જીવે છે? તેઓ એક માળખું બની જાય છે!
hy: Ի՞նչ է լինում այն եկեղեցիների հետ, որոնք աճում են և նոր եկեղեցիներ են սկսում, որոնք էլ իրենց հերթին նոր եկեղեցիներ են սկսում։ Ինչպե՞ս են նրանք շարունակում կապված մնալ և ինչպես են պահպանում կապը՝ որպես ընդարձակ հոգևոր ընտանիք։ Նրանք արդեն դառնում են ցանց։
id_id: Apa yang terjadi pada jemaah Allah saat mereka bertumbuh dan memulai jemaah Allah yang baru yang juga memulai jemaah baru? Bagaimana mereka tetap terhubung dan menjalani hidup bersama sebagai keluarga besar, keluarga rohani? Mereka menjadi sebuah jaringan!
it_it: Cosa accade alle chiese mentre crescono e danno inizio a nuove chiese che danno inizio a nuove chiese? Come rimangono collegate e vivono la vita insieme come una famiglia spirituale allargata? Esse diventano una rete!
ja: 教会が成長して、新しい教会を立ち上げ、さらにそれが新しい教会を立ち上げていくと、どうなるでしょう？それらの教会は霊的拡大家族としてどのようにつながり続け、一緒に生きていくでしょうか？ネットワークになるのです！
kn: ಸಭೆಗಳು ಬೆಳೆದು ಹೊಸ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ಹೊಸ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದರೆ ಏನಾಗುತ್ತದೆ? ಅವು ವಿಸ್ತರಿಸಲ್ಪಟ್ಟ ಆತ್ಮೀಕ ಕುಟುಂಬವಾಗಿ ಜೋಡಣೆಯಾಗಿದ್ದು ಒಟ್ಟಾಗಿ ಜೀವನವನ್ನು ಹೇಗೆ ನಡೆಸುತ್ತವೆ? ಅವು ಸಂಪರ್ಕಗಳಾಗುತ್ತವೆ!
ko_kr: 교회가 성장하면서 새 교회를 개척하는 새 교회를 개척하면 어떨까요? 그들은 확장된 영적 가정으로서 어떻게 서로 연결되어 함께 생활할 수 있을까요? 바로 네트워크입니다!
ku: چی بەسەر کڵێساکاندا دێت لەگەڵ گەشەکردنیان و دەستپێکردنی کڵێسای نوێ کە کڵێسای نوێ دەستپێدەکەن؟ چۆن لە پەیوەندیدا دەمێننەوە و وەک خێزانێکی فراوان و ڕۆحی پێکەوە ژیان دەژین؟ ئەوانەی دەبنە تۆڕێک!
lo: ຈະເກີດຫຍັງຂຶ້ນກັບຄຣິສຕະຈັກເມື່ອພວກເຂົາເຕີບໃຫຍ່ ແລະ ເລີ່ມຕົ້ນຄຣິສຕະຈັກໃໝ່ ແລະ ເລີ່ມຕົ້ນຄຣິສຕະຈັກໃໝ່ອີກຄັ້ງ? ພວກເຂົາຈະເຊື່ອມໂຍງກັນ ແລະ ຈະໃຊ້ຊີວິດຢູ່ຮ່ວມກັນເປັນຄອບຄົວຝ່າຍວິນຍານທີ່ຂະຫຍາຍຕົວແນວໃດ? ພວກເຂົາກໍກາຍເປັນເຄືອຂ່າຍດຽວກັນ!
lv: Kas notiek ar draudzēm, kad tās aug un nodibina jaunas draudzes, kas izveido jaunas draudzes? Kā viņi uztur sakarus un dzīvo kopā kā paplašināta, garīga ģimene? Viņi kļūst par draudžu tīklu!
mai: जखन कलीसिया सभ बढ़ैत अछि आ नव कलीसिया शुरू करैत अछि जे दोसर नव कलीसिया शुरू करैत अछि, तँ ओ सभक की होइत अछि? ओ सभ कोना एक दोसर सँ जुड़ल रहैत अछि आ एक विस्तारित, आत्मिक परिवार केर रूप में जीवन बितबैत अछि? ओ सभ एक नेटवर्क बनि जाइत अछि!
ml_in: സഭകൾ വളരുകയും പുതിയ സഭകൾ ആരംഭിക്കുകയും ചെയ്യുന്ന പുതിയ സഭകൾക്ക് എന്താണ് സംഭവിക്കുന്നത്? അവർ എങ്ങനെ ബന്ധം നിലനിർത്തുകയും വിപുലീകൃതവും ആത്മീയവുമായ കുടുംബമായി ഒരുമിച്ച് ജീവിതം നയിക്കുകയും ചെയ്യുന്നു? അവർ ഒരു ശൃംഖലയായി മാറുന്നു!
mr: चर्चला काय होते जेव्हा ते वाढत असतात आणि असे नवीन चर्च सुरू करितात जे अजून नवीन चर्च सुरू करितात? ते कसे जोडलेले राहतात आणि एक विस्तारित, अध्यात्मिक कुटुंब म्हणून कसे जीवन जगतात? ते नेटवर्क बनतात!
my: အသင်းတော်အသစ်များက အခြားအသင်းတော်အသစ်ကို အစပြုပြီး ကြီးထွားလာသည်ဆိုပါက ထိုအသင်းတော်တွင် ဘာဖြစ်လာမလဲ။ တစ်ပါးနဲ့ တစ်ပါးအချိတ်အဆက်မိပြီး တိုးပွားကျယ်ပြန့်သော၊ ဝိညာဉ်ရေး မိသားစု အသွင် အသက်တာကို ဘယ်လို ရှင်သန်ကြမလဲ။ ၎င်းတို့က ကွန်ရက်တစ်ခုအသွင် ဖြစ်လာကြပါမယ်။
ne_np: मण्डलीहरु वृद्धि भएर नयाँ मण्डलीहरु सुरु गर्छन् जसले नयाँ मण्डलीहरु सुरु गर्छन् तब के हुन्छ ? उनीहरु कसरी विस्तारित वा ठूलो आत्मिक परिवारको रुपमा एक अर्कासँग जोडिन्छन् ? उनीहरु एक संजाल बन्छन् ।
or: ମଣ୍ଡଳୀ ଗୁଡିକର କ'ଣ ହୁଏ ଯେତେବେଳେ ସେମାନେ ବଢନ୍ତି ଏବଂ ନୂଆ ମଣ୍ଡଳୀ ତିଆରି କରନ୍ତି ଯିଏ ଆହୁରି ନୂଆ ମଣ୍ଡଳୀ ତିଆରି କରନ୍ତି? ସେମାନେ କିପରି ସଂଯୁକ୍ତ ରୁହନ୍ତି ଏବଂ ଏକ ବିସ୍ତାରିତ, ଆଧ୍ୟାତ୍ମିକ ପରିବାର ଭାବରେ ଏକାଠି ଜୀବନ ଯାପନ କରନ୍ତି? ସେମାନେ ଏକ ନେଟୱାର୍କ ରେ ପରିଣତ ହୁଅନ୍ତି!
pa_in: ਕਲੀਸਿਯਾਵਾਂ ਨਾਲ ਕੀ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਉਹ ਵਧਦੀਆਂ ਅਤੇ ਨਵੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਅਰੰਭ ਕਰਦੇ ਜੋ ਅੱਗੇ ਨਵੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਅਰੰਭ ਕਰਦੀਆਂ ਹਨ? ਉਹ ਕਿਵੇਂ ਸੰਬੰਧਤ ਰਹਿੰਦੀਆਂ ਅਤੇ ਇੱਕ ਵੱਡੇ, ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਇਕੱਠੇ ਜੀਵਨ ਬਿਤਾਉਂਦੀਆ ਹਨ? ਉਹ ਇੱਕ ਨੈਟਵਰਕ ਬਣ ਜਾਂਦੇ ਹਨ!
pa_pk: جدوں کلیسیاواں ودھدیاں نیں تے نویاں کلیسیاواں شروع کردیاں نے تے اوہناں نال کیہ ہوندا اے؟ اوہ اِک وڈے روحانی خاندان دے طور تے کیویں جُڑیاں رہندیاں تے زندگی گزاردیاں نیں ؟ اوہ اِک نَیٹ ورک بن جاندیاں نیں!
pl_pl: Co dzieje się z Kościołami, gdy rosną i zakładają nowe Kościoły, które zakładają nowe Kościoły? Jak pozostają w kontakcie i żyją razem jako rozszerzona duchowa rodzina? Stają się siecią!
pt_pt: O que acontece com as igrejas à medida que crescem e começam novas igrejas que começam novas igrejas? Como elas se mantêm conectadas e experimentam a vida juntas, como uma família espiritual estendida? Elas se tornam uma rede!
ro_ro: Ce se întâmplă cu bisericile pe măsură ce cresc și încep biserici noi care încep biserici noi? Cum rămân ei conectați și trăiesc viața împreună ca o familie spirituală extinsă? Ei devin o rețea!
ru_ru: Что происходит с церквями, когда они растут и открывают новые церкви, которые открывают новые церкви? Как они остаются на связи и живут вместе как расширенная духовная семья? Они становятся сетью!
sl_si: Kaj se zgodi s temi cerkvami, ko rastejo in ustanavljajo nove cerkve, ki ustanavljajo nove cerkve? Kako ostanejo povezane? Kako živijo kot razširjena duhovna družina? Povežejo se v mrežo!
ta: சபைகள் புதிய புதிய சபைகளை ஆரம்பித்து பெருகிக் கொண்டே போனால் என்னவாகும்? ஒரு பெரிய ஆவிக்குறிய குடும்பமாய் அவர்கள் எப்படி இணைந்து வாழ்வார்கள்? அவர்கள் ஒரு பெரிய நெட்வொர்க் ஆகி விடுவார்கள்!
te: సంఘములు ఎదుగుచూ, నూతన సంఘములను ప్రారంభించే నూతన సంఘములను ప్రారంభిస్తే ఏమి జరుగుతుంది? ఒక విస్తరించిన, ఆత్మీయ కుటుంబముగా కలసి జీవించుటకు దగ్గరగా ఎలా ఉంటారు? వారు ఒకరితో ఒకరు అనుసంధానించబడతారు!
th: เกิดอะไรขึ้นกับคริสตจักรที่เติบโตขึ้นและก่อตั้งคริสตจักรใหม่ ๆซึ่งเริ่มตั้งคริสตจักรใหม่ ๆ คริสตจักรเหล่านี้เชื่อมโยงกันและใช้ชีวิตอยู่ร่วมกันเป็นครอบครัวขยายฝ่ายวิญญาณได้อย่างไร คริสตจักรเหล่านี้กลายเป็นเครือข่าย!
tr_tr: Kiliseler hem büyüdüğünde hem de yeni kiliseler başlatan yeni kiliseler başlattığında ne olur? Geniş, ruhsal bir aile olarak nasıl birbirine bağlı kalırlar ve birlikte yaşarlar? Bir ağ haline gelirler!
ur: جب کلیسیائیں بڑھتی ہیں اور نئے کلیسیاؤں کو شروع کرتی ہیں تو اُن کے ساتھ کیا ہوتا ہے؟ وہ ایک بڑے رُوحانی خاندان کے طور پر کیسے جُڑی رہ کر زندگی گزارتی ہیں؟ اور ایک نیٹ ورک بن جاتی ہیں!
vi: Điều gì xảy ra với các Hội thánh khi chúng phát triển và mở ra các Hội thánh mới sản sinh thêm Hội thánh mới? Làm thế nào để họ kết nối và sống với nhau như một gia đình thuộc linh lớn mạnh? Họ phải trở thành một mạng lưới!

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
ar: هل هناك مزايا عندما تتصل شبكات الكنائس البسيطة بعلاقات شخصية عميقة؟ ما هي بعض الأمثلة التي تتبادر إلى ذهنكم؟
ar_lb: هل هناك منافع نربحها عندما نقوم بإيصال شبكات الكنائس البسيطة سويًّا باستخدام العلاقات الشّخصيّة العميقة؟ ما هي بعض الأمثلة التي تتبادر إلى ذهنك؟
az: Sadə məbədlər şəbəkələri dərin, şəxsi münasibətlərlə əlaqədə olduqda bunun hansı üstünlükləri var? Ağlına hansı misallar gəlir?
bs_ba: Postoje li prednosti kada su mreže jednostavnih crkava povezane dubokim, ličnim odnosima? Koji su neki primjeri koji vam padaju na pamet?
de_de: Was sind mögliche Vorteile, wenn Netzwerke aus einfachen Gemeinden durch tiefe persönliche Beziehungen miteinander verbunden sind? Kommen euch Beispiele in den Sinn?
es_es: ¿Hay ventajas cuando las redes de iglesias sencillas están conectadas por medio de relaciones personales profundas? ¿Cuáles son algunos ejemplos que vienen a tu mente?
fa_ir: آیا وقتی شبکه های کلیساهای ساده بوسیله روابط شخصی عمیق بهم وصل هستند، مزیتهایی وجود دارد؟ بعضی از نمونه هایی که به ذهن می رسند کدام اند؟
fo: Eru fyrimunir, tá netverk av einfaldum samkomum eru samanbundnar í djúpum, persónligum sambondum? Hvørji dømi kunnu tit koma í tankar um?
gu: નાના ચર્ચોનાં માળખામાં' ઊંડા, અંગત સંબંધોથી જોડાયેલાં હોય ત્યારે શું એવા કોઈ ફાયદા છે? કેટલાક ઉદાહરણો કયા છે જે ધ્યાનમાં આવે છે?
hy: Արդյոք կա՞ որևէ առավելություն, երբ պարզ եկեղեցիները միմյանց հետ կապված են խորը, անձնական փոխհարաբերություններով։ Ի՞նչ օրինակներ մտաբերեցիք։
id_id: Apakah ada keuntungan ketika jaringan Jemaah Sederhana terhubung melalui hubungan pribadi yang mendalam? Apakah contoh-contoh yang terlintas dalam pikiran?
it_it: Ci sono alcuni vantaggi quando le reti di chiese semplici sono collegate da relazioni personali profonde? Quali esempi vi vengono in mente?
ja: シンプル・チャーチのネットワークが、深く個人的な人間関係でつながっていると利点があるでしょうか？いくつか思い当たる例は何でしょうか？
kn: ಸರಳ ಸಭೆಗಳ ಸಂಪರ್ಕಗಳು ಆಳವಾದ ವೈಯಕ್ತಿಕ ಸಂಬಂಧಗಳಿಂದ ಜೋಡಣೆಯಾಗಿರುವಾಗ ಅದರ ಪ್ರಯೋಜನಗಳೇನು? ಮನಸ್ಸಿಗೆ ಬರುವ ಕೆಲವು ಉದಾಹರಣೆಗಳು ಯಾವುವು?
ko_kr: 단순한 교회들의 네트워크가 서로 깊은 대인관계로 연결되어 있으면 어떤 이점이 있나요? 떠오르는 사례가 있나요?
ku: ئایا کاتێک تۆڕەکانی کڵێسا سادەکان بە پەیوەندی قووڵ و کەسی بەیەکەوە بەستراونەتەوە، سوودیان هەیە؟ چەند نموونەیەک چین دێنە مێشکم؟
lo: ມີຂໍ້ດີ ຫຼື ບໍ່ເມື່ອເຄືອຂ່າຍຂອງຄຣິສຕະຈັກທີ່ລຽບງ່າຍເຊື່ອມຕໍ່ກັນດ້ວຍຄວາມສຳພັນທີ່ເລິກເຊິ່ງ? ຕົວຢ່າງທີ່ນຶກເຖິງມີຫຍັງແດ່?
lv: Vai pastāv priekšrocības, ja vienkāršu draudžu tīklus savieno dziļas personiskas attiecības? Kādi piemēri nāk prātā?
mai: की एखनाहे गहींर, व्यक्तिगत संबंध सभ सँ जुड़ल सरल कलीसियाक नेटवर्क में कोनो लाभ होइत अछि? अहाँक मोन में कोन-कोन उदाहरण आबि रहल अछि?
ml_in: ലളിതമായ സഭകളുടെ ശൃംഖലകൾ ആഴമേറിയതും വ്യക്തിപരവുമായ ബന്ധങ്ങളാൽ ബന്ധിപ്പിച്ചിരിക്കുമ്പോൾ നേട്ടങ്ങളുണ്ടോ? മനസ്സിൽ വരുന്ന ചില ഉദാഹരണങ്ങൾ എന്തൊക്കെയാണ്?
mr: काय फायदे आहेत जेव्हा साधारण चर्चचे नेटवर्क खोल, वैयक्तिक नातेसंबंधाने जोडले जातात? कोणती उदाहरणे मनामध्ये येतात?
my: ရိုးရှင်းသော အသင်းတော်များ ကွန်ရက်ထဲ နက်နက်ရှိုင်းရှိုင်းနဲ့ ကိုယ်တိုင် ဆက်နွယ်မှု ရှိနေသောအခါ ဘယ်လိုကောင်းကျိုးများ ဖြစ်ထွန်းနိုင်မလဲ။ သင့်စိတ်ထဲ ပေါ်လာသော ဥပမာကို ဖော်ပြပါ။
ne_np: साधारण मण्डलीहरु एक अर्कामा घनिष्ट र व्यक्तिगत रुपले सम्बन्धमा रहनुको केही फाइदाहरु छन् ? के उदाहरणहरु विचारमा आउँछन् ?
or: ସରଳ ମଣ୍ଡଳୀସମୁହର ନେଟୱାର୍କ ଗଭୀର, ବ୍ୟକ୍ତିଗତ ସମ୍ପର୍କ ଦ୍ୱାରା ସଂଯୁକ୍ତ ହେଲେ କ'ଣ କିଛି ଲାଭ ଅଛି? କେଉଁ କେତେକ ଉଦାହରଣ ଆପଣଙ୍କ ମନକୁ ଆସୁଛି?
pa_in: ਕੀ ਇੱਥੇ ਲਾਭ ਹੁੰਦੇ ਹਨ ਜਦੋਂ ਸਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਦੇ ਨੈਟਵਰਕ ਡੂੰਘੇ, ਨਿੱਜੀ ਸੰਬੰਧਾਂ ਦੁਆਰਾ ਜੁੜਦੇ ਹਨ? ਕਿਹੜੀਆਂ ਕੁਝ ਉਦਾਹਰਣਾਂ ਹਨ ਜੋ ਮਨ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ?
pa_pk: جدوں سادہ کلیسیاواں دا نَیٹ ورک، ڈُوہنگے ذاتی تعلقات راہِیں جُڑیاں رہندیاں نیں تے کیہ ہوندا اے؟ تہاڈے ذہن چےچند کیہڑیاں مثالاں آؤندیاں نیں؟
pl_pl: Czy korzystne jest, żeby sieci prostych Kościołów były połączone głębokimi, osobistymi relacjami? Jakie przykłady przychodzą Wam do głowy?
pt_pt: Há vantagens quando as redes de igrejas simples estão conectadas por relações profundas e pessoais? Quais exemplos vêm à sua mente?
ro_ro: Există avantaje atunci când rețelele de biserici simple sunt conectate prin relații personale, profunde? Care sunt câteva exemple care vin în minte?
ru_ru: В чем преимущества того, что сети простых церквей связаны глубокими личными отношениями? Какие примеры приходят на ум?
sl_si: Ali ima povezovanje mrež preprostih cerkva z globokimi osebnimi odnosi kakšne prednosti? Kateri primeri ti pridejo na misel?
ta: எளிய சபைகள் ஆழ்ந்த தணிப்பட்ட உறவுகளால் இணைக்கப்பட்டால் அதினால் ஏதாவது பயன் இருக்குமா? உங்கள் சிந்தையில் வரும் சில உதாரணங்களை குறிப்பிடவும்?
te: కలపబడిన సాధారణ సంఘములు వ్యక్తిగత సంబంధాల ద్వారా లోతుగా అనుసంధానించబడి ఉంటే ప్రయోజనాలున్నాయా? మనసులో వచ్చే కొన్ని ఉదాహరణలు ఏమిటి?
th: มีข้อดีอะไรบ้างเมื่อเครือข่ายคริสตจักรที่เรียบง่ายเชื่อมโยงกันด้วยความสัมพันธ์ส่วนตัวที่ลึกซึ้ง มีตัวอย่างใดบ้างที่นึกถึงได้?
tr_tr: Basit kiliselerin ağları derin kişisel ilişkilerle bağlandığında avantajları var mıdır? Aklınıza gelen bazı örnekler nelerdir?
ur: جب سادہ کلیسیائیں، نیٹ ورک، گہرے ذاتی تعلقات کے ذریعے جُڑ کر رہتی ہیں تو کیا ہوتا ہے؟ آپ کے ذہن میں چند کون سی مثالیں آتی ہیں؟
vi: Khi mạng lưới các Hội thánh đơn giản được kết nối bởi các mối quan hệ cá nhân sâu sắc mang đến những lợi ích gì? Ví dụ?

source: Making disciples who make disciples means making leaders who make leaders.
ar: صنع التلاميذ الذين يصنعون التلاميذ يعني صنع القادة الذين يصنعون القادة.
bs_ba: Stvarati učenike koji stvaraju učenike znači praviti vođe koji čine vođe.
de_de: Jünger zu machen, die Jünger machen, bedeutet, Leiter zu machen, die Leiter machen.
es_es: Hacer discípulos que hacen discípulos significa hacer líderes que hacen líderes.
fa_ir: شاگردسازی کسانی که شاگردسازی می‎کنند، یعنی رهبرسازی کسانی‎که رهبرسازی می‎کنند.
gu: શિષ્યો બનાવે તેવા શિષ્યો બનાવવા એટલે આગેવાન બનાવવા.
hy: Աշակերտող աշակերտների պատրաստում նշանակում է առաջնորդող առաջնորդների պատրաստում։
id_id: Membuat murid yang menjadikan murid berarti membuat pemimpin yang menjadikan pemimpin.
it_it: Fare discepoli che moltiplicano discepoli significa fare leader che moltiplicano leader.
ja: 弟子を作る弟子を作るということは、リーダーを作るリーダーを作るということです。
kn: ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವಂತ ಶಿಷ್ಯರನ್ನು ಮಾಡುವುದು ಎಂದರೆ ನಾಯಕರನ್ನಾಗಿ ಮಾಡುವ ನಾಯಕರನ್ನು ಉಂಟುಮಾಡುವುದು.
ko_kr: 제자를 만드는 제자를 만드는 것은 리더를 세울 수 있는 리더를 만드는 것을 의미합니다.
ku: دروستکردنی قوتابی کە خزمەت دەکات بە واتای دروستکردنی سەرکردە ئەوەی سەرکردە دروست دەکات.
lo: ການສ້າງສາວົກຜູ້ທີ່ສ້າງສາວົກໝາຍຄວາມວ່າການສ້າງຜູ້ນຳຜູ້ທີ່ສ້າງຜູ້ນຳ.
mai: चेला बनबैनाय जे चेला बनबैत अछि, ओकर अर्थ अछि अगुवा बनबैनाय जे आगाँ आओर अगुवा बनबैत अछि।
ml_in: ശിഷ്യരെ ഉണ്ടാക്കുന്ന ശിഷ്യരെ ഉണ്ടാക്കുക എന്നതിനർത്ഥം നേതാക്കളെ ഉണ്ടാക്കുന്ന നേതാക്കളെ ഉണ്ടാക്കുക എന്നാണ്.
mr: शिष्य बनवणारे शिष्य बनवणे म्हणजे नेता बनवणारे नेते बनवणे होय.
my: မွေးထုတ်ပြီး တပည့်တော်က နောက်ထပ်တပည့်တော်မွေးထုတ်သည် ဆိုသည်မှာ မွေးထုတ်ပြီး ခေါင်းဆောင်က နောက်ခေါင်းဆောင် မွေးထုတ်ခြင်းကို ဆိုလိုပါတယ်။
ne_np: चेला बनाउनेलाई चेला बनाउनु भनेको नेता नेता बनाउने नेता बनाउनु हो।
or: ଶିଷ୍ୟ ତିଆରି କରୁଥିବା ଶିଷ୍ୟ ମାନଙ୍କୁ ତିଆରି କରିବାର ଅର୍ଥ ନେତାମାନଙ୍କୁ ତିଆରି କରୁଥିବା ନେତା ତିଆରି କରିବା ।
pa_in: ਚੇਲੇ ਬਣਾਉਣਾ ਜੋ ਅੱਗੇ ਚੇਲੇ ਬਣਾਉਂਦੇ ਹਨ ਦਾ ਅਰਥ ਹੈ ਉਹ ਆਗੂ ਬਣਾਉਣਾ ਜੋ ਆਗੂ ਬਣਾਉਂਦੇ ਹਨ।
pa_pk: اگوں شاگرد بناؤن والے شاگرد بناؤن دا مطلب اوہ لیڈر بناؤنا اے جیہڑے اگوں لیڈر بناؤندے نیں۔
pl_pl: Czynienie uczniów, którzy czynią uczniów, oznacza czynienie liderów, którzy czynią liderów.
pt_pt: Fazer discípulos que fazem discípulos significa fazer líderes que fazem líderes.
ro_ro: A forma ucenici care la rândul lor formează ucenici înseamnă a dezvolta lideri care creează alți lideri.
ru_ru: Воспитание учеников, которые, в свою очередь, воспитывают других учеников, означает воспитание лидеров, которые, в свою очередь, воспитывают других лидеров.
sl_si: Delanje učencev, ki delajo učence, pomeni delanje voditeljev, ki delajo voditelje.
ta: சீஷர்களை உருவாக்கும் சீஷர்களை உருவாக்குவது என்பது தலைமைகளை உருவாக்கும் தலைவர்கள் போன்றது.
te: శిష్యులను చేసే శిష్యులను తయారు చేయడం అంటే నాయకులను తయారు చేసే నాయకులను తయారు చేయడం.
th: การสร้างสาวกที่สร้างสาวก หมายความว่า การสร้างผู้นำที่สร้างผู้นำ
tr_tr: Öğrenci yetiştiren öğrenciler yetiştirmek, lider yetiştiren liderler yetiştirmek demektir.
ur: آگے شاگرد بنانے والے شاگرد بنانے کا مطلب ایسے لیڈر تیار کرنا ہے جو آگےاور لیڈر بناتے ہیں۔
vi: Môn đồ hoá những người đi môn đồ hoá chính là đào tạo những lãnh đạo sẽ đào tạo lãnh đạo.

source: Peer Mentoring groups gather leaders together and help them love and encourage one another in their faith and leadership.
ar: تجمع مجموعات التوجيه الزملائي القادة معًا وتساعدهم على حب وتشجيع بعضهم البعض في إيمانهم وقيادتهم.
bs_ba: Grupe za ravnopravno mentorstvo okupljaju vođe i pomažu im da vole i ohrabruju jedni druge u njihovoj vjeri i vodstvu.
de_de: Peer-Mentoring-Gruppen versammeln Leiter und helfen ihnen, sich gegenseitig in ihrem Glauben und in ihrer Leiterschaft zu lieben und zu ermutigen.
es_es: Los grupos de tutoría entre pares reúnen a los líderes y los ayudan a amarse y animarse mutuamente en su fe y liderazgo.
fa_ir: گروه‎ منتورهای همتا، رهبران را در کنار یکدیگر جمع می‎کنند و به آن‎ها کمک می‎کنند که یکدیگر را در ایمان و رهبری‎شان، محبت و تشویق کنند.
gu: મદદનીશ માર્ગદર્શક જૂથો આગેવાનોને એક સાથે ભેગા કરે છે અને તેમની શ્રદ્ધા અને નેતૃત્વમાં એક બીજાને પ્રેમ અને પ્રોત્સાહિત કરવામાં મદદ કરે છે.
hy: Համամենթորական խմբերում մեկտեղ են հավաքվում առաջնորդները, որտեղ նրանք մեկը մյուսին օգնում են սիրել, քաջալերում են հավատքի և առաջնորդ լինելու գործում։
id_id: Kelompok-kelompok Pembimbingan Setaraf mengumpulkan para pemimpin dan membantu mereka saling mengasihi dan menyemangati satu sama lain dalam iman dan kepemimpinan mereka.
it_it: Gruppi di Mentori alla Pari riuniscono i leader e li aiutano ad amare e ad incoraggiare gli uni gli altri nella fede e nella leadership.
ja: ピア・メンタリング・グループは、リーダーたちを一緒に集め、信仰とリーダーシップにおいて互いに愛し合い、励まし合う助けとなります。
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು ನಾಯಕರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಮತ್ತು ಅವರ ನಂಬಿಕೆ ಮತ್ತು ನಾಯಕತ್ವದಲ್ಲಿ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಲು ಮತ್ತು ಪ್ರೋತ್ಸಾಹಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: 동료 멘토링 그룹은 리더들이 한데 모여 그들의 신앙과 리더십을 서로 격려하는 것입니다.
ku: گروپەکانی ڕاهێنەری هاوتا سەرکردەکان کۆدەکەنەوە و یارمەتیان دەدەن یەکتریان خۆشبوێت و هاندەری یەکتربن لە باوەڕ و سەرکردایەتیکردنیان.
lo: ກຸ່ມເພື່ອນທີ່ປຶກສາຈະລວບລວມຜູ້ນຳມາຮ່ວມກັນ ແລະ ຊ່ວຍພວກເຂົາໃຫ້ຮັກ, ຫນູນໃຈກັນໃນຄວາມເຊື່ອ ແລະ ຄວາມເປັນຜູ້ນຳຂອງພວກເຂົາ.
mai: समान स्तरक मेंटरिंग समूह अगुवा सभ केँ एकठाम जुटबैत अछि आ हुनका अपन विश्वास आ नेतृत्व में एक-दोसर सँ प्रेम करय आ उत्साहित करय में मदद करैत अछि।
ml_in: പിയർ മെൻ്ററിംഗ് ഗ്രൂപ്പുകൾ നേതാക്കളെ ഒരുമിച്ചുകൂട്ടുകയും അവരുടെ വിശ്വാസത്തിലും നേതൃത്വത്തിലും പരസ്പരം സ്നേഹിക്കാനും പ്രോത്സാഹിപ്പിക്കാനും അവരെ സഹായിക്കുന്നു.
mr: समकक्ष गुरुव्यक्ती गट (पीअर मेंटॉरिंग ग्रुप्स) नेत्यांना एकत्र आणतात आणि त्यांना त्यांच्या विश्वासात आणि नेतृत्वात एकमेकांवर प्रीती करण्यास आणि प्रोत्साहित करण्यास मदत करतात.
my: အသင်းဖော် အကြံပေးသင်တန်းဆရာအဖွဲ့မှ ခေါင်းဆောင်များကို စုစည်းကာ မိမိတို့ ယုံကြည်ခြင်းနဲ့ ခေါင်းဆောင်ခြင်းထဲ အပြန်အလှန် ခွန်အားပေးပြီး ချစ်ခြင်းမေတ္တာရှိစေဖို့ ကူညီပေးနိုင်ပါတယ်။
ne_np: साथी सल्लाह समूहहरूले नेताहरूलाई एकसाथ भेला गर्छन् र उनीहरूलाई उनीहरूको विश्वास र नेतृत्वमा एकअर्कालाई माया र प्रोत्साहन गर्न मद्दत गर्छन्।
or: ସହପାଠୀ ମାର୍ଗଦର୍ଶକ ଦଳ ନେତାମାନଙ୍କୁ ଏକାଠି କରନ୍ତି ଏବଂ ସେମାନଙ୍କ ବିଶ୍ୱାସ ଏବଂ ନେତୃତ୍ୱରେ ପରସ୍ପରକୁ ଭଲ ପାଇବା ଏବଂ ଉତ୍ସାହିତ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି ।
pa_in: ਕੁਲਪੱਤਰੀ ਸਿਖਲਾਈ ਸਮੂਹ ਆਗੂਆਂ ਨੂੰ ਇਕੱਠੇ ਕਰਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਓਹਨਾਂ ਦੇ ਵਿਸ਼ਵਾਸ ਅਤੇ ਅਗਵਾਈ ਵਿੱਚ ਇੱਕ ਦੂਜੇ ਨਾਲ ਪਿਆਰ ਅਤੇ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ।
pa_pk: برابر دے لوکاں دی راہنمائی کرن والے گروپ لیڈراں نُوں کھٹے کردے نیں تے اوہنا ں دی مدد کر دے نیں تے اوہ اپنے عقیدے تے قیادت دے وِچ ایک ہور نال پیار کردے تے حوصلہ افزائی کردے نیں۔
pl_pl: Grupy wzajemnego mentoringu łączą liderów, pomagając im wzajemnie się kochać i zachęcać w wierze i przywództwie.
pt_pt: Grupos de Mentoria de Pares reúnem líderes e os ajudam a amar e encorajar uns aos outros em sua fé e liderança.
ro_ro: Grupurile de mentorat între egali reunesc lideri și îi sprijină să se susțină reciproc și să se încurajeze în credința și rolurile lor de conducere.
ru_ru: Группы наставников собирают вместе лидеров и помогают им любить и поощрять друг друга в их вере и лидерстве.
sl_si: Skupine vzajemnega mentorstva zbirajo voditelje in jim pomagajo ljubiti in spodbujati drug drugega v veri in vodenju.
ta: சக வழிகாட்டுதல் குழுக்கள் தலைவர்களை ஒன்றிணைத்து, அவர்களின் நம்பிக்கை மற்றும் தலைமைத்துவத்தில் ஒருவரையொருவர் நேசிக்கவும் ஊக்குவிக்கவும் உதவுகின்றன.
te: పీర్ మెంటరింగ్ గ్రూపులు నాయకులను ఒకచోట చేర్చి, వారి విశ్వాసం మరియు నాయకత్వంలో ఒకరినొకరు ప్రేమించుకోవడంలో మరియు ప్రోత్సహించడంలో సహాయపడతాయి.
th: กลุ่มพี่เลี้ยงที่เป็นเพื่อนรวบรวมผู้นำเข้าด้วยกันและช่วยให้เขารักและให้กำลังใจกันในความเชื่อและความเป็นผู้นำของพวกเขา
tr_tr: Akran Mentorluk grupları liderleri bir araya getirerek imanları ve liderlikleri konusunda birbirlerini sevmelerine ve teşvik etmelerine yardımcı olur.
ur: ہم مرتبہ لوگوں کی راہنمائی کرنے والے گروپ، راہنماؤں کو اِکٹھا کرتے ہیں ارو اُن کی مدد کتے ہیں اور وہ اپنے عقیدے اور قیدت میں ایک اور کے ساتھ محبت رکھتے اور حوصلہ افزائی کرتے ہیں۔
vi: Các nhóm Cố vấn tập hợp các nhà lãnh đạo lại và giúp họ yêu thương cũng như khích lệ lẫn nhau về đức tin và khả năng lãnh đạo của họ.

source: Peer Mentoring Group Practice
ar: ممارسة مجموعة التوجيه الزملائي
ar_lb: “مجموعات الرفقاء الناصحين”
bs_ba: Praksa Grupe ravnopravnog mentorstva
de_de: Einüben der Peer-Mentoring-Gruppe
es_es: Práctica: Grupos de tutoría entre pares
fa_ir: تمرین گروه منتورهای همتا
fr_fr: Groupes de mentorat entre pairs
gu: મદદનીશ માર્ગદર્શક જૂથ પ્રેક્ટીશ
hy: Համամենթորության խմբի կիրառական օրինակ
id_id: Latihan Kelompok Pembimbingan Setaraf
it_it: Esercitazione di Gruppi di Mentori alla Pari
ja: ピア・メンタリング・グループの実践
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳ ಅಭ್ಯಾಸ
ko_kr: 동료 멘토링 그룹 실습
ku: کرداری گروپەکانی هاوڕێ چاودێرەکان
lo: ຝຶກຝົນກຸ່ມເພື່ອນທີ່ປຶກສາ
mai: समान स्तरक मेंटरिंग समूह अभ्यास
ml_in: പിയർ മെൻ്ററിംഗ് ഗ്രൂപ്പ് പ്രാക്ടീസ്
mr: समकक्ष गुरुव्यक्ती गट सराव (पीअर मेंटॉरिंग ग्रुप प्रॅक्टिस)
my: အသင်းဖော် အကြံပေးသင်တန်းဆရာအဖွဲ့ လေ့ကျင့်ခြင်း
ne_np: साथी सल्लाह समूह अभ्यास
or: ସହପାଠୀ ମାର୍ଗଦର୍ଶକ ଦଳୀୟ ଅଭ୍ୟାସ
pa_in: ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਅਭਿਆਸ
pa_pk: برابر دے لوکاں دی راہنمائی دی مشق
pl_pl: Ćwiczenie: Grupy wzajemnego mentoringu
pt_pt: Prática de Grupo de Mentoria de Pares
ro_ro: Practică de grup de mentorat între egali
ru_ru: Групповая практика взаимного наставничества
sl_si: Skupina vzajemnega mentorstva – vaja
ta: சக வழிகாட்டுதல் குழு பயிற்சி
te: పీర్ మెంటరింగ్ గ్రూప్ సాధన
th: กลุ่มฝึกปฏิบัติในการเป็นพี่เลี้ยงที่เป็นเพื่อน
tr_tr: Akran Mentorluk Grup Uygulaması
ur: ہم مرتبہ سرپرستی کی مشق
vi: Thực hành Nhóm Cố vấn Ngang hàng
