Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Next
ar: التالي
ar_lb: التّالي
az: Növbəti
bs_ba: Dalje
de_de: Weiter
es_es: Siguiente
fa_ir: بعدی
fo: Næsta
fr_fr: Suivant
gu: આગળનું
hy: Հաջորդը
id_id: Berikutnya
it_it: Successivo
ja: 次へ
kn: ಮುಂದೆ
ko_kr: 다음
ku: داهاتوو
lo: ຕໍ່ໄປ
lv: Tālāk
mai: आगाँ
ml_in: അടുത്തത്
mr: पुढे
my: ဆက်မည်
ne_np: अर्को
or: ପରବର୍ତ୍ତୀ
pa_in: ਅਗਲਾ
pa_pk: اگلا
pl_pl: Następny
pt_pt: Próximo
ro_ro: Următor →
ru_ru: Дальше
sl_si: Naprej
ta: அடுத்தது
te: తరువాత
th: ต่อไป
tr_tr: Sonraki
ur: آگے
vi: Kế Tiếp

source: Skip
ar: تخطّي
ar_lb: يتخطى
bs_ba: Preskoči
de_de: Überspringen
es_es: Omitir
fa_ir: حذف
fr_fr: Passer
gu: અવગણવું નહિ
hy: Բաց թողնել
id_id: Lewati
it_it: Salta
ja: スキップ
kn: ಬಿಟ್ಟುಬಿಡಿ
ko_kr: 건너뛰다
ku: بازدان
lo: ຂ້າມ
mai: छोड़ू
ml_in: ഒഴിവാക്കുക
mr: स्किप
my: ကျော်မည်
ne_np: छोड्नु
or: ଅତିକ୍ରମ କରନ୍ତୁ
pa_in: ਛੱਡ ਦਿਉ
pa_pk: سکِپ
pl_pl: Pomiń
pt_pt: Pular
ro_ro: Treci peste
ru_ru: Пропустить
sl_si: Preskoči
ta: விட்டு விடு
te: దాటవేయి
th: ข้าม
tr_tr: Atla
ur: چھوڑ دیں
vi: Bỏ qua

source: Finish
ar: إنهاء
ar_lb: إنهاء
az: Bitirmək
bs_ba: Završetak
de_de: Ende
es_es: Finalizar
fa_ir: پایان
fo: Liðugt
fr_fr: Finir
gu: સમાપ્ત
hy: Ավարտել
id_id: Selesai
it_it: Fine
ja: 終了する
kn: ಮುಕ್ತಾಯ
ko_kr: 완료
ku: کۆتایی
lo: ສຳເລັດ
lv: Beigt
mai: पूरा करू
ml_in: പൂർത്തിയാക്കുക
mr: समाप्त
my: ပြီးမည်
ne_np: समाप्त
or: ସମାପ୍ତି
pa_in: ਪੂਰਾ ਹੋਇਆ
pa_pk: فِنِش
pl_pl: Zakończ
pt_pt: Finalizar
ro_ro: Sfârșit
ru_ru: Закончить
sl_si: Dokončaj
ta: முடிவு
te: ముగించండి
th: เสร็จ
tr_tr: Bitirin
ur: ختم کریں
vi: Hoàn tất

source: Zúme Community
ar: مجتمع زوميه
bs_ba: Zúme zajednica
de_de: Zúme-Gemeinschaft
es_es: Comunidad Zúme
fa_ir: جماعت Zúme
gu: ઝુમ સમુદાય
hy: Zúme համայնք
id_id: Komunitas Zúme
it_it: Comunità Zúme
ja: Zúme コミュニティ
kn: ಜುಮೆ ಸಮುದಾಯ
ko_kr: 줌 커뮤니티
ku: زوومی کۆمەڵگە
lo: ຊຸມຊົນຊູເມ
mai: Zúme समुदाय
ml_in: സൂമെ കമ്മ്യൂണിറ്റി
mr: Zúme समुदाय
my: ဇူးမီ အသိုင်းအဝန်း
ne_np: जुमे समुदाय
pa_in: ਜ਼ੁਮੇ ਭਾਈਚਾਰਾ
pa_pk: زُومی کمیونٹی
pl_pl: Społeczność Zúme
pt_pt: Comunidade Zume
ro_ro: Comunitatea Zúme
ru_ru: Сообщество Zúme
sl_si: Zúme skupnost
ta: ஜூம் சமூகம்
te: Zúme కమ్యూనిటీ
th: ชุมชนซูเม
tr_tr: Zúme Topluluğu
ur: زُومی کمیونٹی
vi: Cộng đồng Zúme

source: Zúme is a community of practice and encouragement for those who want to see disciple making movements. The Zúme vision is to see one trainee and two simple churches for every 5,000 people in the United States and 50,000 people globally.
ar: زوميه هو مجتمع من الممارسة والتشجيع لأولئك الذين يرغبون في رؤية حركات صنع التلاميذ. رؤية زومي هي رؤية متدرب واحد وكنيستين بسيطتين لكل 5000 شخص في الولايات المتحدة ولكل 50,000 شخص على مستوى العالم.
bs_ba: Zúme je zajednica prakse i ohrabrenja za one koji žele vidjeti pokrete učenika. Zúme vizija je vidjeti jednog pripravnika i dvije jednostavne crkve na svakih 5.000 ljudi u Sjedinjenim Državama i 50.000 ljudi širom svijeta.
de_de: Zúme ist eine Gemeinschaft aus Praxis und Ermutigung für diejenigen, die jüngermachende Bewegungen sehen wollen. Die Vision von Zúme ist, dass auf 5.000 Menschen in den Vereinigten Staaten und 50.000 Menschen weltweit ein Trainee und zwei einfache Gemeinden kommen.
es_es: Zúme es una comunidad de práctica y estímulo para quienes desean ver movimientos de formación de discípulos. La visión de Zúme es tener un estudiante y dos iglesias sencillas por cada 5000 personas en EE. UU. y 50 000 personas en todo el mundo.
fa_ir: Zúme، جماعتی برای تمرین و تشویق کسانی است که می‎خواهند شاهد جنبش‎های شاگردسازی باشند. رویای Zúme این است که شاهد یک شاگرد و دو کلیسای کوچک به‎ازای هر ۵۰۰۰ نفر در ایالات متحده‎ی آمریکا و ۵۰۰۰۰ نفر در دنیا باشد.
gu: ઝુમ એ લોકો માટે અભ્યાસ અને પ્રોત્સાહનનો સમુદાય છે જેઓ શિષ્યને શરૂઆત કરતા જોવા માંગે છે. ઝુમનું દર્શન અમેરિકામાં દર 5,000 લોકો અને વૈશ્વિક સ્તરે 50,000 લોકો માટે એક તાલીમાર્થી અને બે નાના ચર્ચ જોવાનું છે.
hy: Zúme-ն գործնական քայլեր ստանձնող և միմյանց քաջալերող մարդկանց համայնք է բոլոր նրանց համար, ովքեր ցանկանում են տեսնել աշակերտության շարժումներ: Zúme-ի տեսիլքն է ունենալ մեկ աշակերտ և երկու պարզ եկեղեցի ԱՄՆ-ի բնակչության յուրաքանչյուր 5000 մարդու և յուրաքանչյուր 50000 մարդու համար ամբողջ աշխարհում:
id_id: Zúme adalah komunitas yang menerapkan dan mendukung bagi mereka yang ingin melihat gerakan pemuridan. Visi Zúme adalah melihat satu peserta pelatihan dan dua jemaah sederhana untuk setiap 5.000 orang di Amerika Serikat dan 50.000 orang di seluruh dunia.
it_it: Zúme è una comunità di pratica e di incoraggiamento per coloro che vogliono vedere movimenti di discepoli che fanno discepoli. La visione di Zúme è quella di vedere un discepolo e due chiese semplici per ogni 5.000 persone negli Stati Uniti e per ogni 50.000 persone a livello globale.
ja: Zúmeは、弟子作り運動を目の当たりにしたいと願う人たちのための実践と励ましのコミュニティです。Zúmeのビジョンは、北米で5000人につき、地球上で50000人につき1人の訓練生と2つのシンプル・チャーチを立ち上げることです。
kn: ಜುಮೆ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಆಂದೋಲನವನ್ನು ನೋಡಲು ಬಯಸುವವರಿಗೆ ಅಭ್ಯಾಸ ಮತ್ತು ಉತ್ತೇಜನದ ಸಮುದಾಯವಾಗಿದೆ. ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನಲ್ಲಿ ಪ್ರತಿ 5,000 ಜನರಿಗೆ ಮತ್ತು ಪ್ರಪಂಚದಲ್ಲಿ 50,000 ಜನರಿಗೆ ಒಬ್ಬ ಪ್ರಶಿಕ್ಷಣಾರ್ಥಿ ಮತ್ತು ಎರಡು ಸರಳ ಸಭೆ‌ಗಳನ್ನು ನೋಡುವುದು ಜುಮೆ ದರ್ಶನವಾಗಿದೆ.
ko_kr: Zúme은 제자양육의 움직임을 보고 싶어하는 사람들을 위한 실천과 격려의 공동체입니다. Zúme의 비전은 미국 내 5,000명, 전 세계적으로 50,000명당 한 명의 훈련생과 두 개의 간단한 교회를 보는 것입니다.
ku: زوم کۆمەڵگەیەکی پراکتیک و هاندانی ئەو کەسانەیە کە دەیانەوێت بزووتنەوەکانی شاگردکردن ببینن. دیدگای زوم بریتییە لە بینینی یەک ڕاهێنراو و دوو کڵێسای سادە بۆ هەر ٥ هەزار کەس لە ئەمریکا و ٥٠ هەزار کەس لە جیهاندا.
lo: ຊູເມແມ່ນຊຸມຊົນເພື່ອການຝຶກຝົນ ແລະ ການໜູນໃຈສຳລັບຜູ້ທີ່ຕ້ອງການຢາກເຫັນການຂັບເຄື່ອນການສ້າງສາວົກ. ວິໄສທັດຂອງຊູເມແມ່ນເພື່ອເຫັນຜູ້ຝຶກຝົນ 1 ຄົນ ແລະ ຄຣິດຕະຈັກທີ່ລຽບງ່າຍ 2 ແຫ່ງສຳລັບທຸກໆ 5,000 ຄົນ ໃນສະຫາລັດ ແລະ 50,000 ຄົນໃນທົ່ວໂລກ.
mai: Zúme एक अभ्यास आ उत्साहवर्द्धनक समुदाय अछि, जेकर उद्देश्य ओ लोकनि छथि जे शिष्य बनाबयवाला आन्दोलन देखय चाहैत छथि। Zúme के दृष्टि एतबा अछि जे अमेरिका में हर 5,000 लोक लेल एक प्रशिक्षु आ दुई सरल चर्च देखल जाए, आ वैश्विक स्तर पर हर 50,000 लोक लेल।
ml_in: ശിഷ്യരെ സൃഷ്ടിക്കുന്ന പ്രസ്ഥാനങ്ങൾ കാണാൻ ആഗ്രഹിക്കുന്നവർക്ക് പരിശീലനത്തിൻ്റെയും പ്രോത്സാഹനത്തിൻ്റെയും ഒരു കമ്മ്യൂണിറ്റിയാണ് Zúme. യുണൈറ്റഡ് സ്റ്റേറ്റ്‌സിലെ ഓരോ 5,000 ആളുകൾക്കും ആഗോളതലത്തിൽ 50,000 ആളുകൾക്കും ഒരു ട്രെയിനിയും രണ്ട് ലളിതമായ പള്ളികളും കാണുക എന്നതാണ് സൂം ദർശനം.
mr: ज्यांना शिष्य बनवण्याऱ्या चळवळ पहायच्या आहेत त्यांच्यासाठी Zúme हा सराव आणि प्रोत्साहन देणारा समुदाय आहे. Zúme चे विजन आहे युनायटेड स्टेट्समधील प्रत्येक 5,000 लोकांमागे आणि जागतिक स्तरावर 50,000 लोकांमागे एक प्रशिक्षणार्थी व दोन साधारण चर्च असणे आहे.
my: ဇူးမီသင်တန်းသည် တပည့်တော်မွေးထုတ်ခြင်း လှုပ်ရှားမှုကို မြင်တွေ့လိုသော သူများအတွက် ခွန်အားပေးခြင်းနှင့် လက်တွေ့လုပ်ဆောင်စေသော အဖွဲ့အစည်းတစ်ခု ဖြစ်ပါတယ်။ ဇူးမီ၏ ရူပါရုံမှာ အမေရိကရှိ လူအယောက် ၅,၀၀၀ နဲ့ ကမ္ဘာတစ်ဝှမ်းရှိ လူအယောက် ၅၀,၀၀၀ ကို သင်ပေးသူဆရာတစ်ဦးနဲ့ ရိုးရှင်းသော အသင်းတော်နှစ်ပါး ပေါ်ထွန်းရေး ဖြစ်ပါတယ်။
ne_np: जुमे चेला बनाउने आन्दोलनहरू हेर्न चाहनेहरूका लागि अभ्यास र प्रोत्साहनको समुदाय हो। "जुमे दर्शन" भनेको संयुक्त राज्यमा प्रत्येक ५,००० मानिसहरू र विश्वव्यापी रूपमा ५०,००० मानिसहरूको लागि एक प्रशिक्षार्थी र दुईवटा साधारण मण्डलीहरु हेर्नु हो।
pa_in: ਜ਼ੁਮੇ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਇੱਕ ਅਭਿਆਸ ਅਤੇ ਉਤਸ਼ਾਹ ਦਾ ਭਾਈਚਾਰਾ ਹੈ ਜਿਹੜੇ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਅੰਦਲੋਨਾਂ ਨੂੰ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਜ਼ੁਮੇ ਦਰਸ਼ਣ ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਵਿੱਚ ਹਰੇਕ 5000 ਲੋਕਾਂ ਪਿੱਛੇ ਅਤੇ ਵਿਸ਼ਵ ਵਿੱਚ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ ਇੱਕ ਵਿਦਿਆਰਥੀ ਅਤੇ ਦੋ ਸਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਵੇਖਣਾ ਹੈ।
pa_pk: زُومی اوہناں لوکاں لئی مشق تے حوصلہ افزائی والی برادری اے جیہڑے شاگرد بنان والیاں تحریکاں ویکھنا چاہندے نیں۔ زُومی رویا امریکہ وِچ ہر 000، 5 مغر تے عالمی سطح تے ہر 000، 50 مغراِک سِکھن والا تے دو سادہ کلیسیاواں ویکھن لئی اے۔
pl_pl: Zúme jest wspólnota praktyki i zachęty dla tych, którzy chcą oglądać ruchy czyniące uczniów. Wizją Zúme jest jedna przeszkolona osoba i dwa proste Kościoły na każde 5000 osób w Stanach Zjednoczonych i 50 000 osób na całym świecie.
pt_pt: Zume é uma comunidade de prática e encorajamento para quem quer ver movimentos de discipulado. A visão Zume prevê 1 estagiário e 2 igrejas simples para cada 5 mil pessoas no Brasil e 50 mil pessoas em todo o mundo.
ro_ro: Zúme este o comunitate de practică și încurajare pentru cei care doresc să vadă discipolii făcând mișcări. Viziunea Zúme este de a vedea un stagiar și două biserici simple pentru fiecare 5.000 de oameni din Statele Unite și 50.000 de oameni la nivel global.
ru_ru: Zúme – это сообщество практики и поддержки для тех, кто хочет видеть движения по воспитанию учеников. Видение Zúme состоит в том, чтобы на каждые 5 000 человек в США и 50 000 человек по всему миру приходился один ученик и две простые церкви.
sl_si: Zúme je skupnost praktične uporabe pripomočkov in spodbude za tiste, ki želijo biti del gibanj, ki delajo učence. Zúme vizija je, da bi na vsakih 5.000 ljudi v Združenih državah Amerike in 50.000 ljudi po svetu videli enega tečajnika in dve preprosti cerkvi.
ta: ஜூம் என்பது சீஷர்களை உருவாக்கும் இயக்கங்களைக் காண விரும்புவோருக்கு பயிற்சி மற்றும் ஊக்கமளிக்கும் சமூகமாகும். அமெரிக்காவில் ஒவ்வொரு 5,000 பேருக்கும், உலகளவில் 50,000 பேருக்கும் ஒரு பயிற்சியாளரையும், இரண்டு எளிய தேவாலயங்களையும் நிறுவுவதே ஜூமுடைய தரிசனமாகும்.
te: Zúme అనేది శిష్యుల కదలికలను చూడాలనుకునే వారికి అభ్యాసం మరియు ప్రోత్సాహం యొక్క సంఘం. యునైటెడ్ స్టేట్స్‌లో ప్రతి 5,000 మందికి మరియు ప్రపంచవ్యాప్తంగా 50,000 మందికి ఒక అప్రెంటిస్ మరియు రెండు చర్చిలను చూడటం Zúme యొక్క లక్ష్యం.
th: Zúme เป็นชุมชนแห่งการปฏิบัติและกำลังใจสำหรับผู้ที่ต้องการความเคลื่อนไหวของการสร้างสาวก วิสัยทัศน์ ของ Zúme คือการเห็นผู้เข้ารับการฝึก 1 คนและคริสตจักรธรรมดา 2 แห่งต่อประชากร 5,000 คนในสหรัฐอเมริกาและ 50,000 คนทั่วโลก
tr_tr: Zúme, öğrenci yetiştirme hareketlerini görmek isteyenler için bir uygulama ve teşvik verme topluluğudur. Zúme'nin vizyonu, Amerika Birleşik Devletleri'nde her 5.000 kişi ve dünya çapında 50.000 kişi için bir öğrenci ve iki basit kilise sağlamaktır.
ur: زُومی اُن لوگوں کے لئے مشق اور حوصلہ افزائی والی برادری ہے جو شاگرد بنانے والی تحریکیں ویکھنا چاہتے ہیں۔ زُومی رویا امریکہ میں ہر 000، 5 کے پیچھے اور عالمی سطح پر ہر 000، 50 کے پیچھے ایک سیِکھنے والا اور دو سادہ کلیسیائیں ویکھنے کے لئے ہے۔
vi: Zúme là một cộng đồng thực hành và khích lệ những người đào tạo môn đồ. Tầm nhìn của Zúme là có một môn đồ và hai nhà thờ đơn giản cho mỗi 5.000 người ở Hoa Kỳ và 50.000 người trên toàn cầu.

source: Connect with others like you who want to see a disciple making movement in their area. Share your experience with others, and learn from others who are discovering new things.
ar: تواصلوا مع آخرين مثلكم يرغبون في رؤية حركة صنع التلاميذ في منطقتهم. شاركوا تجربتكم مع الآخرين وتعلموا من الأشخاص الذين يكتشفون أشياء جديدة.
bs_ba: Povežite se s drugima poput vas koji žele vidjeti učenika koji se kreće u njihovom području. Podijelite svoje iskustvo s drugima i učite od drugih koji otkrivaju nove stvari.
de_de: Vernetze dich mit Gleichgesinnten, die eine jüngermachende Bewegung in ihrer Region sehen wollen. Teile deine Erfahrungen mit anderen und lerne von anderen, die neue Dinge entdecken.
es_es: Conoce a otros como tú que quieren ver un movimiento de formación de discípulos en su zona. Comparte tu experiencia y aprende de otras personas que están descubriendo cosas nuevas.
fa_ir: با افرادی مانند خودتان که می‎خواهند شاهد جنبش شاگردسازی در منطقه‎ی خودشان باشند، ارتباط برقرار کنید. تجربه‎تان را با دیگران به اشتراک بگذارید و از افرادی که چیزهای جدیدی را کشف می‎کنند، یاد بگیرید.
gu: તમારા જેવા બીજા લોકો સાથે જોડાઓ જે કોઈ શિષ્યને તેમના કાર્યક્ષેત્રમાં શરૂઆત કરતા જોવા માંગે છે. તમારો અનુભવ અન્ય લોકો સાથે વહેંચો, અને નવી બાબતો શોધતા લોકો પાસેથી શીખો.
hy: Կապ հաստատե´ք Ձեզ նման մարդկանց հետ, ովքեր ցանկանում են տեսնել աշակերտության շարժում իրենց տարածքում: Ուրիշների հետ կիսվե´ք Ձեր փորձառությամբ և սովորե´ք նրանցից, ովքեր նոր բաներ են բացահայտում:
id_id: Terhubunglah dengan orang yang seperti Anda yang ingin melihat gerakan pemuridan di daerah mereka. Bagikan pengalaman Anda dengan orang lain, dan belajarlah dari orang lain yang menemukan hal-hal baru.
it_it: Connettiti con altri che, come te, vogliono vedere un movimento di discepoli che fanno discepoli nella loro zona. Condividi la tua esperienza con altri e impara da altri che stanno scoprendo cose nuove.
ja: あなたのように、この地域において弟子作り運動が起こるのを目の当たりにしたいと思っている人たちとつながりましょう。あなたの経験を他の人たちと分かち合い、新しい発見をしている人たちから学びましょう。
kn: ತಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಆಂದೋಲನವನ್ನು ನೋಡಲು ಬಯಸುವ ನಿಮ್ಮಂತಹ ಇತರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಿ. ನಿಮ್ಮ ಅನುಭವವನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಹೊಸ ವಿಷಯಗಳನ್ನು ಅನ್ವೇಷಿಸುವ ಇತರರಿಂದ ಕಲಿಯಿರಿ.
ko_kr: 자신의 지역에서 제자가 움직이는 것을 보고 싶은 당신과 같은 다른 사람들과 연결하십시오. 당신의 경험을 다른 사람들과 공유하고, 새로운 것을 발견하고 있는 다른 사람들로부터 배우세요.
ku: پەیوەندی لەگەڵ کەسانی دیکەی وەک خۆتدا بکە کە دەیانەوێت شاگردێک ببینن کە بزووتنەوەیەک لە ناوچەکەیاندا دروست دەکات. ئەزموونەکەت لەگەڵ کەسانی تردا باس بکە، و لە کەسانی تر فێربە کە شتی نوێ دەدۆزنەوە.
lo: ເຊື່ອມຕໍ່ກັບຄົນອື່ນຄືທ່ານທີ່ຢາກເຫັນການຂັບເຄື່ອນການສ້າງສາວົກໃນພື້ນທີ່ຂອງພວກເຂົາ. ແບ່ງປັນປະສົບການຂອງທ່ານກັບຄົນອື່ນ ແລະ ຮຽນຮູ້ຈາກຄົນອື່ນຜູ້ທີ່ຄົ້ນພົບສິ່ງໃໝ່ໆ.
mai: आहाँ जेकाँ दोसर लोक सभ सँ जुड़ू, जे अपन क्षेत्र में शिष्य बनाबयवाला आन्दोलन देखय चाहैत छथि। अपन अनुभव दोसर सभ संग साझा करू, आ ओहि लोकनि सँ सीखू जे नव बात सभ के खोजि रहल छथि।
ml_in: നിങ്ങളെപ്പോലുള്ള മറ്റുള്ളവരുമായി ബന്ധപ്പെടുക, അവരുടെ പ്രദേശത്ത് ഒരു ശിഷ്യനെ സൃഷ്ടിക്കുന്ന പ്രസ്ഥാനം കാണാൻ ആഗ്രഹിക്കുന്നു. നിങ്ങളുടെ അനുഭവം മറ്റുള്ളവരുമായി പങ്കിടുക, പുതിയ കാര്യങ്ങൾ കണ്ടെത്തുന്നതിന് മറ്റുള്ളവരിൽ നിന്ന് പഠിക്കുക.
mr: तुमच्यासारख्या त्या इतरांशी संपर्क साधा ज्यांना त्यांच्या क्षेत्रात शिष्य बनवणारी चळवळ पहायची आहे. तुमचा अनुभव इतरांसोबत शेअर करा, आणि नवीन गोष्टी शोधणाऱ्या इतरांकडून शिका.
my: မိမိတို့ ပတ်ဝန်းကျင်မှာ တပည့်တော်မွေးထုတ်ခြင်း လှုပ်ရှားမှုကို မြင်တွေ့လိုသော သင်ကဲ့သို့သော လူများနဲ့ ချိတ်ဆက်ပါ။ သင့်ရဲ့ အတွေ့အကြုံကို မျှဝေခြင်း၊ အသစ်သော အရာတွေကို ရှာဖွေနေသော သူများထံမှ သင်ယူပါ။
ne_np: आफ्नो क्षेत्रमा चेला बनाउने आन्दोलन हेर्न चाहने तपाईं जस्तै अरूसँग जडान गर्नुहोस्। अरूसँग आफ्नो अनुभव बांडनुहोस्, र नयाँ चीजहरू पत्ता लगाउने अरूहरूबाट सिक्नुहोस्।
pa_in: ਹੋਰਨਾਂ ਦੇ ਨਾਲ ਜੁੜੋ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਚੇਲਾ ਬਣਾਉਣ ਦੇ ਅੰਦੋਲਨ ਵਿੱਚ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਆਪਣੇ ਅਨੁਭਵ ਉਨ੍ਹਾਂ ਨਾਲ ਵੰਡੋ, ਅਤੇ ਹੋਰਨਾਂ ਤੋਂ ਸਿੱਖੋ ਜਿਹੜੇ ਨਵੀਆਂ ਗੱਲਾਂ ਨੂੰ ਖੋਜ ਰਹੇ ਹਨ।
pa_pk: اپنے ورگے اجہے لوکاں نال جُڑو جیہڑے اپنے علاقے وِچ اِک شاگرد نُوں چلدے پھرے ویکھنا چاہندے نیں۔ اپنا تجربہ دُوجیاں نُوں دسو تے اوہناں توں سِکھو جیہڑے نویاں چیزاں کھوج رئے نیں۔
pl_pl: Nawiąż kontakt z podobnymi do Ciebie osobami, chcącymi oglądać ruch czynienia uczniów tam, gdzie mieszkają. Dziel się swoimi doświadczeniami i ucz się od innych, by odkrywać coraz więcej.
pt_pt: Conecte-se a outras pessoas como você, que desejam ver um discípulo fazendo movimento em sua área. Compartilhe sua experiência com outras pessoas e aprenda com outras pessoas que estão descobrindo coisas novas.
ro_ro: Conectează-te cu alții ca tine care doresc să vadă un cenic făcând o mișcare în zona lor. Împărtășiți-vă experiența cu alții și învățați de la alții care descoperă lucruri noi.
ru_ru: Общайтесь с такими же людьми, как вы, которые хотят видеть движение по воспитанию учеников в своем регионе. Делитесь своим опытом с другими и учитесь у тех, кто открывает для себя что-то новое.
sl_si: Poveži se z drugimi, ki tako kot ti želijo videti gibanje delanja učencev, kjer živijo. Deli svoje izkušnje in se uči od drugih, ki odkrivajo nove stvari.
ta: தங்கள் பகுதியில் சீஷர்களை உருவாக்கும் இயக்கத்தைப் பார்க்க விரும்பும் உங்களைப் போன்ற மற்றவர்களுடன் இணையுங்கள். உங்கள் அனுபவத்தை மற்றவர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் புதிய விஷயங்களைக் கண்டறியும் மற்றவர்களிடமிருந்து கற்றுக்கொள்ளுங்கள்.
te: శిష్యులు తమ రంగంలో ఎదగాలని కోరుకునే మీలాంటి వారితో కనెక్ట్ అవ్వండి. మీ అనుభవాలను ఇతరులతో పంచుకోండి మరియు కొత్త విషయాలను కనుగొనే ఇతరుల నుండి నేర్చుకోండి.
th: เชื่อมต่อกับคนอื่น ๆ ที่เป็นเหมือนคุณซึ่งต้องการเห็นความเคลื่อนไหวในการสร้างสาวกในพื้นที่ของตน แบ่งปันประสบการณ์ของคุณกับคนอื่น ๆ และเรียนรู้จากคนอื่น ๆ ที่กำลังค้นพบสิ่งใหม่ ๆ
tr_tr: Kendi bölgelerinde öğrenci yetiştirme hareketi görmek isteyen sizin gibi diğer kişilerle bağlantı kurun. Deneyimlerinizi başkalarıyla paylaşın ve yeni şeyler keşfeden diğer kişilerden öğrenin.
ur: اپنے جیسے ایسے لوگوں کے ساتھ رابطہ رکھیں جو اپنے علاقے میں ایک شاگرد کو چلتے پھرتے دیکھنا چاہتے ہیں۔ اپنا تجرب دُوسرے لوگوں کو بتائیں اور اُن سے سیکھیں جونئی چیزوں کی کھوج کر رہے ہیں۔
vi: Kết nối với những người khác giống như bạn, những người muốn thấy một môn đồ hoạt động trong khu vực của họ. Chia sẻ kinh nghiệm của bạn với người khác và học hỏi từ những người đang khám phá những điều mới.

source: Encouragement
ar: التشجيع
bs_ba: Ohrabrenje
de_de: Ermutigung
es_es: Ánimo
fa_ir: تشویق
gu: પ્રોત્સાહન
hy: Քաջալերանք
id_id: Memberi Semangat
it_it: Incoraggiamento
ja: 励まし
kn: ಉತ್ತೇಜನ
ko_kr: 격려
ku: هاندان
lo: ການໜູນໃຈ
mai: प्रोत्साहन देब
ml_in: പ്രോത്സാഹനം
mr: प्रोत्साहन
my: ခွန်အားပေးခြင်း
ne_np: प्रोत्साहन
pa_in: ਉਤਸ਼ਾਹ
pa_pk: حوصلہ افزائی
pl_pl: Zachęta
pt_pt: Incentivo
ro_ro: Încurajare
ru_ru: Ободрение
sl_si: Spodbuda
ta: ஊக்கம்
te: ప్రోత్సాహం
th: กำลังใจ
tr_tr: Teşvik
ur: حوصلہ افزائی
vi: Khích lệ

source: Hear news about disciple making movements in your region and your wider country, get reports of progress, and get connected to online and face-to-face gatherings.
ar: استمعوا إلى الأخبار حول حركات صنع التلاميذ في منطقتكم وفي بلدكم ككل، واحصلوا على تقارير عن التقدم، واتصلوا بالتجمعات الإلكترونية والمباشرة.
bs_ba: Slušajte vijesti o pokretima učenika u vašoj regiji i vašoj široj zemlji, primajte izvještaje o napretku i povežite se na okupljanja na mreži i licem u lice.
de_de: Erfahre Neuigkeiten über jüngermachende Bewegungen in deiner Region und deinem Land, erhalte Fortschrittsberichte und nimm an Online- und persönlichen Treffen teil.
es_es: Entérate de noticias acerca de movimientos de formación de discípulos en tu zona y en el resto del país, recibe informes de progreso y conéctate a reuniones en línea y presenciales.
fa_ir: خبر جنبش‎های شاگردسازی در منطقه‎ی خودتان و بخش وسیع‎تری از کشورتان را بشنوید، گزارش پیشرفت‎ها را دریافت کنید و با گردهمایی‎های آنلاین و حضوری ارتباط برقرار کنید.‎
gu: શિષ્ય તમારા વિસ્તાર અને તમારા વિશાળ દેશમાં ચળવળ શરુ કરે છે તેના સમાચાર સાંભળો, પ્રગતિના અહેવાલો મેળવો, અને ઓનલાઇન અને રૂબરૂ જોડાયેલા રહો.
hy: Ծանոթացե´ք Ձեր տարածաշրջանում և ամբողջ երկրում աշակերտության շարժմանը վերաբերող տեղեկություններին, ստացե´ք առաջընթացին առնչվող հաշվետվություններ և միացե´ք հանդիպումներին` ինչպես առցանց, այնպես էլ դեմ առ դեմ:
id_id: Dengar berita tentang gerakan pemuridan di wilayah dan negara Anda yang lebih luas, dapatkan laporan kemajuan, serta terhubunglah dengan pertemuan online dan tatap muka.
it_it: Senti notizie sui movimenti di discepoli che fanno discepoli nella tua regione e nel tuo Paese, ricevi rapporti sui progressi e collegati a incontri online e di persona.
ja: あなたの地域、国で行われている弟子作り運動についてのニュースを聞き、進捗状況の報告を得て、オンラインや対面の集会に参加しましょう。
kn: ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ವಿಶಾಲ ದೇಶದಲ್ಲಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಆಂದೋಲನವನ್ನುಕುರಿತಾದ ಸುದ್ದಿಗಳನ್ನು ಕೇಳಿ, ಪ್ರಗತಿಯ ವರದಿಗಳನ್ನು ಪಡೆಯಿರಿ ಮತ್ತು ಆನ್‌ಲೈನ್ ಮತ್ತು ಮುಖಾಮುಖಿ ಕೂಟಗಳಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಿ.
ko_kr: 귀하의 지역과 더 넓은 국가에서 제자 삼는 운동에 관한 소식을 듣고, 진행 상황에 대한 보고를 받고, 온라인 및 대면 모임에 연결하세요.
ku: هەواڵەکان ببیستە سەبارەت بە بزووتنەوەکانی شاگردکردن لە ناوچەکەت و وڵاتە فراوانەکەتدا، ڕاپۆرتی پێشکەوتنەکان بەدەستبهێنە، و پەیوەندی بە کۆبوونەوە ئۆنلاین و ڕووبەڕووەکانەوە بکە.
lo: ຮັບຂ່າວສານກ່ຽວກັບການຂັບເຄື່ອນການສ້າງສາວົກໃນຊົນຊາດຂອງທ່ານ ແລະ ປະເທດທີ່ກວ້າງຂຶ້ນຂອງທ່ານ, ຮັບລາຍງານຄວາມຄືບໜ້າ, ຮັບການເຊື່ອມຕໍ່ອອນລາຍ ແລະ ການປະຊຸມທີ່ເຫັນໜ້າກັນ.
mai: अपन क्षेत्र आ विस्तृत देश में शिष्य बनाबयवाला आन्दोलन सभक समाचार सुनू, प्रगति क रिपोर्ट प्राप्त करू, आ ऑनलाइन आ आमने-सामने सभा में जुड़ू।
ml_in: നിങ്ങളുടെ പ്രദേശത്തും നിങ്ങളുടെ വിശാലമായ രാജ്യത്തും ശിഷ്യരെ വളർത്തുന്നതിനെക്കുറിച്ചുള്ള വാർത്തകൾ കേൾക്കുക, പുരോഗതിയുടെ റിപ്പോർട്ടുകൾ നേടുക, ഓൺലൈനിലും മുഖാമുഖം കൂടിച്ചേരലുകളിലും ബന്ധപ്പെടുക.
mr: तुमच्या प्रदेशात आणि तुमच्या विस्तीर्ण देशात शिष्य बनवण्याच्या चळवळींबद्दल बातम्या ऐका, प्रगतीचे अहवाल मिळवा, आणि ऑनलाइन व समोरासमोर संमेलनांशी कनेक्ट व्हा.
my: သင့်ရဲ့ တိုင်းပြည်နဲ့ နေရာဒေသအသီးသီးရှိ တပည့်တော်မွေးထုတ်ခြင်း လှုပ်ရှားမှုအကြောင်း နားထောင်ပါ။ လုပ်ဆောင်ချက်တိုးတက်မှုကို တင်ပြခြင်း၊ အွန်လိုင်းနဲ့ မျက်နှာချင်းဆိုင် တွေ့ဆုံခြင်းဖြင့် ချိတ်ဆက်လိုက်ပါ။
ne_np: तपाईंको क्षेत्र र तपाईंको फराकिलो देशमा चेला बनाउने आन्दोलनहरू बारे समाचारहरू सुन्नुहोस्, प्रगतिको रिपोर्टहरू प्राप्त गर्नुहोस्, र अनलाइन र आमने-सामने भेलाहरूमा जडान हुनुहोस्।
pa_in: ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਅਤੇ ਤੁਹਾਡੇ ਵਿਸ਼ਾਲ ਦੇਸ਼ ਵਿੱਚ ਚੇਲੇਪਣ ਦੇ ਅੰਦਲੋਨਾਂ ਬਾਰੇ ਖਬਰਾਂ ਸੁਣੋ, ਉਨੱਤੀ ਦੀ ਰਿਪੋਰਟ ਪ੍ਰਾਪਤ ਕਰੋ, ਅਤੇ ਰੂਪਰੇਖਾ ਅਤੇ ਆਹਮੋ-ਸਾਹਮਣੇ ਇਕੱਠੇ ਹੋਣ ਲਈ ਆਪੋਂ ਵਿੱਚ ਜੁੜੋ।
pa_pk: اپنے علاقے چے تے اپنے ملک دے دُور دراو حصیاں چے شاگرد بنان دیاں خبراں سُنو، پیش رفت دیاں رپوٹا حاصل کرو تے آن لائن تے سینہ بہ سینہ اجتماعواں نال جُڑے رہو۔
pl_pl: Dowiaduj się o ruchach pozyskiwania uczniów w swoim regionie i całym kraju, śledź raporty o postępach i bierz udział w spotkaniach online i w realu.
pt_pt: Ouça notícias sobre movimentos de discipulado na sua região e em todo o País, obtenha relatórios de progresso e se conecte a reuniões on-line e presenciais.
ro_ro: Ascultă știri despre mișcările făcute de ucenici în regiunea ta și în țara ta, obține rapoarte despre progres și conectează-te la adunări online și față în față.
ru_ru: Узнавайте новости о движении воспитания учеников в вашем регионе и в стране в целом, получайте отчеты о прогрессе и подключайтесь к встречам и собраниям — как онлайн, так и личным.
sl_si: Prejemaj novice o gibanju delanja učencev v tvoji regiji in državi, prejemaj poročila o napredku ter se poveži z ljudmi preko spleta in v živo.
ta: உங்கள் பிராந்தியத்திலும் உங்களின் பரந்த நாட்டிலும் சீஷர்களை உருவாக்குவது பற்றிய செய்திகளைக் கேட்கவும், ஆன்லைனில் மற்றும் நேரில் முன்னேற்றம் குறித்த அறிக்கைகளைப் பெறவும்.
te: మీ ప్రాంతంలో మరియు మీ దేశంలో శిష్యులను కదలికల గురించిన వార్తలను వినండి, పురోగతి నివేదికలను స్వీకరించండి మరియు ఆన్‌లైన్ మరియు వ్యక్తిగత సమావేశాలతో కనెక్ట్ అవ్వండి.
th: รับฟังข่าวสารเกี่ยวกับความเคลื่อนไหวของการสร้างสาวกในภูมิภาคของคุณและประเทศของคุณ รับรายงานความคืบหน้า และเชื่อมต่อกับการรวมตัวทางออนไลน์และแบบพบหน้ากัน
tr_tr: Bölgenizdeki ve daha geniş anlamda ülkenizdeki öğrenci yetiştirme hareketleriyle ilgili haberleri duyun, gelişme raporlarını alın, çevrimiçi ve yüz yüze toplantılara bağlanın.
ur: اپنے علاقے میں اور اپنے ملک کے دُور درا حصوں میں شاگرد بنانے کی خبریں سُنیں، پیش رفت کی رپورٹس حاصل کریں اور آن لائن اور سینہ بہ سینہ اجتماعات کے ساتھ جُڑے رہیں۔
vi: Nghe tin tức về các hoạt động môn đồ hoá trong khu vực và quốc gia rộng lớn hơn nơi bạn đang sống, nhận báo cáo về sự tiến bộ và tham dự các buổi họp mặt trực tuyến và trực tiếp.

source: Free Tools
ar: أدوات مجانية
bs_ba: Besplatni alati
de_de: Kostenlose Werkzeuge
es_es: Herramientas gratuitas
fa_ir: ابزارهای رایگان
gu: મફત સાધનો
hy: Անվճար գործիքներ
id_id: Alat Gratis
it_it: Strumenti Gratuiti
ja: 無料のツール
kn: ಉಚಿತ ಸಾಧನಗಳು
ko_kr: 무료 도구
ku: ئامرازی بێ بەرامبەر
lo: ອຸປະກອນຟຣີ
mai: निःशुल्क उपकरण
ml_in: സൗജന്യ ഉപകരണങ്ങൾ
mr: मोफत साधने
my: အခမဲ့ တန်ဆာများ
ne_np: नि: शुल्क उपकरणहरू
pa_in: ਮੁਫ਼ਤ ਸਾਧਨ
pa_pk: مُفت ٹُول
pl_pl: Darmowe narzędzia
pt_pt: Ferramentas gratuitas
ro_ro: Instrumente gratuite
ru_ru: Бесплатные инструменты
sl_si: Brezplačni pripomočki
ta: இலவச கருவிகள்
te: ఉచిత సాధనాలు
th: เครื่องมือฟรี
tr_tr: Ücretsiz Araçlar
ur: فری ٹُولز
vi: Công cụ miễn phí
