Repository: ZumeProject/zume-training-system
Catalog: languages/zume-bho.po
Languages: bho

source: If you don’t have a coach or mentor, scan the QR code and request one now.
bho: रउरा लगे कोच चाहे मार्गदर्शक नइखे तऽ क्यूआर कोड स्कैन करीं आ अबहीं एकर अनुरोध करीं।

source: Get a Coach
bho: एगो कोच ले लीं

source: Four Fields and Generational Mapping are tools designed to serve growing movement efforts.
bho: फोर फील्ड आ पीढ़ीयन के मानचित्र अइसन टूल बा जे बढ़त आंदोलन के प्रयास के सेवा खातिर बनावल गइल बा।

source: REMINDER: Zúme coaches are available to help you apply these tools in your local area.
bho: याद राखीं: जूम कोच राउर स्थानीय इलाका में एह टूल के लागू करे में मदद करे खातिर उपलब्ध बाड़न।

source: Jesus often pulled the disciples away from ministry to quieter places to review how the work was going.
bho: यीशु अक्सर आपन चेलन के सेवकाई से हटा के शांत जगहन पर ले जात रहलन ताकि उ लोग काम के प्रगति के समीक्षा कर सकस।

source: Four Fields is used by a leadership cell to reflect on current efforts and Kingdom activity around them. It especially helps leaders balance efforts, so that no field is overlooked.
bho: फोर फील्ड के इस्तेमाल एगो अगुवाई कोशिका द्वारा वर्तमान प्रयास आ अपना आसपास के राज्य के गतिविधि पर चिंतन करे खातिर कइल जाला। खास तौर पर ई अगुवा लोग के प्रयास के संतुलन बनवले राखे में मदद करेला, ताकि कवनो क्षेत्र के अनदेखी ना कईल जाए।

source: Review the next two slides: Field Descriptions and Four Fields Example
bho: अगिला दू गो स्लाइड के समीक्षा करीं: क्षेत्र के विवरण आ फोर फील्ड के उदाहरण

source: Field Descriptions
bho: क्षेत्र के विवरण

source: Empty Field: Where or with whom [what people groups] are you planning to extend the Kingdom?
bho: खाली क्षेत्र: रउआ कहँवा चाहे [कवन जाति समूह] के संगे परमेश्वर के राज्य के विस्तार करे के योजना बनावत बानी?

source: Seeding Field: Where or with whom are you sharing the good news of the Kingdom? How are you doing that?
bho: बीया लगावे वाला क्षेत्र: रउआ परमेश्वर के राज्य के सुसमाचार कहाँ चाहे कवन लोगन के साझा कर रहल बानी? रउआ ई कइसे कर रहल बानी?

source: Growing Field: How are you equipping people and growing them spiritually, individually and in their natural networks?
bho: बढ़ोतरी के क्षेत्र : रउआ लोगन के आत्मिक, व्यक्तिगत अउर उनकर स्वाभाविक सम्पर्क समूह में कइसे तइयारी करत बानी आ बढ़ावत बानी?

source: Harvesting Field: How are new spiritual families [simple churches] being formed?
bho: फसल काटे के क्षेत्र: नया आत्मिक परिवार [साधारण कलीसिया] कइसे बनावल जा रहल बा?

source: Multiplying Field: With whom, how and when are you filtering for faithful people and equipping them and holding them accountable for reproduction?
bho: गुणात्मक करे वाला क्षेत्र : रउआ केकरा साथे, कइसे आ कब वफादार लोग के चयन कर रहल बानी आ ओह लोग के तइयार कर रहल बानी आ फेरु से उत्पन्न कइल खातिर जवाबदेह बना रहल बानी?

source: Four Fields Example
bho: फोर फील्ड के उदाहरण

source: Discuss
bho: चर्चा

source: Identify an empty field around you. What communities or people groups that you are connected to have no gospel activity?
bho: अपना आसपास के खाली क्षेत्र के पहचान करीं। रउआ जवन समुदायन चाहे जाति समूह से जुड़ल बानी, उ लोगन में कवन समूह अइसन बा जेकरा में सुसमाचार के गतिविधि नइखे हो रहल बा?

source: How is long-term growth affected if one of the fields is neglected? Give examples.
bho: अगर कवनो इलाका के उपेक्षा होखे तऽ दीर्घकालिक विकास पर कवन असर पड़ेला? उदाहरण दीं।

source: Which Zúme tools could help in which field?
bho: कवन जूम टूल कवना क्षेत्र में मदद कर सकेला?

source: Generational mapping (a.k.a. generation mapping or gen mapping) is another simple tool to help leaders in a movement understand the growth around them.
bho: पीढ़ीगत मानचित्र (पीढ़ीगत मानचित्र चाहे जेन मैपिंग) एगो अउरी सरल टूल बा जे कवनो आंदोलन के अगुवा लोग के अपना आसपास के बढ़ती के समझे में मदद मिले ला।

source: A generation tree map can be drawn on a piece of paper or multiple pieces of paper. This map helps show where there are stops in multiplication and training might be required. Health of the movement is a top concern for leaders and fruitfulness is a top way to measure health.
bho: एगो पीढ़ी के कागज के टुकड़ा पर पीढ़ीयन के मानचित्र बनाईं। ई नक्शा ई देखावे में मदद करी कि गुणात्मक वृद्धि में कहँवा ठहराव भइल अउर कहँवा प्रशिक्षण के जरूरत पड़ सकेला। आंदोलन के स्वास्थ्य, अगुवा लोगन खातिर सबसे बड़ चिंता के विषय बा अउर फलदायी स्वास्थ्य के माप के एगो शीर्ष तरीका बा।

source: See the example on the next slide.
bho: अगिला स्लाइड पर उदाहरण देखल जाव।

source: Generational Mapping Example
bho: पीढ़ी के मानचित्रण के उदाहरण

source: Use the Generational Mapping example to discuss the following:
bho: निम्नलिखित पर चर्चा करे खातिर पीढ़ीयन के मानचित्र के उदाहरण के इस्तेमाल करीं:

source: Which leaders are seeing multiplication?
bho: कवन-कवन अगुवा गुणात्मक वृद्धि देख रहल बाड़न?

source: Which groups would you expect to multiply next?
bho: अगिला बेर कवन समूह के गुणात्मक वृद्धि होखे के उम्मीद करब?

source: Which leaders could help and strengthen other leaders?
bho: कवन अगुवा दोसरा अगुवा के मदद कर सकेला अउर उनका मजबूत बना सकेला?

source: Do you see a pattern of weak accountability in any of the generations?
bho: का रउआ कवनो पीढ़ी में कमजोर जवाबदेही के कवनो तरीका देखत बानी?

source: Practice sharing the concept of “Pace” with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
bho: अपना दोस्त के साथ “गति” (“Pace”) के सिद्धान्त के साझा करे के अभ्यास करीं आ प्रभु से प्रार्थना करीं कि ऊ एकरा के रउरा दिल आ आत्मा में गहिराइ से बइठा देस। प्रभु से पूछीं कि उ केकरा से साझा करे के चाहत बाड़े।

source: If you have already started your own simple church, share the concept “Always a Part of Two Churches” with the people in it. If not, share it with another believer you know.
bho: अगर रउआ आपन साधारण कलीसिया शुरू कर चुकल बानी, तऽ ओकरा में शामिल लोग के साथे “हमेशा दू गो कलीसिया के एगो हिस्सा” के सिद्धान्त साझा करीं। अगर ना त एकरा के अपना जानल-पहचानल कवनो दोसरा विश्वासी के साझा करीं।

source: SESSION 10
bho: सत्र 10

source: Pray and thank God that He is faithful to complete His good work in us.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ हमनी में आपन अच्छा काम पूरा करे खातिर वफादार बाड़े।

source: Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you.
bho: उनकरा से कहीं कि उ रउआ के समूह के साफ दिमाग अउर खुलल दिल देस जइसन कि ऊ रउरा जरिए उ महान काम कइल चाहत बाड़ें।

source: Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
bho: पवित्र आत्मा से कहीं कि ऊ रउआ लोगन के समय के अगुवाई करस अउर उनकरा वफादारी खातिर धन्यवाद दीं। ऊ रउरा के पार कर दिहले!

source: Be encouraged ...
bho: हौसला राखीं .. .

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
bho: हो सकेला कि रउआ एकरा के ना जानत होखब, लेकिन रउआ के अब दुनिया भर के कई गो पास्टर अउर मिशनरी लोग से ज्यादा साधारण कलीसिया शुरू करे अउर बढ़ोतरी करे वाला चेला बनावे के ज्यादा व्यावहारिक प्रशिक्षण बा!

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
bho: तबो जूम प्रशिक्षण तऽ बस शुरुआत बा! एह सत्र में हमनी के प्रशिक्षण के बाद का होला एकर योजना बनाइब जा आ संक्षेप में ओह टूल के परिचय देब जा जवना के राउर सफर में बाद में जरूरत पड़ी जब रउआ जवन सीखले बानी ओकरा के लागू करब।

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
bho: जब कवनो कलीसिया बढ़ेला अउर नया कलीसिया शुरू करेला, तऽ का होखेला? ऊ लोग एक दुसरा से जुड़ल रहेला आ एगो विस्तारित, आत्मिक परिवार के रूप में एक साथ जिनगी जीयेला? एकरे कहल जाला - नेटवर्क!

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
bho: जब साधारण कलीसिया के नेटवर्क गहिर, व्यक्तिगत रिश्ता से जुड़ल होखेला तऽ का कवनो फायदा होला? कुछ उदाहरण बताईं जे दिमाग में आवेला?

source: Making disciples who make disciples means making leaders who make leaders.
bho: जे चेला बनावेला जे चेला बनावेला, ओकर मतलब बा अगुवा बनावल जे अगुवा बनावे।

source: Peer Mentoring groups gather leaders together and help them love and encourage one another in their faith and leadership.
bho: साथी मार्गदर्शन समूह अगुवा लोग के एकजुट करेला आ उनकर विश्वास अउर अगुवाई में एक-दूसरा से प्यार करे आ हिम्मत देवे में मदद करेला।

source: Peer Mentoring Group Practice
bho: साथी मार्गदर्शन समूह अभ्यास

source: Break into groups of two or three. Use the 3/3 formatted Peer Mentoring Group outline.
bho: दू-तीन गो के समूह में बँट जाईं। 3/3 फॉर्मेट साथी मार्गदर्शन समूह के रूपरेखा के इस्तेमाल करीं।

source: Choose one person in the group to be the "mentee" and have the other members work through the suggested questions list as peer mentors.
bho: समूह में से एगो आदमी के "सीखे वाला"(Mentee) चुन लीं आ बाकी लोग साथी मार्गदर्शक"(Peer Mentors) बन के सुझावल गइल सवालन के सूची के जरिए ओकरा पर काम करीं।

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future."
bho: परमेश्वर अपना पवित्र बाइबिल में कहेलें, "हम जानत बानी कि हम रउआ खातिर जवन योजना बनवले बानी ऊ कइसन बा, ऊ राउर भलाई खातिर बा, ना कि राउर नुकसान खातिर, ऊ रउरा के आशा अउर एगो बढ़िया भविष्य देवे खातिर बा।"

source: God makes plans, and He expects us to make plans, too.
bho: परमेश्वर योजना बनावेलन, अउर ऊ हमनी से भी योजना बनावे के उम्मीद करेलन।

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God’s priorities for making disciples who multiply.
bho: तीन महीना के योजना एगो अइसन टूल बा जवना के इस्तेमाल रउआ आपन ध्यान अउर प्रयास के केंद्रित करे में मदद करे खातिर कर सकेनी अउर ओकरा के गुणात्मक वृद्धि करे वाला चेला बनावे खातिर परमेश्वर के प्राथमिकता के साथ मिला के रख सकेनी।

source: The next slide will show you how to make your Three Month Plan. We recommend using the online tool.
bho: अगिला स्लाइड में रउरा के देखावल जाई कि कइसे आपन तीन महीना के योजना बनावल जा सकेला. हम सुझाव देत बानी कि ऑनलाइन टूल के इस्तेमाल करीं।

source: Make your Three Month Plan
bho: आपन तीन महीना के योजना बनाईं

source: Read - You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
bho: पढ़ीं – रउआ के हरेक चीज खातिर प्रतिबद्ध होखे के जरुरत नइखे, ई सब राउर योजना ला प्रेरणा देवे खातिर बा। (5 मिनट)

source: Listen - Take time to be as quiet as possible and listen to what God chooses to reveal. (10 min)
bho: सुनीं - समय निकाल के शांत होके सुनीं कि परमेश्वर का प्रकट करे के चाहलें। (10 मिनट)

source: Record Your Plan - Write commitments on a piece of paper or use the online tool to save your answers. (15 min)
bho: आपन योजना रिकार्ड करीं - एगो कागज पर प्रतिबद्धता लिखीं चाहे आपन जवाब सेव करे खातिर ऑनलाइन टूल के इस्तेमाल करीं। (15 मिनट)

source: Online Plan Tool
bho: ऑनलाइन योजना के टूल

source: Take turns sharing your Three Month Plans with each other.
bho: बारी-बारी से आपन तीन महीना के योजना एक दूसरा से साझा करीं।

source: Find a training partner(s) that is willing to check in with you weekly. Commit to doing the same for them.
bho: कवनो प्रशिक्षण साथी के खोजीं जवन रउरा से हर सप्ताह चेक इन करे खातिर तइयार होखे। ओह लोग खातिर भी अइसने करे के प्रतिबद्धता जताईं।

source: Practice sharing these definitions with a friend and pray for the Lord to ingrain them deeply within your heart and soul. Ask the Lord whom He would have you share them with.
bho: एह परिभाषा के अपना दोस्त के साथ साझा करे के अभ्यास करीं आ प्रभु से प्रार्थना करीं कि ऊ राउर दिल आ आत्मा के भीतर गहिराई से बइठा देस। प्रभु से पूछीं कि उ केकरा से ई साझा करे के चाहत बाड़े।

source: Share the definitions with whomever the Lord impresses on you to do so with. Then equip them to share it with someone else.
bho: जेकरा साथे प्रभु रउरा के अइसन करे के खातिर प्रेरित करस ओकरा से ई परिभाषा सभे साझा करीं। फेर ओह लोग के तइयार करीं कि ऊ लोग एकरा के केहू दोसरा से साझा करस।

source: Ask God’s Holy Spirit to lead your time, together.
bho: परमेश्वर के पवित्र आत्मा से माँगीं कि उ राउर समय केएक साथ अगुवाई करस ।

source: In this session, we will add this tool to our toolkit:
bho: एह सत्र में हमनी के एह टूल के अपना टूलकिट में जोड़ब जा:

source: Pray and thank God for His presence in our lives. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
bho: प्रार्थना करीं आ परमेश्वर के धन्यवाद दीं कि उ हमार जिनगी में मौजूद बाड़ें। । समूह के हर व्यक्ति खातिर प्रार्थना करीं कि उ लोग के परमेश्वर के आवाज सुने खातिर कान होखे अउर उनकर बात कहल माने खातिर अनुग्रह मिले।

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own accountability group meeting, and then do so.
bho: प्रभु से प्रार्थना करीं कि उ रउआ के मार्गदर्शन करस ताकि रउआ कम से कम पांच लोगन के चुनौती दे सकीं, जे विश्वासी करे वाला बा कि उ लोग आपन खुद के जवाबदेही समूह के बैठक शुरू करी, अउर फेरु अइसन करीं।

source: Pray and thank God that He is making us like Jesus. Invite the Holy Spirit to lead your time together.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ हमनी के यीशु जइसन बना रहल बाड़न। पवित्र आत्मा से निवेदन करीं कि उ हमनी के समय के एक साथ अगुवाई करस।

source: In this session, we will hear and discuss the concept:
bho: एह सत्र में हमनी के एह सिद्धान्त के सुनब जा अउर चर्चा करब जा:

source: Pray and thank God for His love for all of the people in our lives. Pray for each person in the group to see those around you the way God sees them.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि ऊ हमनी के जिनगी मे मौजूद में सब लोग से प्रेम करेलें। समूह के हर आदमी खातिर प्रार्थना करीं कि उ अपना आसपास के लोगन के ओइसहीं देखस जइसे परमेश्वर उनकरा के देखेलें।

source: The Prayer Cycle
bho: नियमित प्रार्थना

source: If your time is flexible, take the full hour. Pray each section for 5 full minutes. This will make this session longer than a one hour training.
bho: अगर राउर समय लचीला बा त पूरा एक घंटा ले लीं। हर हिस्सा खातिर पूरा 5 मिनट तक प्रार्थना करीं। एहसे ई सत्र एक घंटा के अधिक लंबा हो सकेला।

source: If you can‘t take a longer session, then reduce the prayer sections from 5 minutes to 3 minutes each.
bho: अगर रउआ लंबा सत्र ना ले सकत बानी, तऽ प्रार्थना के हरेक हिस्सा के समय 5 मिनट से घटा के के 3 मिनट कर दीं।

source: Use the prayer cycle to guide you as you pray for an hour sometime this week.
bho: एह नियमित प्रार्थना के इस्तेमाल मार्गदर्शन करे खातिर करीं ताकि ई सप्ताह में कवनो समय एक घंटा के प्रार्थना करीं।

source: Share the prayer cycle with whomever the Lord directs you. Challenge them to share it with others as well.
bho: प्रभु जेकरा से रउआ के निर्देश देत बाड़ें, उनका साथ नियमित प्रार्थना के साझा करीं। ओह लोग के चुनौती दीं कि ऊ भी एकरा के दोसरा से साझा करस।

source: Practice sharing the Spiritual Economy concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
bho: आत्मिक अर्थव्यवस्था के सिद्धान्त के एगो दोस्त के साथे साझा करे के अभ्यास करीं अउर प्रभु से प्रार्थना करीं कि ऊ एकरा के राउर दिल आ आत्मा के भीतर गहिराई से बैठा देस। प्रभु से पूछीं कि उ केकरा से साझा करे के चाहत बाड़े।

source: Ask God who He wants you to share with about the Greatest Blessing. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them.
bho: परमेश्वर से पूछीं कि उ रउआ से कवन आदमी से सबसे बड़ आशीष के बारे में साझा करे चाहत बाड़न। उ लोग से भी एकर अभ्यास करा लीं। ओह व्यक्ति के नाम समूह से साझा करीं, ताकि रउआ ओह लोग से संपर्क करे खातिर जा सकीं।

source: Pray for each member of your group to experience the blessings of following Jesus, leading others to follow Jesus, and equipping others to start new spiritual families.
bho: अपना समूह के हर सदस्य खातिर प्रार्थना करीं कि ऊ यीशु के पीछे चले के आशीष के अनुभव कर सके, अउर दूसरन के यीशु के पीछे चले खातिर अगुवाई करे, अउर दूसरा के नया आत्मिक परिवार शुरू करे खातिर तइयार करे के आशीष के अनुभव करे।

source: In this session, we will practice this tool in our toolkit:
bho: एह सत्र में हमनी के अपना टूलकिट में से एह टूल के अभ्यास करब जा:

source: Sharing the Gospel
bho: सुसमाचार के साझा कइल

source: Practice Sharing the Gospel
bho: सुसमाचार के साझा करे के अभ्यास करीं

source: Break into groups of two or three people and practice telling God’s story to each other.
bho: दू-तीन लोग के समूह में बँट के एक दूसरा के परमेश्वर के कहानी सुनावे के अभ्यास करीं।

source: After you have practiced, switch. Repetition will bring confidence. By the time you are finished, you‘ll be ready to share God’s story.
bho: अभ्यास कइला के बाद स्विच कर लीं। बेर-बेर करे से आत्मविश्वास बढ़ी। जइसे-जइसे रउआ सत्र समाप्त करब, रउवा परमेश्वर के कहानी साझा करे खातिर तैयार हो जाईब।

source: Pray and thank God that He invites us to share His Good News with others. Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ हमनी के आपन सुसमाचार दूसरा के साझा करे खातिर आमंत्रित करेलन। उनकरा से कहीं कि उ राउर समूह के हर सदस्य के मसीह के मन देस — अउर हरेक के अपना आत्मा से भरस।

source: In this session, we will add these tools to our toolkit:
bho: एह सत्र में हमनी के एह टूल के अपना टूलकिट में जोड़ब जा:

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them. Otherwise, practice the skill with a friend.
bho: अगर रउआ केहू अइसन के जानत बानी जे यीशु के पीछे चलेलन बाकि उ बपतिस्मा नइखे लेले बा, तऽ उनकरा के बपतिस्मा लेवे के चुनौती दीं अउर उनका बपतिस्मा देवे के पेशकश करीं। ना तऽ कवनो दोस्त के संगे एह कौशल के अभ्यास करीं।

source: Ask God who He wants you to share with about what baptism is and how to do it. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them before the next session.
bho: प्रभु से पूछीं कि उ रउआ से कवन आदमी से बपतिस्मा के बारे में साझा करे के चाहत बाड़ें आ बपतिस्मा कइसे करे के बा। उ लोग से भी एकर अभ्यास करा लीं। जाए से पहिले ओह आदमी के नाम समूह से साझा करीं आ अगिला सत्र से पहिले ओह लोग से संपर्क करीं।

source: Pray and thank God for the gift of being united with Christ‘s death, burial, and resurrection. Ask God‘s Holy Spirit to lead your time, together.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि हमनी के मसीह के मौत, दफन, अउर पुनरुत्थान के साथे एकता के वरदान मिलल बा। परमेश्वर के पवित्र आत्मा से प्रार्थना करीं कि उ हमनी के समय के एक साथ अगुवाई करस।

source: Share Your Testimony
bho: आपन गवाही साझा करीं

source: Break into groups of two of three and practice sharing your Three-Minute Testimony.
bho: तीन में से दू लोग के समूह में बँट के आपन तीन मिनट के गवाही साझा करे के अभ्यास करीं।

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice your Testimony in a way that you think will make sense to that particular person.
bho: अपना 100 लोग के सूची में से 5 लोग के चुनीं, कवनो आदमी ओह पांच लोग में से हर एक के रूप में नाटक करे खातिर कहीं, अउर आपन गवाही के अभ्यास अइसन तरीका से करीं कि ओह विशेष व्यक्ति खातिर समझ में आई।

source: After you’ve practiced, switch. Pretend to be someone else’s five people from the list. By the time you’re finished, you should be able to tell your Testimony in about 3 minutes or less.
bho: अभ्यास कइला के बाद स्विच कर लीं। कवनो दोसरा के सूची से पांच लोगन के रुप में नाटक करीं. जब तक रउवा काम पूरा करब रउआ के आपन गवाही लगभग 3 मिनट में चाहे ओकरा से कम समय में बतावे में सक्षम होखे के चाहीं।

source: Repetition builds confidence.
bho: दोहराव से आत्मविश्वास बढ़ेला।

source: Tool practiced in this session:
bho: एह सत्र में अभ्यास कइल गइल टूल:

source: Spend time this week practicing your testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bho: ई सप्ताह आपन गवाही के अभ्यास करीं, आ फेरु अपना 100 लोगन के सूची से कम से कम एगो आदमी से साझा करीं जवना के रउआ "अविश्वासी" चाहे "अनजान" के रूप में चिन्हित कइले बानी।

source: Pray and thank God for the ways He works through our testimony and invite His Holy Spirit to lead your time together.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ हमनी के गवाही के जरिए कइसे काम करेलन अउर उनकर पवित्र आत्मा से प्रार्थना करीं कि उ हमनी के समय के एक साथ अगुवाई करस।

source: If your family are believers and live locally, lead the Lord‘s Supper with them. Otherwise, practice the skill with a believing friend.
bho: अगर राउर परिवार विश्वासी बा अउर स्थानीय रूप से रहेला तऽ उनकरा साथे प्रभु भोज के अगुवाई करीं। ना तऽ एह कौशल के अभ्यास कवनो विश्वासी दोस्त के संगे करीं।

source: Share "Duckling Discipleship" and "Eyes to See Where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
bho: "डकलिंग डिसिपलशिप" अउर "आँख से देखीं जहँवा परमेश्वर के राज्य नइखे" के उ आदमी से साझा करीं जेकरा पर प्रभु रउरा के प्रभाव डाले खातिर प्रेरित करेलें। फेर ओह लोग के साझा करे खातिर तइयार करीं ताकि ओहु लोग एकरा के केहू दोसरा से साझा कर सके।

source: SESSION 11
bho: सत्र 11

source: Pray and thank God for how He is at work in your life and the lives of others around you. Pray for the group to have eyes to see where the Kingdom isn‘t, yet.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ राउर जिनगी में अउर रउरा आसपास के दूसरा लोगन के जिनगी में कइसे काम कर रहल बाड़न। प्रार्थना करीं कि समूह के लगे ओह जगहन के देखे खातिर आँख होखे जहँवा परमेश्वर के राज्य अबही ले नइखे।

source: SESSION 12
bho: सत्र 12

source: Pray for someone in their presence using the BLESS pattern this week.
bho: ई सप्ताह में BLESS पैटर्न के इस्तेमाल करत केहू के मौजूदगी में प्रार्थना करीं।

source: Equip someone else to pray for others using the BLESS pattern and go with them as they do it.
bho: केहू अउर के BLESS पैटर्न के इस्तेमाल करके दूसरा खातिर प्रार्थना करे खातिर तइयार करीं अउर उ लोग के साथे चलीं जइसे कि उ लोग करेला।

source: SESSION 13
bho: सत्र 13

source: Pray and thank God for what you learned in the last session. Pray for God‘s Spirit to help you be faithful to put into practice all you are learning.
bho: पिछला सत्र में जवन कुछ सीखनी ओकरा खातिर प्रार्थना करीं आ परमेश्वर के धन्यवाद दीं। परमेश्वर के पवित्र आत्मा से प्रार्थना करीं कि उ रउआ के वफादार बने में मदद करे ताकि रउआ जवन कुछ सीख रहल बानी ओकरा के व्यवहार में उतारल जा सके।

source: SESSION 14
bho: सत्र 14

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (15 min)
bho: पीछे मुड़ के देखीं – पिछला सत्र के पालन कइल, प्रशिक्षित भइल, आ साझा कइल चुनौती के इस्तेमाल एक दोसरा के चेक-इन करे खातिर करीं। (15 मिनट)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (15 min)
bho: ऊपर देखीं –अपना समूह में पढ़े खातिर मरकुस 5:1-20 के इस्तेमाल करीं अउर ऊपर देखीं खंड के दौरान सवाल 1-4 के जवाब दीं। (15 मिनट)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (15 min)
bho: आगे देखीं – आगे देखीं हिस्सा में सवाल 5, 6, आ 7 के इस्तेमाल एह बात के विकसित करे खातिर करीं कि रउरा कइसे आज्ञा मानब, प्रशिक्षित करब आ साझा करब। (15 मिनट)

source: Pray and ask God if he wants you to start a 3/3 Group. If He does, look over your list of 100 and ask God who you should invite to join you. Then invite them this week and trust God to build the group.
bho: प्रार्थना करीं अउर परमेश्वर से पूछीं कि का उ चाहत बाड़न कि रउआ 3/3 समुह के शुरू करीं। अगर उ अइसन करेलन तऽ आपन 100 गो के सूची देख के परमेश्वर से पूछीं कि रउआ केकरा के अपना साथे आवे खातिर आमंत्रित करे के चाहेलन। तब ई सप्ताह ओह लोग के आमंत्रित करीं आ परमेश्वर पर भरोसा करीं कि ऊ समूह के निर्माण करीहें।
