Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zúme, the Greek word for ‘yeast,’ holds a significant meaning. In Matthew 13:33, Jesus compared the kingdom of heaven to yeast mixed into a large amount of flour, permeating the entire dough. This parable illustrates how ordinary people, using ordinary resources, can have exponential impact for the Kingdom of God.
ar: كلمة "زوميه" اليونانية تعني "الخميرة" وتحمل معنىً كبيرًا. في إنجيل متى 13:33، قارن يسوع ملكوت السماوات بالخميرة المختلطة بكميات كبيرة من الدقيق، التي تخترق العجين بأكمله. توضح هذه المثل كيف يمكن للأشخاص العاديين، باستخدام موارد عادية، أن يكون لهم تأثير مضاعف من أجل ملكوت الله.
ar_lb: Zúme، الكلمة اليونانية التي تعني "الخميرة"، تحمل معنىً كبيرًا. في متى 13: 33، شبّه يسوع ملكوت السموات بالخميرة الممزوجة بكمية كبيرة من الدقيق، والتي تتخلل العجين كله. يوضح هذا المثل كيف يمكن للأشخاص العاديين، باستخدام الموارد العادية، أن يكون لهم تأثير هائل على ملكوت الله.
bs_ba: Zúme, grčka riječ za 'kvasac', ima značajno značenje. U Mateju 13:33, Isus je uporedio kraljevstvo nebesko s kvascem pomiješanim u veliku količinu brašna, prožimajući cijelo tijesto. Ova parabola ilustruje kako obični ljudi, koristeći obične resurse, mogu imati eksponencijalni utjecaj na Kraljevstvo Božje.
de_de: Zúme, das griechische Wort für "Sauerteig" oder "Hefe", hat eine wichtige Bedeutung. In Matthäus 13,33 vergleicht Jesus das Himmelreich mit Hefe, die in eine große Menge Mehl gemischt wird und den gesamten Teig durchdringt. Dieses Gleichnis veranschaulicht, wie gewöhnliche Menschen mit gewöhnlichen Mitteln eine exponentielle Auswirkung auf das Reich Gottes haben können.
es_es: Zúme, «levadura» en griego, tiene un significado importante. En Mateo 13:33, Jesús comparó el reino de los cielos con la levadura que se hecha en una gran cantidad de harina hasta leudar toda la masa. La parábola ilustra cómo personas comunes y con recursos ordinarios pueden tener un impacto exponencial a favor del reino de Dios.
fa_ir: Zúme، کلمه‎ی یونانی برای «خمیرمایه» است که مفهوم مهمی دارد. در متی 33:13، عیسی پادشاهی آسمان را به خمیرمایه‎ای تشبیه کرد که با آرد زیادی ترکیب شده و در کل خمیر نفوذ کرده است. این مَثَل نشان می‎دهد که انسان عادی با استفاده از منابع عادی می‎تواند تأثیر صعودی در پادشاهی خدا داشته باشد.
fr_fr: Zúme, le mot grec pour "levain", a une signification importante. Dans Matthieu 13:33, Jésus compare le royaume des cieux à du levain mélangé à une grande quantité de farine, qui imprègne toute la pâte. Cette parabole illustre comment des personnes ordinaires, utilisant des ressources ordinaires, peuvent avoir un impact exponentiel sur le Royaume de Dieu.
gu: 'યીસ્ટ' માટેનો ગ્રીક શબ્દ ઝુમ નોંધપાત્ર અર્થ ધરાવે છે. માત્થી ૧૩:૩૩માં ઈસુએ સ્વર્ગના રાજ્યને મોટા પ્રમાણમાં , આખા લોટમાં ભળેલા ખમીર સાથે સરખાવ્યું.આ દૃષ્ટાંત દર્શાવે છે કે સામાન્ય લોકો સામાન્ય સંસાધનોનો ઉપયોગ કરીને ઈશ્વરના રાજ્ય પર કેવી રીતે ઘાતક અસર કરી શકે છે.
hy: Zúme-ն, որը հունարենում նշանակում է թթխմոր, շատ խորիմաստ բառ է։ Մատթեոս 13.33 խոսքում Հիսուսը Երկնքի Արքայությունը համեմատում է թթխմորի հետ, որը, խառնվելով մեծ քանակությամբ խմորի հետ, խմորում է ամբողջ զանգվածը։ Այս առակը ցույց է տալիս, թե ինչպես սովորական մարդիկ, օգտագործելով սովորական միջոցներ, կարող են Աստծո Արքայության տարածման վրա մեծ ազդեցություն ունենալ։
id_id: Zúme, merupakan kata Yunani untuk ‘ragi,’ memiliki makna yang penting. Dalam Matius 13:33, Isa membandingkan kerajaan surga dengan ragi yang dicampur tepung dalam jumlah besar, yang meresap ke seluruh adonan. Perumpamaan ini menggambarkan bagaimana orang biasa memakai sumber daya biasa, dapat memberikan dampak eksponensial bagi Kerajaan Allah.
it_it: Zúme, la parola greca per 'lievito', ha un significato importante. In Matteo 13:33, Gesù paragona il regno dei cieli al lievito impastato con una grande quantità di farina, fino a permeare tutto l' impasto. Questa parabola illustra come le persone comuni, utilizzando risorse ordinarie, possono avere un impatto esponenziale per il Regno di Dio.
ja: Zúmeとは、ギリシア語で「パン種」を意味し、重要な意義があります。マタイによる福音書13章33節で、イエスは天の国を、練り粉全体を膨らませるパン種にたとえられました。このたとえ話は、いかに普通のリソースを使っている普通の人たちが、神の御国に対して絶大な影響を及ぼすことができるかを示しています。
kn: ‘ಹುಳಿಹಿಟ್ಟು’ ಎಂಬುದಕ್ಕೆ ಗ್ರೀಕ್ ಪದವಾದ ಜುಮೆ ಗಮನಾರ್ಹವಾದ ಅರ್ಥವನ್ನು ಹೊಂದಿದೆ. ಮತ್ತಾಯ 13:33 ರಲ್ಲಿ, ಯೇಸು ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಹುಳಿಹಿಟ್ಟನ್ನು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಹಿಟ್ಟಿನಲ್ಲಿ ಬೆರೆಸಿ ಇಡೀ ಹಿಟ್ಟನ್ನು ಸೇರಿಕೊಂಡಿದೆ. ಈ ಸಾಮ್ಯವು ಸಾಮಾನ್ಯ ಜನರು, ಸಾಮಾನ್ಯ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಬಳಸಿಕೊಂಡು, ದೇವರ ರಾಜ್ಯಕ್ಕೆ ಹೇಗೆ ಘಾತೀಯ ಪರಿಣಾಮವನ್ನು ಬೀರಬಹುದು ಎಂಬುದನ್ನು ವಿವರಿಸುತ್ತದೆ.
ko_kr: 줌은 그리스어로 누룩(효모)를 의미합니다. 마태복음 13 장 33 절에서 예수님은 "천국은 마치 여자가 가루 서 말 속에 갖다 넣어 전부 부풀게 한 누룩과 같으니라."고 말씀하셨습니다. 이는 우리에게 평범한 사람들이 평범한 자원을 사용하여 어떻게 하나님 나라에 기하급수적인 영향을 미칠 수 있는지를 보여줍니다.
ku: وشەی یۆنانی بۆ ‘هەویرترش’، مانایەکی بەرچاوی هەیە. لە مەتا ٣٣: ١٣ مەسیح شانشینی ئاسمانی بەراورد کردووە بە هەویرترش کە تێکەڵ بە بڕێکی زۆر ئاردی کردووە، کە هەموو هەویرەکەی گرتووەتەوە. ئەم نمونە ئەوە دەردەخات کە چۆن مرۆڤە ئاساییەکان بە بەکارهێنانی سەرچاوە ئاساییەکان دەتوانن کاریگەرییەکی ڕیزبەندییان بۆ شانشینی خودا هەبێت.
lo: ຊູເມ ມາຈາກພາສາກຣີກຄືຄຳວ່າ ເຊື້ອແປ້ງ ມີຄວາມໝາຍສຳຄັນໃນມັດທາຍ 13:33 ພຣະເຢຊູປຽບທຽບອານາຈັກສະຫວັນກໍປຽບເໝືອນເຊື້ອແປ້ງປະສົມໃນແປ້ງຈຳນວນຫຼາຍທີ່ແຊກຊຶມໄປທົ່ວໃນຕົວແປ້ງ. ອຸປະມານີ້ສະແດງໃຫ້ເຫັນເຖິງການໃຊ້ຄົນທຳມະດາ, ການໃຊ້ແຫຼ່ງຊັບພະຍາກອນທີ່ທຳມະດາ, ສາມາດສົ່ງຜົນກະທົບແບບທະວີຄູນຕໍ່ອານາຈັກຂອງພຣະເຈົ້າໄດ້.
mai: "Zúme," जे ग्रीक शब्द अछि "खमीर" केर अर्थ दैत अछि, विशेष महत्व रखैत अछि। मत्ती 13:33 मे यीसू स्वर्गक राज्य केँ खमीर सँ तुलना केलनि, जे एकटा स्त्री बहुत सारा पीठा मे मिला दैत अछि, आ ओ पूरा आटा मे फैलि जाइत अछि। ई दृष्टांत देखबैत अछि जे साधारण लोक, साधारण साधनक उपयोग सँ, परमेश्वरक राज्य लेल बहुते प्रभावशाली कार्य क’ सकैत अछि।
ml_in: ‘യീസ്റ്റ്’ അഥവാ പുളിച്ച മാവ് എന്നതിനുള്ള ഗ്രീക്ക് പദമായ സൂമെക്ക് ഒരു പ്രധാന അർത്ഥമുണ്ട്. മത്തായി 13:33-ൽ, യേശു സ്വർഗ്ഗരാജ്യത്തെ പുളിച്ച മാവുമായി താരതമ്യപ്പെടുത്തി, ഒരു വലിയ അളവിലുള്ള മാവിൽ കലർത്തി, കുഴെച്ചതുമുതൽ മുഴുവൻ വ്യാപിച്ചു. സാധാരണ മനുഷ്യർ, സാധാരണ വിഭവങ്ങൾ ഉപയോഗിച്ച്, ദൈവരാജ്യത്തിന് എങ്ങനെ വലിയ സ്വാധീനം ചെലുത്താൻ കഴിയുമെന്ന് ഈ ഉപമ വ്യക്തമാക്കുന്നു.
mr: Zúme, 'खमीर' साठीचा ग्रीक शब्द, ला एक महत्त्वपूर्ण अर्थ आहे. मत्तय 13:33 मध्ये, येशूने स्वर्गाच्या राज्याची तुलना मोठ्या प्रमाणात पिठात मिसळलेल्या खमीराशी केली, आणि ते संपूर्ण पीठ फुगले. हा दृष्टांत स्पष्ट करतो की सामान्य लोक, सामान्य संसाधनांचा वापर करून, देवाच्या राज्यावर मोठा प्रभाव कसा पाडू शकतात.
my: ဇူးမီ စကားလုံးက ဂရိဘာသာဖြင့် ‘တဆေး’ ဖြစ်ပြီး လေးနက်သော အဓိပ္ပာယ်ကို ဆောင်ပါတယ်။ မဿဲ ၁၃:၃၃ တွင် ယေရှုက ကောင်းကင်နိုင်ငံတော်ကို ဂျုံမုန့်ပမာဏ အများကြီးထဲကို စိမ့်ဝင်နိုင်တဲ့ တဆေးနဲ့ နှိုင်းယှဉ်ထားပါတယ်။ ဒီပုံဥပမာက သာမန်လူတွေ၊ သာမန် အရင်းအမြစ်တွေကို အသုံးပြုပြီး ဘုရားသခင်ရဲ့ နိုင်ငံတော်မှာ ကြီးမားတဲ့ သက်ရောက်မှု ရှိစေနိုင်တယ်ဆိုတာ ပုံဖော်ထားပါတယ်။
ne_np: जूमेको "खमीर" को लागि ग्रीक शब्द हो, एक महत्त्वपूर्ण अर्थ राख्छ। मत्ती १३:३३ मा, येशूले स्वर्गको राज्यलाई धेरै मात्रामा पीठोमा मिसाइएको खमीरसँग तुलना गर्नुभयो। यस दृष्टान्तले कसरी साधारण मानिसहरूले साधारण स्रोतहरू प्रयोग गरेर परमेश्वरको राज्यको लागि घातीय प्रभाव पार्न सक्छन् भनेर चित्रण गर्दछ।
or: 'ଯୁମେ', ଏକ ଗ୍ରୀକ୍ ଶବ୍ଦ ଯାହାର ଅର୍ଥ 'ଖମୀର'ର ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଅର୍ଥ ରହିଛି । ମାଥିଉ ୧୩:୩୩ ରେ, ଯୀଶୁ ସ୍ବର୍ଗରାଜ୍ୟକୁ ବହୁ ପରିମାଣର ମଇଦାରେ ମିଶ୍ରିତ ଖମୀର ସହିତ ତୁଳନା କରିଥିଲେ, ଯାହା ସମଗ୍ର ମଇଦାକୁ ବ୍ୟାପିଥାଏ । ଏହି ଦୃଷ୍ଟାନ୍ତ ଦର୍ଶାଏ ଯେ ସାଧାରଣ ଲୋକମାନେ ସାଧାରଣ ସମ୍ବଳ ବ୍ୟବହାର କରି କିପରି ଈଶ୍ବରଙ୍କ ରାଜ୍ୟ ପାଇଁ ଏକ ବିସ୍ତୃତ ପ୍ରଭାବ ପକାଇପାରିବେ ।
pa_in: ਜ਼ੁਮੇ, ‘ਖਮੀਰ,” ਲਈ ਯੂਨਾਨੀ ਸ਼ਬਦ ਇੱਕ ਖਾਸ ਅਰਥ ਨੂੰ ਰੱਖਦਾ ਹੈ। ਮੱਤੀ 13:33 ਵਿੱਚ, ਯਿਸੂ ਨੇ ਸਵਰਗ ਦੇ ਰਾਜ ਦੀ ਤੁਲਨਾ ਇੱਕ ਵੱਡੀ ਆਟੇ ਦੀ ਤੌਣ ਵਿੱਚ ਖਮੀਰ ਦੇ ਮਿਲਾਉਣ ਨਾਲ ਕੀਤੀ, ਜੋ ਪੂਰੀ ਤੌਣ ਨੂੰ ਖਮੀਰਾ ਕਰ ਦਿੰਦਾ ਹੈ। ਇਹ ਦ੍ਰਿਸ਼ਟਾਂਤ ਉਦਾਹਰਣ ਦਿੰਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਆਮ ਲੋਕ, ਆਮ ਸ੍ਰੋਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਉੱਤੇ ਤੇਜੀ ਨਾਲ ਪ੍ਰਭਾਅ ਪਾ ਸਕਦੇ ਹਨ।
pa_pk: زُومی، خمیر واسطے یونانی لفظ اے تے ایہدے بڑے اہم معنی نیں۔ متی 13: 33 وِچ، خُداوند یسوع نے آسمان دی بادشاہی دا موازنہ اوس خمیر دے نال کِیتا جیہڑا تھوڑا جیہا لے کے آٹے چے رلایا گیا تے اوہنے پُوری تَون خمیری کر دِتی۔ ایہہ تمثیل دسدی اے کہ کیویں عام لوک عام وسائل نُوں ورتدے ہوئے رب دی بادشاہی لئی تیزی نال اثر کر سکدے نیں۔
pl_pl: W grece „zúme” oznacza „zakwas”. W Ewangelii Mateusza 13:33 Jezus porównał Królestwo Boże do zakwasu wmieszanego w dużą ilość mąki, który przeniknął całe ciasto. Przypowieść ta pokazuje, jak zwykli ludzie, używając zwykłych środków, mogą mieć niezwykły wpływ na rzecz Królestwa Bożego.
pt_pt: Zume, palavra grega para “fermento”, tem um significado expressivo. Mateus 13.33 registra que Jesus comparou o reino dos céus a fermento, que, misturado com uma grande quantidade de farinha, permeia toda a massa. Essa parábola ilustra como pessoas comuns, utilizando recursos comuns, podem exercer um impacto exponencial para o reino de Deus.
ro_ro: Zúme, cuvântul grecesc pentru „drojdie”, are un sens semnificativ. În Matei 13:33, Isus a comparat împărăția cerurilor cu drojdia amestecată într-o cantitate mare de făină, care pătrunde în întregul aluat. Această pildă ilustrează modul în care oamenii obișnuiți, folosind resurse obișnuite, pot avea un impact exponențial pentru Împărăția lui Dumnezeu.
ru_ru: Zúme — греческое слово. Оно означает «закваска» и имеет глубокий смысл. В Мф. 13:33 Иисус сравнил Царство Небесное с закваской, замешанной в большом количестве муки и проникающей во все тесто. Эта притча иллюстрирует то, как обычные люди могут оказывать экспоненциальное влияние на Царство Божье, используя обычные ресурсы.
sl_si: Zúme, grška beseda za kvas, nosi velik pomen. V Evangeliju po Mateju 13,33, je Jezus primerjal nebeško kraljestvo s kvasom, ki ga je žena umesila v veliko količino moke in je prekvasilo vse testo. Ta prilika ponazarja, kako lahko preprosti ljudje, ki uporabljajo preproste pripomočke, zelo vplivajo na Božje kraljestvo.
ta: சூம் என்றால் கிரேக்க மொழியில் ஈஸ்ட் என்று அர்த்தம். மத் 13:33-ல் இயேசு இப்படி சொல்கிறார். “பரலோக இராஜ்ஜியம் புளித்த மாவிற்கு ஒப்பாயிருக்கிறது. அதை ஒரு ஸ்திரீ எடுத்து, முழுவதும் புளிக்கும் வரைக்கும் மூன்று படி மாவிலே அடக்கி வைத்தாள்”. இது, எப்படி சாதாரண மக்கள், சாதாரண காரியங்களைக் கொண்டு, தேவனுடைய இராஜ்ஜியத்தில் பெரிய காரியங்களை செய்கிறார்கள் என்பதைக் குறிக்கிறது. சூம் பயிற்சி சாதாரண விசுவாசிகளை அவர்கள் அருகாமையில் வசிக்கும் மக்களை சென்று சேர அவர்களை பலப்படுத்துகிறது.
te: జుమ్ అంటే గ్రీకులో పులిపిండి (ఈస్ట్) అని అర్థం. మత్తయి 13:33లో యేసు చెప్పినది, "పరలోకరాజ్యము, ఒక స్త్రీ తీసికొని పిండి అంతయు పులిసి పొంగువరకు మూడు కుంచముల పిండిలో దాచి పెట్టిన పుల్లని పిండిని పోలియున్నది" అని వ్రాయబడింది. సాధారణ ప్రజలు, సాధారణ వనరులను ఉపయోగించి, దేవుని రాజ్యం కోసం ఎలా అసాధారణ ప్రభావాన్ని చూపగలరో ఇది చూపిస్తుంది.
th: ซูเม ซึ่งเป็นคำภาษากรีกที่แปลว่า "ยีสต์" มีความหมายที่สำคัญ ในมัทธิว 13:33 พระเยซูทรงเปรียบเทียบแผ่นดินสวรรค์กับยีสต์ที่ผสมอยู่ในแป้งจำนวนมาก ซึ่งแทรกซึมไปทั่วแป้ง อุปมาเรื่องนี้แสดงให้เห็นว่าคนธรรมดาสามารถมีอิทธิพลที่ทรงพลังต่อแผ่นดินของพระเจ้าได้อย่างไรโดยใช้แหล่งข้อมูลธรรมดา
tr_tr: Grekçe'de 'maya' anlamına gelen zúme sözcüğünün önemli bir anlamı vardır. Matta 13:33'te İsa göklerin egemenliğini büyük miktarda una karıştırılan ve tüm hamura nüfuz eden mayaya benzetir. Bu benzetme, sıradan insanların sıradan kaynakları kullanarak Tanrı'nın Krallığı için nasıl üst düzey bir etkiye sahip olabileceğini göstermektedir.
ur: زُومی، خمیر کے لئے یونانی لفظ ہے تے اِس کے بڑے اہم معنی ہیں۔ متی 13: 33 میں، خُداوند یسوع نے آسمان کی بادشاہی کا موازنہ اُس خمیر سے نال کِیا جیہڑا تھوڑا سا لے کے آٹے میں مِلایا گیا اور اُس نے سارا آٹا خمیر کر دِیا۔ یہ تمثیل بتاتی ہے کہ کیسے عام لوگ عام وسائل کو اِستعمال کرتے ہُوئے خُداوند کی بادشاہی کے لئے تیزی سے اثر کر سکتے ہیں۔
vi: Zúme, từ tiếng Hy Lạp có nghĩa là 'men', có một ý nghĩa quan trọng. Trong Ma-thi-ơ 13:33, Chúa Jêsus so sánh vương quốc thiên đàng với men trộn vào bột mì, thấm vào toàn bộ chỗ bột. Câu chuyện ngụ ngôn này minh họa cách những người bình thường, sử dụng những nguồn tài nguyên thông thường, có thể tạo ra tác động theo cấp số nhân đối với Vương quốc của Đức Chúa Trời.
