Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Getting Started
ar: جاري البدء
ar_lb: ابدأ
bs_ba: Počinjemo
de_de: Erste Schritte
es_es: Cómo empezar
fa_ir: شروع کنید
fr_fr: Commencer
gu: શરૂ કરી રહ્યા છીએ
hy: Մեկնարկ
id_id: Memulai
it_it: Per Iniziare
ja: 開始する
kn: ಪ್ರಾರಂಭಿಸುವುದು
ko_kr: 시작하기
ku: دەستپێکردن
lo: ເລີ່ມຕົ້ນ
mai: शुरू करबाक प्रक्रिया
ml_in: ആമുഖം
mr: प्रारंभ करणे
my: စတင်မည်
ne_np: सुरु गर्दै
or: ଆରମ୍ଭ କରିବା
pa_in: ਸ਼ੁਰੂ ਕਰਨਾ
pa_pk: شروع کرے رہے آں
pl_pl: Pierwsze kroki
pt_pt: Iniciando
ro_ro: Noțiuni de bază
ru_ru: Начало работы
sl_si: Kako začeti
ta: ஆரம்பிக்கலாம்
te: ప్రారంభించబడుచున్నది
th: การเริ่มต้น
tr_tr: Başlarken
ur: شروع کریں
vi: Bắt đầu

source: Location
ar: الموقع
az: Yerləşmə
bs_ba: Lokacija
de_de: Ort
fa_ir: محل
fo: Stað
gu: સ્થાન
hy: Տեղանք
id_id: Lokasi
it_it: Località
ja: 位置
kn: ಸ್ಥಳ
ko_kr: 위치
ku: شوێن
lo: ສະຖານທີ່
lv: Atrašanās vieta
mai: स्थान
ml_in: സ്ഥാനം
mr: स्थान (लोकेशन)
my: နေရာ
ne_np: स्थान
or: ସ୍ଥାନ
pa_in: ਸਥਾਨ
pa_pk: مقام
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Locație
ru_ru: Место расположения
sl_si: Lokacija
ta: இடம்
te: స్థలము (స్థానం)
th: ที่ตั้ง
tr_tr: Konum
ur: مقام
vi: Vị trí

source: No Locations found
ar: لم يتم العثور على مواقع
bs_ba: Nisu pronađene lokacije
de_de: Keine Standorte gefunden
es_es: No se ha encontrado ninguna ubicación
fa_ir: هیچ مکانی یافت نشد
gu: કોઈ સ્થાનનું સરનામું પ્રાપ્ત થયેલ નથી
hy: Տեղանքը գտնված չէ
id_id: Tidak ada lokasi yang ditemukan
it_it: Nessuna Località Trovata
ja: 位置が見つかりません
kn: ಯಾವುದೇ ಸ್ಥಳಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: 지역을 찾을 수 없음
ku: هیچ شوێنێک نەدۆزرایەوە
lo: ບໍ່ພົບສະຖານທີ່
mai: कोनो स्थान नहि भेटल
ml_in: ലൊക്കേഷനുകളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतीही स्थाने (लोकेशन) आढळली नाहीत
my: တည်နေရာ မတွေ့ပါ
ne_np: कुनै स्थान फेला परेन
or: ଅବସ୍ଥାନ ମିଳି ନାହିଁ
pa_in: ਸਥਿਤੀ ਨਹੀਂ ਮਿਲੀ
pa_pk: کوئی مقام نئیں لبھا
pl_pl: Nie znaleziono lokalizacji
pt_pt: Nenhum local encontrado
ro_ro: Nu s-au găsit locații
ru_ru: Местонахождение не найдено
sl_si: Ni najdenih lokacij
ta: ஒரு இடமும் இல்லை
te: లొకేషన్ కనుగొనబడలేదు
th: ไม่พบตำแหน่งที่ตั้ง
tr_tr: Lokasyon bulunamadı
ur: مقام نہیں مِلا
vi: Không tìm thấy vị trí

source: No locations found
ar: لم يتم العثور على مواقع
ar_lb: لم يتم العثور على المُستخدم.
bs_ba: Nije pronađena nijedna lokacija
de_de: Keine Standorte gefunden
es_es: No se ha encontrado ninguna ubicación
fa_ir: هیچ مکانی یافت نشد
fr_fr: Aucune destination trouvée
gu: કોઈ સ્થાનો મળ્યા નથી
hy: Տեղանքը չի գտնվել
id_id: Tidak ada lokasi yang ditemukan
it_it: Nessuna località trovata
ja: 位置が見つかりません
kn: ಯಾವುದೇ ಸ್ಥಳಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: 위치를 찾을 수 없습니다
ku: هیچ شوێنێک نەدۆزرایەوە
lo: ບໍ່ພົບສະຖານທີ່
mai: कियो स्थान नहि भेटल
ml_in: ലൊക്കേഷനുകളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतीही स्थाने (लोकेशन) आढळली नाहीत
my: တည်နေရာ မတွေ့ပါ
ne_np: कुनै स्थान फेला परेन
or: କୌଣସି ସ୍ଥାନ ମିଳିଲା ନାହିଁ
pa_in: ਸਥਾਨ ਲੱਭਿਆ ਨਹੀਂ
pa_pk: کوئی مقام نئیں لبھا
pl_pl: Nie znaleziono lokalizacji
pt_pt: Nenhum local encontrado
ro_ro: Nu s-au găsit locații
ru_ru: Местонахождение не найдено
sl_si: Ni najdenih lokacij
ta: ஒரு இடமும் இல்லை
te: లొకేషన్లు ఏవీ కనుగొనబడలేదు
th: ไม่พบตำแหน่งที่ตั้ง
tr_tr: Lokasyon bulunamadı
ur: مقام نہیں مِلا
vi: Không tìm thấy vị trí

source: 1 trained multiplying disciple per 5,000 in the United States
ar: تلميذ مضاعَف مُدرَّب واحد لكل 5,000 في الولايات المتحدة
bs_ba: 1 obučeni učenik množenja na 5.000 u Sjedinjenim Državama
de_de: 1 geschulter, sich vervielfältigender Jünger pro 5.000 in den Vereinigten Staaten
fa_ir: 1 شاگرد تعلیم یافته اضافه‎کننده به ازای هر 5000 نفر در ایالات متحده آمریکا
gu: અમેરિકામાં દર ૫,૦૦૦ દીઠ ૧ પ્રશિક્ષિત ગુણાત્મક શિષ્ય
hy: 1 մարզված բազմապատկվող աշակերտ՝ յուրաքանչյուր 5000 բնակչի համար ԱՄՆ-ում
id_id: 1 murid yang terlatih melipatgandakan per 5.000 di Amerika Serikat
it_it: 1 discepolo moltiplicatore addestrato ogni 5.000 negli Stati Uniti
ja: アメリカ合衆国で5000人につき、増員の訓練を受けた弟子が1人
kn: ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ನಲ್ಲಿ 5,000 ಕ್ಕೆ 1 ತರಬೇತಿ ಪಡೆದ ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವವನು
ku: ڕاهێنانی یەک قوتابی بۆ زیادکردن لە هەر پێنج هەزار لە ئەمریکا
lo: 1 ຜູ້ຝຶກຝົນທະວີຄູນສາວົກຕໍ່ 5,000 ຄົນໃນສະຫາລັດອາເມຣິກາ
mai: 1 प्रशिक्षित गुणा शिष्य प्रति 5,000 अमेरिका मे
ml_in: 1അമേരിക്കയിൽ 5,000 പേർക്ക് പരിശീലനം ലഭിച്ച ഒരു ശിഷ്യൻ
mr: युनायटेड स्टेट्समध्ये (अमेरिकेमध्ये) प्रत्येकी 5,000 लोकांमागे 1 प्रशिक्षित गुणात्मक रीतीने वाढणारा शिष्य
my: 1 အမေရိကရှိ လူ ၅,၀၀၀ အတွက် သင်တန်းခံယူပြီး တပည့်တော် တိုပွားစေသူ တစ်ဦး။
ne_np: संयुक्त राज्यमा प्रति 5,000 मा 1 प्रशिक्षित गुणन शिष्य
or: ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ପ୍ରତି ୫,୦୦୦ ଲୋକରେ ଜଣେ ପ୍ରଶିକ୍ଷିତ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ
pa_in: ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਵਿੱਚ 5000 ਲੋਕਾਂ ਪਿੱਛੇ ਇੱਕ ਸਿੱਖਿਆ ਹੋਇਆ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲਾ ਚੇਲਾ
pa_pk: امریکہ وِچ ہر 000، 5 لوکاں مغر 1 سؐکھیا ہویا وادھا کرن والا شاگرد
pl_pl: 1 wyszkolony uczeń na 5000 osób w Stanach Zjednoczonych
pt_pt: 1 discípulo multiplicador formado por cada 5.000 pessoas nos Estados Unidos
ro_ro: 1 ucenic multiplicator instruit la 5.000 în Statele Unite
ru_ru: ‎1 обученный умножающийся ученик на 5 000 человек в США
sl_si: 1 izurjen učenec, ki dela učence, na 5.000 ljudi v ZDA
ta: அமெரிக்காவில் 5,000 பேருக்கு 1 பயிற்சி பெற்ற பெருகும் சீஷர்
te: యునైటెడ్ స్టేట్స్‌లో ప్రతి 5,000 మందికి 1 శిక్షణ పొందిన గుణకార విద్యార్థి
th: ผู้ที่ผ่านการฝึกอบรมการทวีคูณสาวก 1 คนต่อ 5,000 คนในสหรัฐอเมริกา
tr_tr: amerika Birleşik Devletleri'nde her 5.000 kişiye 1 eğitimli çoğaltan öğrenci
ur: امریکہ میں ہر 000، 5 لوگوں کے پیچھے 1 تربیت یافتہ بڑھوتی کرنے والا شاگرد
vi: 1 môn đồ được đào tạo nhân bội trên 5.000 người ở Hoa Kỳ

source: 1 trained multiplying disciple per 50,000 globally
ar: تلميذ مضاعَف مُدرَّب واحد لكل 50,000 عالميًا
bs_ba: 1 obučeni množeći učenik na 50.000 u svijetu
de_de: 1 geschulter, sich vervielfältigender Jünger pro 50.000 Menschen weltweit
fa_ir: 1 شاگرد تعلیم یافته اضافه‎کننده به ازای هر 50000 نفر در جهان
gu: વૈશ્વિક સ્તરે પ્રતિ ૫૦,૦૦૦ દીઠ ૧ પ્રશિક્ષિત ગુણાત્મક શિષ્ય
hy: 1 մարզված բազմապատկվող աշակերտ՝ 50,000 մարդու համար ամբողջ աշխարհում
id_id: 1 murid yang terlatih melipatgandakan per 50.000 di seluruh dunia
it_it: 1 discepolo moltiplicatore formato ogni 50.000 a livello globale
ja: 地球上で50000人につき、増員の訓練を受けた弟子が1人
kn: ಪ್ರಪಂಚದಲ್ಲಿ 50,000 ಕ್ಕೆ 1 ತರಬೇತಿ ಪಡೆದ ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವವನು
ku: ڕاهێنانی یەک قوتابی بۆ زیادکردن لەهەر پەنجا هەزار کەس لەسەر ئاستی جیهان
lo: 1 ຜູ້ຝຶກຝົນທະວີຄູນສາວົກຕໍ່ 50,000 ຄົນໃນທົ່ວໂລກ
mai: 1 प्रशिक्षित गुणा शिष्य प्रति 50,000 वैश्विक स्तर पर
ml_in: 1 ആഗോളതലത്തിൽ 50,000 പേർക്ക് പരിശീലനം ലഭിച്ച ശിഷ്യൻ
mr: जागतिक स्तरावर प्रत्येकी 50,000 लोकांमागे 1 प्रशिक्षित गुणात्मक रीतीने वाढणारा शिष्य
my: 1 ကမ္ဘာတစ်ဝှမ်းရှိ လူ ၅၀,၀၀၀ အတွက် သင်တန်းခံယူပြီး တပည့်တော် တိုးပွားစေသူ တစ်ဦး။
ne_np: 1 प्रशिक्षित गुणन शिष्य प्रति 50,000 विश्वव्यापी रूपमा
or: ବିଶ୍ୱସ୍ତରରେ ପ୍ରତି ୫୦,୦୦୦ରେ ଜଣେ ପ୍ରଶିକ୍ଷିତ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ
pa_in: ਵਿਸ਼ਵ ਵਿੱਚ 50,000 ਪਿੱਛੇ ਇੱਕ ਸਿੱਖਿਆ ਹੋਇਆ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲਾ ਚੇਲਾ
pa_pk: عالمی طور تے ہر 000، 50 مغر 1 سِکھیا ہویا وادھا کرن والا شاگرد
pl_pl: 1 wyszkolony uczeń na 50 000 na całym świecie
pt_pt: 1 discípulo multiplicador treinado para cada 50.000 pessoas no mundo
ro_ro: 1 ucenic multiplicator instruit la 50.000 la nivel global
ru_ru: ‎1 обученный умножающийся ученик на 50 000 человек во всем мире
sl_si: 1 izurjen učenec, ki dela učence na 50.000 ljudi po svetu
ta: உலகளவில் 50,000 பேருக்கு 1 பயிற்சி பெற்ற பெருகும் சீஷர்
te: ప్రపంచవ్యాప్తంగా 50,000 మందికి 1 శిక్షణ పొందిన గుణకార విద్యార్థి
th: ผู้ที่ผ่านการฝึกอบรมการทวีคูณสาวก 1 คนต่อ 50,000 คนทั่วโลก
tr_tr: dünya çapında her 50.000 kişi için 1 eğitimli çoğaltan öğrenci
ur: عالمی سطح ہر 000، 50 لوگوں کے پیچھے 1 تربیت یافتہ بڑھوتی کرنے والا شاگرد
vi: 1 môn đồ được đào tạo nhân bội trên 50,000 người trên toàn cầu

source: 2 simple churches per 5,000 people in the United States
ar: كنيستان بسيطتان لكل 5,000 شخص في الولايات المتحدة
bs_ba: 2 jednostavne crkve na 5.000 ljudi u Sjedinjenim Državama
de_de: 2 einfache Kirchen pro 5.000 Einwohner in den Vereinigten Staaten
fa_ir: 2 کلیسای کوچک به ازای هر 5000 نفر در ایالات متحده آمریکا
gu: અમેરિકામાં દર ૫,૦૦૦ લોકોએ ૨ સરળ ચર્ચ
hy: 2 պարզ եկեղեցի ԱՄՆ-ի յուրաքանչյուր 5000 բնակչի համար
id_id: 2 jemaah sederhana per 5.000 orang di Amerika Serikat
it_it: 2 chiese semplici ogni 5.000 persone negli Stati Uniti
ja: アメリカ合衆国で、5000人につき2つのシンプル・チャーチ
kn: ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ನಲ್ಲಿ 5,000 ಜನರಿಗೆ 2 ಸರಳ ಸಭೆಗಳು
ku: لە ئەمریکا ٢ کڵێسای سادە بۆ هەر ٥٠٠٠ کەس
lo: 2 ຄຣິສຕະຈັກທີ່ທຳມະດາຕໍ່ 5,000 ຄົນໃນສະຫາລັດອາເມຣິກາ
mai: संयुक्त राज्य मे प्रत्येक 5,000 लोक पर 2 सरल चर्च।
ml_in: യുണൈറ്റഡ് സ്റ്റേറ്റ്സിലെ 5,000 ആളുകൾക്ക് 2 ലളിതമായ പള്ളികൾ
mr: युनायटेड स्टेट्समधील (अमेरिकेमधील) प्रत्येकी 5,000 लोकांमागे 2 साधारण चर्च
my: အမေရိကရှိ လူ ၅,၀၀၀ အတွက် ရိုးရှင်းသောအသင်းတော် ၂ ပါး
ne_np: संयुक्त राज्य अमेरिका मा प्रति 5,000 मान्छे 2 साधारण चर्च
or: ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ପ୍ରତି ୫,୦୦୦ ଲୋକରେ ୨ଟି ସରଳ ମଣ୍ଡଳୀ
pa_in: ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਵਿੱਚ 5000 ਲੋਕਾਂ ਪਿੱਛੇ 2 ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ
pa_pk: امریکہ وِچ 000، 5 لوکاں مغر 2 سادہ کلیسیاوان۔
pl_pl: 2 proste kościoły na 5 000 osób w Stanach Zjednoczonych
pt_pt: 2 igrejas simples por cada 5.000 pessoas nos Estados Unidos
ro_ro: 2 biserici simple la 5.000 de persoane în Statele Unite
ru_ru: ‎2 простые церкви на 5 000 человек в США
sl_si: 2 preprosti cerkvi na vsakih 5.000 ljudi v ZDA
ta: அமெரிக்காவில் 5,000 பேருக்கு 2 எளிய தேவாலயங்கள்
te: యునైటెడ్ స్టేట్స్‌లో ప్రతి 5,000 మందికి 2 సాధారణ చర్చిలు
th: คริสตจักรธรรมดา 2 แห่งต่อประชากร 5,000 คนในสหรัฐอเมริกา
tr_tr: amerika Birleşik Devletleri'nde her 5.000 kişiye 2 basit kilise düşmektedir
ur: امریکہ میں ہر 000، 5 لوگوں کے پیچھے 2 سادہ کلیسیائیں
vi: 2 nhà thờ đơn giản trên 5.000 người ở Hoa Kỳ

source: 2 simple churches per 50,000 people globally
ar: كنيستان بسيطتان لكل 50,000 شخص عالميًا
bs_ba: Svakih 50 000 ljudi (globalno)
de_de: 2 einfache Kirchen pro 50.000 Menschen weltweit
fa_ir: 2 کلیسای کوچک به ازای هر 50000 نفر در جهان
gu: વૈશ્વિક સ્તરે દર ૫૦,૦૦૦ વ્યક્તિએ ૨ સરળ ચર્ચ
hy: 2 պարզ եկեղեցի աշխարհի յուրաքանչյուր 50000 բնակչի համար
id_id: 2 jemaah sederhana per 50.000 orang di seluruh dunia
it_it: 2 chiese semplici ogni 50.000 persone a livello globale
ja: 地球上で50000人につき2つのシンプル・チャーチ
kn: ಪ್ರಪಂಚದಲ್ಲಿ 50,000 ಜನರಿಗೆ 2 ಸರಳ ಸಭೆಗಳು
ku: لە جیهاندا ٢ کڵێسای سادە بۆ هەر پەنجا هەزار کەس
lo: 2 ຄຣິສຕະຈັກທີ່ທຳມະດາຕໍ່ 50,000 ຄົນໃນທົ່ວໂລກ
mai: वैश्विक स्तर पर प्रत्येक 50,000 लोक पर 2 सरल चर्च।
ml_in: ആഗോളതലത്തിൽ 50,000 ആളുകൾക്ക് 2 ലളിതമായ പള്ളികൾ
mr: जागतिक स्तरावर प्रत्येकी 50,000 लोकांमागे 2 साधारण चर्च
my: ကမ္ဘာတစ်ဝှမ်း လူ ၅၀,၀၀၀ အတွက် ရိုးရှင်းသောအသင်းတော် ၂ ပါး
ne_np: प्रत्येक ५०,००० मानिसहरु (विश्वव्यापी)
or: ବିଶ୍ବବ୍ୟାପୀ ପ୍ରତି ୫୦,୦୦୦ ଲୋକରେ ୨ଟି ସାଧାରଣ ମଣ୍ଡଳୀ
pa_in: ਵਿਸ਼ਵ ਵਿੱਚ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ 2 ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ
pa_pk: عالمی طور تے 000، 50 لوکاں مغر 2 سادہ کلیسیاواں
pl_pl: 2 proste kościoły na 50 000 osób na świecie
pt_pt: 2 igrejas simples por cada 50.000 pessoas em todo o mundo
ro_ro: La fiecare 50.000 de oameni (la nivel global)
ru_ru: ‎2 простые церкви на 50 000 человек по всему миру
sl_si: 2 preprosti cerkvi na vsakih 50.000 ljudi po svetu
ta: உலகளவில் 50,000 பேருக்கு 2 எளிய தேவாலயங்கள்
te: ప్రపంచవ్యాప్తంగా 50,000 మందికి 2 సాధారణ చర్చిలు
th: คริสตจักรธรรมดา 2 แห่งต่อประชากร 50,000 คนทั่วโลก
tr_tr: dünya genelinde 50.000 kişi başına 2 basit kilise
ur: عالمی سطح پر ہر 000، 50 لوگوں کے پیچھے 2 سادہ کلیسیائیں
vi: 2 nhà thờ đơn giản trên 50,000 người trên toàn cầu

source: Activities
ar: أنشطة
bs_ba: Aktivno
de_de: Aktivitäten
fa_ir: فعالیت‎ها
gu: પ્રવૃત્તિઓ
hy: Գործունեություններ
id_id: Kegiatan
it_it: Attività
ja: アクティビティ
kn: ಚಟುವಟಿಕೆಗಳು
ku: چاڵاکیەکان
lo: ກິດຈະກຳ
mai: गतिविधि
ml_in: പ്രവർത്തനങ്ങൾ
mr: उपक्रम
my: လှုပ်ရှားမှုများ
ne_np: सक्रिय
or: କାର୍ଯ୍ୟକଳାପ
pa_in: ਕਿਰਿਆਵਾਂ
pa_pk: سرگرمیاں
pl_pl: Aktywny
pt_pt: Ativar
ro_ro: Activ
ru_ru: Мероприятия
sl_si: Dejavnost
ta: செயல்பாடுகள்
te: కార్యకలాపాలు
th: กิจกรรม
tr_tr: Aktif
ur: سرگرمیاں
vi: Hoạt động

source: Map of Zúme Trainees
ar: خريطة المتدربّين في زوميه
bs_ba: Šta je Zúme trening?
de_de: Was ist das Zúme-Training?
fa_ir: نقشه‎ی شاگردان Zúme
gu: ઝુમ તાલીમાર્થીઓનો નકશો
hy: Zúme-ի ուսանողների քարտեզ
id_id: Peta Peserta Pelatihan Zúme
it_it: Mappa di Apprendisti Zúme
ja: Zúme 訓練生のマップ
kn: ಜುಮೆ ತರಬೇತಿ ಪಡೆಯುವವರ ನಕ್ಷೆ
ku: نەخشەی راهێنراوانی سەر زووم
lo: ແຜນທີ່ຊູເມສຳລັບຜູ້ຝືກຝົນ
mai: Zúme प्रशिक्षु के नक्शे
ml_in: സൂമെ ട്രെയിനികളുടെ വിവരങ്ങൾ
mr: Zúme प्रशिक्षणार्थींचा नकाशा
my: ဇူးမီ သင်တန်းသားပြ မြေပုံ
ne_np: जूमे तालिम के हो?
pa_in: ਜ਼ੁਮੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਨਕਸ਼ਾ
pa_pk: زُومی دے سِکھن والیاں دا نقشہ
pl_pl: Czym jest Szkolenie Zúme?
pt_pt: O que é Treinamento Zume?
ro_ro: Ce este Zúme Training?
ru_ru: Карта учеников Zúme
sl_si: Zemljevid Zúme tečajnikov
ta: ஜூம் பயிற்சி பெற்றவர்களின் வரைபடம்
te: Zúme ట్రైనీల మ్యాప్
th: แผนที่ของผู้เข้ารับการฝึกอบรม Zúme
tr_tr: Zúme Eğitimi Nedir?
ur: زُومی طالبہ کا نقشہ
vi: Bản đồ các học viên Zúme

source: Saturation Goal: 1 trainee per 5,000 people in the United States; and 1 trainee per 50,000 people globally.
ar: هدف التغطية: متدرب واحد لكل 5,000 شخص في الولايات المتحدة؛ ومتدرب واحد لكل 50,000 شخص عالميًا.
bs_ba: Obučiti najmanje jednog čovjeka koji stvara učenika na svakih 5.000 ljudi u Sjevernoj Americi i jednog čovjeka koji stvara učenika na svakih 50.000 ljudi u svijetu.
de_de: Mindestens einen Jüngermacher je 5.000 Menschen in Nordamerika und einen Jüngermacher je 50.000 Menschen weltweit zu trainieren.
fa_ir: هدف اشباع: 1 شاگرد به ازای هر 5000 نفر در ایالات متحده آمریکا؛ و 1 شاگرد به ازای هر 50000 نفر در جهان.
gu: સંતૃપ્તિ ધ્યેય: અમેરિકામાં દર ૫,૦૦૦ વ્યક્તિએ ૧તાલીમાર્થી; અને વૈશ્વિક સ્તરે ૫૦,૦૦૦ વ્યક્તિએ ૧ તાલીમાર્થી.
hy: Հագեցվածության նպատակ՝ 1 ուսանող՝ 5000 մարդու համար ԱՄՆ-ում և 1 ուսանող՝ 50,000 մարդու համար ամբողջ աշխարհում:
id_id: Sasaran Saturasi: 1 peserta pelatihan per 5.000 orang di Amerika Serikat; dan 1 peserta pelatihan per 50.000 orang di seluruh dunia.
it_it: Formare almeno un discepolo per ogni 5.000 persone nel Nord America e un discepolo per ogni 50.000 persone a livello globale.
ja: 飽和目標：アメリカ合衆国で、5000人につき1人の訓練生；地球上で50000人につき1人の訓練生。
kn: ವ್ಯಾಪಿಸಲು ಗುರಿ: ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನಲ್ಲಿ 5,000 ಜನರಿಗೆ 1 ತರಬೇತುದಾರ; ಮತ್ತು ಪ್ರಪಂಚದಲ್ಲಿ 50,000 ಜನರಿಗೆ 1 ತರಬೇತುದಾರ.
ku: ئامانجی تێربوون: یەک ڕاهێنراو لەهەر ٥٠٠٠ کەس لە ئەمریکا؛ یەک ڕاهێنراو لەهەر ٥٠،٠٠٠ لە جیهان.
lo: ເປົ້າໝາຍຄວາມອີ່ມຕົວ: ຜູ້ຝຶກຝົນ 1 ຄົນຕໍ່ 5,000 ຄົນໃນສະຫາລັດອາເມຣິກາ ແລະ ຜູ້ຝຶກຝົນ 1 ຄົນຕໍ່ 50,000 ໃນທົ່ວໂລກ.
mai: संतृप्ति लक्ष्य : अमेरिका मे प्रति 5,000 लोक पर 1 प्रशिक्षु; आ वैश्विक स्तर पर प्रति 50,000 लोक पर 1 प्रशिक्षु।
ml_in: പരിപൂർണതയിലേക്കുള്ള ലക്ഷ്യം: അമേരിക്കൻ െഎക്യ നാടുകളിലെ 5,000 ആളുകൾക്ക് 1 ട്രെയിനി; കൂടാതെ ആഗോളതലത്തിൽ 50,000 ആളുകൾക്ക് 1 ട്രെയിനി.
mr: संपृक्तता ध्येय: अमेरिकेतील प्रत्येक 5,000 लोकांमागे किमान एक प्रशिक्षणार्थी आणि जागतिक स्तरावर प्रत्येक 50,000 लोकांमागे एक प्रशिक्षणार्थी.
my: ပန်းတိုင်စိုက်ထူမှု - အမေရိကရှိ လူ ၅,၀၀၀ အတွက် သင်တန်းသား တစ်ဦး၊ ကမ္ဘာတစ်ဝှမ်း လူ ၅၀,၀၀၀ အတွက် သင်တန်းသား တစ်ဦး။
ne_np: उत्तरी अमेरिकामा प्रत्येक ५,००० मानिसहरूको लागि कम्तिमा एक चेला निर्माता र विश्वव्यापी रूपमा प्रत्येक ५०,००० मानिसहरूको लागि एक चेला निर्मातालाई तालिम दिन।
or: ପରିପୂର୍ଣ୍ଣତା ଲକ୍ଷ୍ୟ: ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ପ୍ରତି ୫,୦୦୦ ଲୋକରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀ ଏବଂ ବିଶ୍ୱରେ ପ୍ରତି ୫୦,୦୦୦ ଲୋକରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀ ।
pa_in: ਸੰਪੂਰਤੀ ਟੀਚਾ: ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਵਿੱਚ 5000 ਲੋਕਾਂ ਪਿੱਛੇ ਇੱਕ ਵਿਦਿਆਰਥੀ; ਅਤੇ ਵਿਸ਼ਵ ਵਿੱਚ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ ਇੱਕ ਵਿਦਿਆਰਥੀ ।
pa_pk: بھرائی دا ہدف: امریکہ وِچ ہر 000، 5 لوکاں مغر 1 سِکھن والا۔ تے عالمی طور تے 000، 50 لوکاں مغر 1 سِکھن والا۔
pl_pl: Wyszkolić co najmniej jedną czyniącą uczniów osobę na każde 5000 w Ameryce Północnej i jedną czyniącą uczniów osobę na każde 50 000 na całym świecie.
pt_pt: Treinar pelo menos 1 discipulador para cada 5 mil pessoas na América do Norte e 1 discipulador para cada 50 mil pessoas em todo o mundo.
ro_ro: Obiectivul nostru este de a instrui cel puțin un făcător de ucenici la fiecare 5.000 de locuitori din America de Nord și la fiecare 50.000 de locuitori la nivel global.
ru_ru: Цель насыщения: 1 ученик на 5 000 человек в США; и 1 ученик на 50 000 человек по всему миру.
sl_si: Cilj: 1 tečajnik na 5.000 ljudi v ZDA in 1 tečajnik na 50.000 ljudi po svetu.
ta: செறிவூட்டல் இலக்கு: அமெரிக்காவில் 5,000 பேருக்கு 1 பயிற்சியாளர்; மற்றும் உலகளவில் 50,000 பேருக்கு ஒரு பயிற்சியாளர்.
te: సంతృప్త లక్ష్యం: అమెరికా సంయుక్త రాష్త్రం లో 5,000 మందికి 1 ట్రైనీ; మరియు ప్రపంచవ్యాప్తంగా 50,000 మందికి 1 ట్రైనీ.
th: เป้าหมายความอิ่มตัว: ผู้รับการฝึกอบรม 1 คนต่อประชากร 5,000 คนในสหรัฐอเมริกา และผู้รับการฝึกอบรม 1 ต่อประชากร 50,000 คนทั่วโลก
tr_tr: Kuzey Amerika'da her 5.000 kişi için en az bir öğrenci yetiştiren ve dünya çapında da her 50.000 kişi için bir öğrenci yetiştiren yetiştirmek.
ur: بھرائی کا ہدف: امریکہ میں فی 000، 5 لوگ ایک طالب علم؛ اور عالمی سطح پر فی 000، 50 لوگ ایک طالب علم۔
vi: Mục tiêu: 1 học viên trên 5.000 người ở Hoa Kỳ; và 1 học viên trên 50.000 người toàn cầu.

source: We want to saturate the world with multiplying disciples. The "Map of Zúme Trainees" shows what is needed and what is reported for global saturation of trained multiplying disciples.
ar: نريد تغطية العالم بتلاميذ مضاعَفين. تُظهر "خريطة المتدربين في زومي" ما هو مطلوب وما يتم الإبلاغ عنه لتحقيق التغطية العالمية من التلاميذ المدربين المضاعفين.
bs_ba: Želimo da zasitimo svijet množenjem učenika. "Mapa pripravnika Zúmea" pokazuje šta je potrebno i šta je prijavljeno za globalno zasićenje obučenih učenika koji se množe.
de_de: Wir wollen die Welt mit sich vervielfältigenden Jüngern sättigen. Die "Map of Zúme Trainees" zeigt, was für eine globale Sättigung mit ausgebildeten, sich vervielfältigenden Jüngern benötigt wird und was berichtet wird.
fa_ir: ما می‎خواهیم دنیا را از شاگردان اضافه‎کننده اشباع کنیم. «نقشه‎ی شاگردان Zúme» نشان می‎دهد که برای اشباع جهان از شاگردان تعلیم یافته اضافه‎کننده، به چه چیزی احتیاج است و چه چیزی گزارش شده است.
gu: અમે ગુણાત્મક કરતા શિષ્યો સાથે વિશ્વને સંતૃપ્ત કરવા માંગીએ છીએ. "ઝુમ તાલીમાર્થીઓનો નકશો" દર્શાવે છે કે પ્રશિક્ષિત ગુણાત્મક કરતા શિષ્યોની વૈશ્વિક સંતૃપ્તિ માટે શું જરૂરી છે અને શું નોંધવામાં આવ્યું છે.
hy: Մենք ցանկանում ենք լցնել աշխարհը բազմապատկվող աշակերտներով։ « Zúme-ի ուսանողների քարտեզը» ցույց է տալիս, թե աշխարհը որքանով է հագեցած մարզված բազմապատկվող աշակերտներով և թե որքան է նրանց կարիքը։
id_id: Kami ingin memenuhi dunia dengan cara melipat gandakan murid. "Peta Peserta Zúme" menunjukkan apa yang dibutuhkan dan apa yang dilaporkan untuk saturasi global dari pelipat gandaan murid yang terlatih.
it_it: Vogliamo saturare il mondo con discepoli moltiplicatori. La "Mappa degli apprendisti di Zúme" mostra ciò che è necessario e ciò che è segnalato per la saturazione globale di discepoli moltiplicatori formati.
ja: 増員する（弟子を増やす）弟子で世界を満たすことを目指します。Zúme訓練生のマップは、そのために必要とされる、増員の訓練を受けた弟子の数と、報告されている数を示します。
kn: ನಾವು ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವವರಿಂದ ಪ್ರಪಂಚವನ್ನು ತುಂಬಿಸಲು ಬಯಸುತ್ತೇವೆ. ತರಬೇತಿ ಪಡೆದ ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವವರನ್ನು ಜಾಗತಿಕವಾಗಿ ವ್ಯಾಪಿಸಲು ಏನು ಅಗತ್ಯವಾಗಿದೆ ಮತ್ತು ಏನು ವರದಿಯಾಗಿದೆ ಎಂಬುದನ್ನು "ಜುಮೆ ತರಬೇತುದಾರರ ನಕ್ಷೆ" ತೋರಿಸುತ್ತದೆ.
ku: ئێمە دەمانەوێت جیهان بە قوتابی زۆرتر و زیاتر پڕبکەینەوە نیشاندانی شوێنی فێرخوازان کە چی پێویستە و چی ڕاپۆرت کراوە بۆ ئەو قوتابیانەی کە زۆر بوونە ڕاهێنانیان کردووە جیهانیان پڕکردۆتەوە.
lo: ພວກເຮົາຕ້ອງການໃຫ້ໂລກອີ່ມຕົວດ້ວຍການທະວີຄູນສາວົກ. ແຜນທີ່ການຝຶກຝົນຂອງຊູເມ ສະແດງໃຫ້ເຫັນເຖິງ ຄວາມຕ້ອງການ ແລະ ການລາຍງານ ສຳລັບຄວາມອີ່ມຕົວຂອງການຝຶກຝົນທະວີຄູນສາວົກໃນທົ່ວໂລກ.
mai: हम दुनिया के गुणा करय वाला शिष्य सं संतृप्त करय चाहैत छी. "Zúme प्रशिक्षुअक कें नक्शा" इ दर्शाबै छै की प्रशिक्षित गुणा करय वाला शिष्यक कें वैश्विक संतृप्ति कें लेल की जरूरत छै आ की रिपोर्ट कैल गेल छै.
ml_in: പെരുകുന്ന ശിഷ്യന്മാരാൽ ലോകത്തെ പരിപൂർണതയിലേക്ക് കൊണ്ടുവരാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു."സൂമെ ട്രെയിനികളുടെ മാപ്പ്"പരിശീലനം ലഭിച്ച ഗുണിത ശിഷ്യന്മാരുടെ ആഗോള പരിപൂർണ വളർച്ചയ്ക്ക് എന്താണ് വേണ്ടതെന്നും എന്താണ് റിപ്പോർട്ട് ചെയ്തിരിക്കുന്നതെന്നും വ്യക്തമാക്കുന്നു.
mr: आमची इच्छा आहे कि गुणात्मक रीतीने वाढणाऱ्या शिष्यांनी जग भरून टाकावे. "Zúme प्रशिक्षणार्थींचा नकाशा" प्रशिक्षित गुणात्मक रीतीने वाढणाऱ्या शिष्यांच्या जागतिक संपृक्ततेसाठी काय आवश्यक आहे आणि काय रिपोर्ट केले गेले आहे ते दर्शविते.
my: ကျွန်ုပ်တို့သည် တပည့်တော် ဆတိုးပွားများခြင်းနည်းစနစ်ကို ကမ္ဘာအနှံ့သို့ စိုက်ထူလိုပါတယ်။ “ဇူးမီ သင်တန်းသားပြ မြေပုံ” က လိုအပ်သောနေရာနှင့် တပည့်တော် ဆတိုးပွားစေခြင်း သင်တန်းပေးမှုကို ကမ္ဘာလုံးဆိုင်ရာ မှတ်တမ်းဖြင့် ဖော်ပြပေးမှာ ဖြစ်ပါတယ်။
ne_np: हामी धेरै चेलाहरू संग संसारलाई संतृप्त गर्न चाहन्छौं। "Zúme प्रशिक्षार्थीहरूको नक्सा" ले प्रशिक्षित गुणन गर्ने चेलाहरूको विश्वव्यापी संतृप्तिको लागि के आवश्यक छ र के रिपोर्ट गरिएको छ भनेर देखाउँछ।
or: ଆମେ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟମାନଙ୍କ ସହିତ ଜଗତକୁ ପରିପୂର୍ଣ୍ଣ କରିବାକୁ ଚାହୁଁ । "ଯୁମେ ପ୍ରଶିକ୍ଷାର୍ଥୀ ମାନଚିତ୍ର" ପ୍ରଶିକ୍ଷିତ ଶିଷ୍ୟମାନଙ୍କର ବିଶ୍ୱସ୍ତରୀୟ ପରିପୂର୍ଣ୍ଣତା ପାଇଁ କ'ଣ ଆବଶ୍ୟକ ଏବଂ କ'ଣ ରିପୋର୍ଟ କରାଯାଏ ତାହା ଦର୍ଶାଏ ।
pa_in: ਅਸੀਂ ਗੁਣਾਤਮਕ ਵਾਧੇ ਵਾਲੇ ਚੇਲਿਆਂ ਨਾਲ ਸੰਸਾਰ ਨੂੰ ਭਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ। “ਜ਼ੁਮੇ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਨਕਸ਼ਾ” ਵਿਖਾਉਂਦਾ ਹੈ ਕਿ ਕੀ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਸਿੱਖੇ ਹੋਏ ਚੇਲਿਆਂ ਦੇ ਗੁਣਾਤਮਕ ਵਾਧੇ ਦੀ ਵਿਸ਼ਵ ਵਿੱਚ ਸੰਪੂਰਤੀ ਲਈ ਕੀ ਰਿਪੋਰਟ ਦਿੱਤੀ ਗਈ ਹੈ।
pa_pk: اسی دُنیا نُوں وادھا کرن والے شاگرداں نال بھر دینا چاہنے آں۔ "زُومی دے سِکھن والیاں دا نقشہ" دسدا اے کہ وادھا کرن والے سِکھے ہوئے شاگرداں توں عالمی بھرائی وِچ کیہ لوڑی دا اے تے دسیا کیہ جاندا اے۔
pl_pl: Chcemy nasycić świat pomnażającymi się uczniami. "Mapa stażystów Zúme" pokazuje, co jest potrzebne i co zostało zgłoszone do globalnego nasycenia wyszkolonymi, pomnażającymi się uczniami.
pt_pt: Queremos saturar o mundo com discípulos multiplicadores. O "Mapa dos Formandos Zúme" mostra o que é necessário e o que é relatado para a saturação global de discípulos multiplicadores treinados.
ro_ro: Dorim să saturăm lumea cu ucenici multiplicatori. "Harta cursanților Zúme" arată ce este necesar și ce este raportat pentru saturarea globală de ucenici înmulțitori instruiți.
ru_ru: Мы хотим насытить мир умножающимися учениками. «Карта учеников Zúme» показывает, что требуется и что указано для глобального насыщения обученными умножающимися учениками.
sl_si: Svet želimo napolniti z učenci, ki delajo učence. »Zemljevid Zúme tečajnikov« prikazuje, kaj je potrebno, da bi svet preplavili z izurjenimi učenci, ki delajo učence; in kakšno je trenutno poročano stanje.
ta: பெருகும் சீஷர்களால் உலகை நிரப்ப விரும்புகிறோம். "ஜூம் பயிற்சியாளரின் வரைபடம்" பயிற்சி பெற்ற, பெருக்கும் சீஷர்களின் உலகளாவிய செறிவூட்டலுக்கு என்ன தேவை என்பதைக் காட்டுகிறது.
te: మేము పెరుగుతున్న శిష్యులతో ప్రపంచాన్ని నింపాలనుకుంటున్నాము. "Zúme ట్రైనీల మ్యాప్" శిక్షణ పొందిన పెరుగుతున్న శిష్యుల గ్లోబల్ (భౌగోళిక) సంతృప్తత కోసం ఏమి అవసరమో మరియు ఏమి నివేదించబడిందో చూపిస్తుంది.
th: เราต้องการทำให้โลกอิ่มตัวด้วยสาวกที่เพิ่มมากขึ้น แผนที่ "ผู้ฝึกอบรม Zúme" แสดงให้เห็นสิ่งที่จำเป็นและสิ่งที่รายงานสำหรับการอิ่มตัวทั่วโลกของสาวกที่ได้รับการฝึกอบรมและเพิ่มมากขึ้น
tr_tr: Dünyayı çoğalan öğrencilerle doyurmak istiyoruz. "Zúme Kursiyerleri Haritası", eğitimli çoğalan öğrencilerin küresel doygunluğu için nelere ihtiyaç duyulduğunu ve nelerin rapor edildiğini göstermektedir.
ur: ہم چاہتے ہیں کہ دُنیا کو بڑھوتی کرنے والے شاگردوں سے بھر دیں۔ "زُومی طلبہ کا نقشہ" بتاتا ہے کہ بڑھوتی کرنے والے تربیت یافتہ شاگردوں سے عالمی بھرائی میں کِس چیز کی ضرورت ہے اور رپورٹ پیش کی جاتی ہے۔
vi: Chúng tôi muốn làm bão hòa thế giới với số lượng môn đồ ngày càng tăng. "Bản đồ học viên Zúme" cho thấy những nhu cầu và báo cáo về sự bão hòa toàn cầu của số lượng môn đồ được đào tạo ngày càng nhân bội.

source: Saturation Goal
ar: هدف التغطية
bs_ba: Cilj zasićenja
de_de: Sättigungsziel
fa_ir: هدف اشباع
gu: સંતૃપ્તિ લક્ષ્ય
hy: Հագեցվածության նպատակ
id_id: Tujuan Saturasi
it_it: Obiettivo di saturazione
ja: 飽和目標
kn: ವ್ಯಾಪಿಸುವ ಗುರಿ
ku: ئامانجی تێربوون یان پڕبوون
lo: ເປົ້າໝາຍການອີ່ມຕົວ
mai: संतृप्ति लक्ष्य
ml_in: പരിപൂർണതയിലേക്കുള്ള ലക്ഷ്യം
mr: संपृक्तता ध्येय
my: ပန်းတိုင် စိုက်ထူမှု
ne_np: संतृप्ति लक्ष्य
or: ପରିପୂର୍ଣ୍ଣତା ଲକ୍ଷ୍ୟ
pa_in: ਸੰਪੂਰਤੀ ਟੀਚਾ
pa_pk: بھرائی دا ہدف
pl_pl: Cel nasycenia
pt_pt: Objetivo de saturação
ro_ro: Obiectiv de saturație
ru_ru: Цель насыщения
sl_si: Cilj
ta: செறிவூட்டல் இலக்கு
te: సాచురేషన్ లక్ష్యం
th: เป้าหมายความอิ่มตัว
tr_tr: Doygunluk Hedefi
ur: بھرائی کا ہدف
vi: Mục tiêu bao phủ
