Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
az: Mən öz hekayəmi (şəhadətçliyimi) və Allahın Hekayəsini (Xoş Xəbəri) aşağıdakı şəxlərlə bölüşəcəyəm:
fo: Eg fari at deila mín vitnisburð og evangeliið við hesi:
lv: Es dalīšos savā stāstā [liecībā] un Dieva stāstā [evaņģēlijā] ar šādiem cilvēkiem:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
az: Mən aşağıdakı insanları 3/3 Ümid yaxud Kəşf etmə qrupunda iştirak etməyə dəvət edəcəyəm (Zume Bələdçi Kitabına Əlavəyə bax):
fo: Eg fari at bjóða hesum at taka lut í einum 3/3 Bólki - antin ein "Vónarbólk" ella "Granskingarbólk" (Sí ískoyti í Zúme handbókini)
lv: Es uzaicināšu sekojošus cilvēkus piedalīties 3/3 cerība vai atklājums grupā[skatīt Zúme rokasgrāmatas papildinājumu]

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
az: Mən aşağıdakı insanları özünün və Allahın hekayəsini danışmağa və onların əlaqə şəbəkəsindən 100 nəfərlik Siyahısını hazırlamaq üçün təchiz edəcəyəm:
fo: Eg fari at læra hesi í at deila sín vitnisburð og evangeliið, og at gera ein Lista við 100 fólkum, sum tey hava samband við.
lv: Es apmācīšu sekojošus cilvēkus, lai viņi varētu dalīties savā stāstā un Dieva stāstā un izveidotu 100 cilvēku sarakstu no viņu attiecību tīkla:

source: Unable to save three month plan.
az: Üç aylıq planı saxlamaq mümkün deyil.
fo: Tað riggar ikki at goyma Tríggjar mánaðarætlanina.
lv: Nevar saglabāt trīs mēnešu plānu.

source: Unable to find key:
az: Açarı tapmaq mümkün deyil:
fo: Finni ikki:
lv: Nav iespējams atrast atslēgu:

source: Welcome!
az: Xoş gəlmisiniz!
fo: Vælkomin!
lv: Laipni lūdzam!

source: I want to make disciples who multiply!
az: Mən çoxalan şagirdləri yetişdirmək istəyirəm!
fo: Eg ynski at gera lærisveinar sum markfalda!
lv: Es gribu veidot mācekļus, kas pavairojas!

source: Oops, Page Not Found!
az: Ups, səhifə tapılmadı!
fo: Ups, síðan finst ikki!
lv: Hmm, lapa nav atrasta!

source: Uh Oh. Something is missing. Try double checking things.
az: Ahh. Nəsə çatışmır. Hər şeyi iki dəfə yoxlamağa çalışın.
fo: á nei, her manglar okkurt. Kanna aftur.
lv: Ak, vai. Kaut kas pietrūkst. Mēģiniet pārbaudīt lietas vēlreiz.

source: Read more...
az: Daha çox oxuyun...
fo: Les meira...
lv: Lasīt vairāk...

source: Tags:
az: Teqlər:
fo: Frámerki:
lv: Atzīmes:

source: Pages:
az: Səhifələr:
fo: Síður:
lv: Lapas:

source: Three Month Plan
az: Üç aylıq plan
fo: Tríggjar Mánaðarætlanin
lv: Trīs mēnešu plāns

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
az: Üç aylıq plan 9-cu sessiyanın məşğələnin hissəsidir. O, Zúme Təlimindən sonra sizə müəyyən addımları müəyyən etməyə kömək etmək üçün nəzərdə tutulub. Üç Aylıq Plan haqqında əlavə təlimatlar 9-cu sessiyada tapa bilərsiz.
fo: Tríggjar Mánaðarætlanin er í venjingini í 9. parti. Hon skal hjálpa tær at eyðmerkja stigini, sum tú skalt taka í Zúmevenjingini. Tú kanst lesa meira um amboðið í 9. parti.
lv: Trīs mēnešu plāns ir daļa no 9. sesijas apmācības. Tas ir izstrādāts, lai palīdzētu jums noteikt konkrētus darbības soļus pēc Zúme apmācības. Papildu norādījumi par Trīs mēnešu plānu ir atrodami 9. sesijā.

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
az: Siz qrupun açarını əlavə edərək, öz Üç Aylıq Planını qrupa qoşa bilərsiz. "Qrupun açarı ilə Qrupa keçin" sahəsinin altında qrupunuzun adını basın yaxud 5 rəqəmli kodu əldə etmək üçün qrup rəhbərinizlə əlaqə saxlayın.
fo: Tú kanst knýta Tríggjar Mánaðarætlanina til ein bólk við at leggja bólkaeyðmerkið inn. Trýst á navnið á bólkinum undir "leinkja til ein bólk við einum bólkaeyðkenni" ella spyr leiðaran um at fáa 5-tals kotuna.
lv: Jūs varat savienot savu trīs mēnešu plānu ar grupu, pievienojot grupas atslēgu. Noklikšķiniet uz savas grupas nosaukuma zem lauka "Grupas atslēgas saite" vai sazinieties ar grupas vadītāju, lai iegūtu 5 ciparu kodu.

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
az: Canlı məşq tədbirini başa vurmusunuzsa, planınızı təlim qrupunuzla əlaqələndirmək üçün məşqçinizin sizə verdiyi qrup açarından istifadə edə bilərsiniz.
fo: Um tú hevur fullført venjingina á netinum, kanst tú brúka bólkaeyðmerkið, sum tú hevur fingið frá leiðaranum at sambinda tína ætlan saman við hinar í bólkinum.
lv: Ja esat pabeidzis tiešraides treniņu, varat izmantot trenera piešķirto grupas atslēgu, lai saistītu savu plānu ar treniņu grupu.

source: My Plan
az: Mənim planım
fo: Mín ætlan
lv: Mans plāns

source: Plans in Your Groups
az: Qrupunuzda planlar
fo: Ætlanir hjá teimum í bólkinum
lv: Plāni jūsu grupās

source: Link to a Group with a Group Key (optional)
az: "Qrupun açarı ilə Qrupa keçin" (məcburi deyil)
fo: Leinkja til ein bólk við einum Bólkaeyðkenni (valfrítt)
lv: Saite uz grupu ar grupas atslēgu (pēc izvēles)

source: example: ABC12
az: Məsələn: ABC12
fo: T.d. ABC12
lv: piemērs: ABC12

source: Link
az: Keçid
fo: Leinkja
lv: Saite

source: Add one of your groups?
az: Qruplarınızdan birini əlavə edilsin?
fo: Skalt tú leggja ein bólk til?
lv: Vai pievienot kādu no jūsu grupām?

source: Linked to
az: -yə əlaqəlidir
fo: Leinkja til
lv: Saistīts ar

source: Unlink Group
az: Əlaqəsiz qrup
fo: Leinkja frá
lv: Atsaistīt grupu

source: Oh snap!
az: Oh, şıqqıltı!
fo: Píka sjey....
lv: Ak vai!

source: Reset
az: Yenidən qurmaq
fo: Nullstillað
lv: Atiestatīt

source: Print Saved Plan
az: Saxlanmış planı çap etmək
fo: Skriva ætlanina út
lv: Drukāt saglabāto plānu

source: not answered
az: cavablandırılmadı
fo: ikki svarað
lv: nav atbildēts

source: Print
az: Çap etmək
fo: Skriva út
lv: Drukāt

source: No plans linked to this group.
az: Bu qrupla əlaqəli planlar yoxdur
fo: Eingin ætlan er leinkjað til bólkin
lv: Ar šo grupu nav saistīts neviens plāns.

source: Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.
az: Zúme iştirakçıları əsas şagirdin hazırlaması və sadə məbədin əkilməsində çoxalma prinsipləri, prosesləri və təcrübələri ilə təchiz etmək üçün onlayn təlim platformasından istifadə edir.
fo: Zúme brúkar ein online platform til at førleikamenna luttakarar í grunnleggjandi lærisveinaskapi og í at gera einfaldar samkomur sum margfaldast, mennast og fara til verka.
lv: Zúme izmanto online apmācību platformu, lai aprīkotu dalībniekus ar mācekļu veidošanas pamatprincipiem un vienkāršiem draudžu dibināšanas pavairošanas principiem, procesiem un praksi.

source: Goals of the Zúme Project:
az: Zúme Layihəsinin məqsədləri:
fo: Endamálini við Zúme verkætlanini:
lv: Zúme projekta mērķi:

source: Zúme consists of 10 sessions, 2 hours each
az: Zúme 10 sessiyadan ibarətdir, hərəsi 2 saatlıq
fo: Zúme er í 10 pørtum, sum taka umleið 2-3 tímar hvør
lv: Zúme sastāv no 10 sesijām, katra pa 2 stundām

source: How to get started:
az: Necə başlamaq olar:
fo: Soleiðis kanst tú koma í gongd:
lv: Ar ko sākt:

source: If you haven't created a login yet, please do so.
az: Əgər hələ login yaratmamınızsa, yaradın.
fo: Um tú ikki hevur gjørt eitt brúkaranavn, ger so eitt.
lv: Ja vēl neesat izveidojis pieteikšanos, lūdzu, izdariet to.

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
az: 3-11 dostu dəvət edin. Məşq və təlim elementləri üçün ən azı 3-4 nəfərdən ibarət qrup lazımdır.
fo: Bjóða 3-11 vinum við. Tit mugu vera minst 3-4, um tit skulu kunna venja amboðini.
lv: Uzaiciniet 3-11 draugus. Praksei un apmācības elementiem ir nepieciešama vismaz 3-4 cilvēku grupa.

source: Schedule a time to get together with your friends.
az: Dostlarla bir yerə yığışmaq üçün vaxtı planlaşdırın.
fo: Setið tíð av at møtast við vinunum.
lv: Ieplānojiet laiku, lai ar saviem draugiem satiktos.

source: Make sure you have access to an internet-enabled device.
az: Əmin olun ki, interneti qoşulan qurğunuz var.
fo: Tryggið tykkum internetsamband.
lv: Pārliecinieties, vai jums ir piekļuve ierīcei ar interneta pieslēgumu.

source: Optional prep for your first meeting:
az: İlk görüşə əlavə hazırlıq:
fo: Valfrí fyrireiking til fyrstu ferð tit møtast:
lv: Sagatavošanās pirmajai sapulcei pēc izvēles:

source: Download the Zúme Guidebook.
az: Zúme Bələdçi Kitabı yükləyin.
fo: Tak Zúme handbókina niður
lv: Lejupielādējiet Zúme rokasgrāmatu.

source: If you'd like, you can print out copies for the members of your group.
az: Əgər istəsəniz, qrupunuzun üzvləri üçün nüsxələri çap edə bilərsiz.
fo: Um tú vilt, kanst tú skriva eitt eintak pr. luttakara út.
lv: Ja vēlaties, savas grupas dalībniekiem varat izdrukāt kopijas.

source: Consider connecting to a TV or projector so everyone in your group can view the content.
az: TV-yə yaxud projektora qoşulmağını düşünün ki, qrupda olan hər kəs məzmunu görə bilsin.
fo: Um møguligt, knýt í ein sjónvarpsskýggja, so øll síggja væl.
lv: Apsveriet iespēju izveidot savienojumu ar televizoru vai projektoru, lai ikviens jūsu grupas dalībnieks varētu redzēt saturu.

source: Head back to your dashboard
az: Alətlər panelinə qayıdın
fo: Far aftur til yvirlitið.
lv: Atgriezieties pie informācijas paneļa

source: Cannot find this group.
az: Bu qrupu tapa bilmirəm
fo: Finni ikki bólkin.
lv: Šo grupu nevar atrast.

source: Head back to your dashboard and try again
az: Alətlər panelinə qayıdın və bir də cəhd edin
fo: Far aftur til yvirlitið og royn aftur
lv: Atgriezieties pie informācijas paneļa un mēģiniet vēlreiz

source: You are missing a correct group or session number.
az: Sizdə düzgün qrup yaxud sessiya nömrəsi yoxdur.
fo: Tú manglar ein ávísan bólk ella ein part.
lv: Jums nav norādīts pareizais grupas vai sesijas numurs.

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
az: Sizə düzgün format edilmiş URL lazımdır. Əgər siz bura alətlər panelindən yox, başqa yerdən gəlmisizsə, bu baş verə bilər.
fo: Tú mást hava eitt rætt URL format. Hetta kann henda, um tú komst hertil uttanum yvirlitið.
lv: Jums ir nepieciešams pareizi formatēts URL. Tas var notikt, ja esat šeit ieradies no citurienes, nevis no informācijas paneļa.

source: Head back to your dashboard and try again.
az: Alətlər panelinə qayıdın və bir də cəhd edin
fo: Far aftur til yvirlitið og royn aftur.
lv: Atgriezieties pie informācijas paneļa un mēģiniet vēlreiz.

source: Your Groups
az: Sizin qruplarınız
fo: Tín bólkur.
lv: Jūsu grupas

source: view
az: Görünüş
fo: hygg
lv: apskatīt

source: edit
az: Redaktə etmək
fo: broyt
lv: labot

source: Meeting Time
az: Görüş vaxtı
fo: Møtitíð
lv: Sanāksmes laiks

source: Address
az: Ünvan
fo: Adressa
lv: Adrese

source: Members
az: Üzvlər
fo: Limir
lv: Dalībnieki

source: Key
az: Açar
lv: Atslēga

source: Start Next Session
az: Növbəti sessiyanı başlayın
fo: Byrja næsta part
lv: Sākt nākošo sesiju

source: Archive Group
az: Arxiv qrupu
fo: Goym bólkin
lv: Arhivēt grupu

source: invites you to join
az: Səni qoşulmağa dəvət edir
fo: bjóðar tær at koma við
lv: aicina tevi pievienoties

source: Accept
az: Qəbul etmək
fo: Góðtak
lv: Apstiprināt

source: Decline
az: Rədd etmək
fo: Nokta
lv: Noraidīt

source: You have no active groups
az: Sizin aktiv qrupunuz yoxdur
fo: Tú hevur ongan bólk, sum er í gongd
lv: Jums nav aktīvu grupu

source: We recommend at least 3-11 people for a group.
az: Bir qrup üçün ən azı 3-11 insanı məsləhət görürük.
fo: Vit viðmæla minst 3-11 luttakarar í bólkinum.
lv: Grupā iesakām vismaz 3-11 cilvēkus.

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
az: Qrupun sahibi elektron ünvanınızı (email) təsdiq edilmiş həmkar/iştirakçı siyahısına əlavə etdikdə, cari qrupa qoşula bilərsiniz. Öz qrupunuzu yaratmaq üçün aşağıdakı düymədən istifadə edin.
fo: Tú kemur í ein bólk, tá eigarin skrásetur teldupostadressuna til yvirlitið. Byrja tín egna bólk, við at trýsta á knøttin niðanfyri.
lv: Jūs varat pievienoties pašreizējai grupai, kad grupas īpašnieks pievieno jūsu e-pastu apstiprināto vadītāju/dalībnieku sarakstam. Lai izveidotu savu grupu, izmantojiet tālāk esošo pogu.

source: Start New Group
az: Yeni qrupu başlayın
fo: Byrja nýggja bólk
lv: Izveidot jaunu grupu

source: Video Library
az: Video kitabxanası
fo: Sjónbond
lv: Videotēka

source: of 32 videos
az: 32 videodan ibarət
fo: 32 sjónbond
lv: no 32 video

source: Overview Video
az: Videoya baxış
fo: Yvirlit yvir sjónbond
lv: Pārskata video

source: How Zúme Works
az: Zúme necə işləyir
fo: Hvussu brúkar tú Zúme
lv: Kā darbojas Zúme

source: Session 1
ar_lb: الجلسة ١
az: Sessiya 1
fo: 1. partur
fr_fr: Séance 1
lv: Sesija nr. 1

source: Welcome to Zume
az: Zúme-yə xoş gəlmisiniz
fo: Vælkomin til Zúme
lv: Laipni aicināti Zúme

source: Teach Them to Obey
az: Onları itaət etməyə öyrət
fo: Lær tey at Akta
lv: Māciet tiem paklausīt

source: Session 2
ar_lb: ‫الجلسة ٢
az: Sessiya 2
fo: 2. partur
fr_fr: Séance 2
lv: Sesija nr. 2

source: Producers vs Consumers
az: İstehsalçılar və istehlakçılar
fo: Gerarar ella Hoyrarar
lv: Ražotāji pretēji patērētājiem

source: Session 3
ar_lb: ‫الجلسة ٣
az: Sessiya 3
fo: 3. partur
fr_fr: Séance 3
lv: Sesija nr. 3

source: Session 4
ar_lb: ‫الجلسة ٤
az: Sessiya 4
fo: 4. partur
fr_fr: Séance 4
lv: Sesija nr. 4

source: 3 Minute Testimony
az: 3-dəqiqəlik şəhadətçilik
fo: Vitnisburður í 3 min.
lv: 3 minūšu liecība

source: Greatest Blessing
az: Ən böyük xeyir-dua
fo: Stórsta Signingin
lv: Lielākā svētība

source: Eyes to See
az: Görən gözlər
fo: Eygu sum Síggja
lv: Acis redzēt

source: Lord's Supper
az: Rəbbin Süfrəsi
fo: Kvøldmáltíð Harrans
lv: Tā Kunga mielasts

source: Session 5
ar_lb: ‫الجلسة ٥
az: Sessiya 5
fo: 5. partur
fr_fr: Séance 5
lv: Sesija nr. 5

source: Session 6
ar_lb: ‫الجلسة ٦
az: Sessiya 6
fo: 6. partur
fr_fr: Séance 6
lv: Sesija nr. 6

source: 3/3 Group Live
az: 3/3 Qrupu canlı efirdə
fo: 3/3 Bólkur á Netinum
lv: 3/3 grupas tiešraide

source: Session 7
ar_lb: ‫الجلسة ٧
az: Sessiya 7
fo: 7. partur
fr_fr: Séance 7
lv: Sesija nr. 7

source: Session 8
ar_lb: ‫الجلسة ٨
az: Sessiya 8
fo: 8. partur
fr_fr: Séance 8
lv: Sesija nr. 8

source: Session 9
ar_lb: ‫الجلسة ٩
az: Sessiya 9
fo: 9. partur
fr_fr: Séance 9
lv: Sesija nr. 9

source: Non-Sequential
az: Qeyri-ardıcıl
fo: Óskipað tilgongd
lv: Nevienmērīgi

source: Part of Two Churches
az: İki məbədin hissəsi
fo: Partur av tveimum samkomum
lv: Daļa no divām draudzērm

source: Completion of Training
az: Təlimin tamamlanması
fo: Venjingin er liðug
lv: Apmācības pabeigšana

source: Session 10
ar_lb: ‫الجلسة ١٠
az: Sessiya 10
fo: 10. partur
fr_fr: Séance 10
lv: Sesija nr. 10

source: Session videos will be added as you complete sessions.
az: Sessiyanın videoları siz sessiyaları tamamladıqca əlavə ediləcək.
fo: Sjónbondini verða løgd afturat, so hvørt partarnir eru lidnir.
lv: Sesijas video tiks pievienoti, kad pabeigsiet sesijas.

source: Archived Groups
az: Arxivləşdirilmiş qruplar
fo: Goymdir bólkar
lv: Arhivētās grupas

source: activate
az: aktivləşdirmək
fo: Virkja
lv: Aktivizēt

source: Join me on the Zúme Project
az: Zúme Layihəsində mənə qoşulun
fo: Kom við mær á Zúme Skeið
lv: Pievienojies man Zúme projektā

source: Invite to Zúme
az: Zúme-yə dəvət etmək
fo: Bjóða til Zúme
lv: Uzaicini uz Zúme

source: Networks
az: Şəbəkələr
fo: Netverk
lv: Tīkli

source: Create Group
az: Qrupu yaratmaq
fo: Ger ein bólk
lv: Izveidot grupu

source: Number of Group Members (including you)
az: Qrup üzvlərinin sayı (siz daxil olmaqla)
fo: Tal av luttakarum (við tær)
lv: Grupas dalībnieku skaits (ieskaitot tevi)

source: Planned Meeting Time
az: Planlaşdırılmış görüş vaxtı
fo: Ásett tíð
lv: Plānotais tikšanās laiks

source: example: Saturday 7PM
az: məsələn: Şənbə günü axşam saat 7:00
fo: T.d. leygarkvøld kl. 19:00
lv: piemērs: Sestdien 19:00

source: Validate
az: Təsdiq etmək
fo: Góðkenn
lv: Apstiprināt

source: Coleaders or additional participants
az: Həmkarlar yaxud əlavə iştirakçılar
fo: Samleiðarar ella fleiri luttakarar
lv: Vadītāji/kolēģi vai papildu dalībnieki

source: Submit
az: Təqdim etmək
fo: Melda til
lv: Iesniegt

source: Edit Group
az: Qrupu redaktə etmək
fo: Broyt Bólk
lv: Labot grupu

source: You are the owner of this group. All changes to the group details must be done through you.
az: Sən bu qrupun sahibisən. Qrupun təfərrüatlarına edilən bütün dəyişikliklər sənin vasitənlə olmalıdır.
fo: Tú eigur hendan bólkin. Bert tú kanst gera broytingar.
lv: Jūs esat šīs grupas īpašnieks. Visas izmaiņas grupas detaļās ir jāveic caur jums.

source: Change Key
az: Açarı dəyişmək
fo: Broyt
lv: Izmainīt atslēgu

source: Number of Participants
az: İştirakçıların sayı
fo: Tal av luttakarum
lv: Dalībnieku skaits

source: example: 1000 Broadway, Denver, CO 80126
az: məsələn: 1000 Broadway, Denver, CO 80126
fo: T.d. Undir Nesinum 12, 650 Tofitr
lv: piemērs: 1000 Broadway, Denver, CO 80126

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
az: Həmkar rəhbərin və ya əlavə iştirakçıların əlavə edilməsi, əlavə etdiyiniz e-poçt ünvanından istifadə edərək qeydiyyatdan keçdikdən və daxil olduqdan sonra onlara Zúme idarə panelində bu qrupa giriş imkanı verir. Onlar alətlər panelinə daxil olduqda, ekranın sağ tərəfində sizin dəvətinizi görəcək. Onların bu qrupa əlavə edilməsi onlara təlimi asanlaşdırmağa imkan verir, lakin onlar qrupun heç bir təfərrüatını dəyişə bilməz. Qeyd: onlar bu dəvətlə Zúme-dən sistem emeyli qəbul etməyəcək, onlardan qeydiyyatdan keçmələrini xahiş etməli olacaqsız.
fo: Tá tú leggur ein samleiðara ella fleiri luttakrar afturat, fáa tey atgongd til bólkin, tá tey meldað seg til og ritað inn við teldupostadressuni. Tá tey rita inn, síggja tey eina innbjóðing frá tær á høgru síðu. Tá tú hevur lagt tey afturat bólkinum, sleppa tey at leiða Zúmevenjingina, men tey kunnu ikki broyta nakað í bólkinum. GG: Tey fáa onga innbjóðing frá Zúme; tú mást biðja tey melda seg til.
lv: Pievienojot vēl kādu līderi vai papildu dalībniekus, viņi var piekļūt šai grupai Zúme informācijas panelī pēc reģistrēšanās un pieteikšanās ar jūsu pievienoto e-pasta adresi. Ieejot savā informācijas panelī, viņi ekrāna labajā pusē redzēs jūsu uzaicinājumu. Viņu pievienošana šai grupai ļauj viņiem atvieglot mācīšanos, taču viņi nevar mainīt nekādas grupas detaļas. Piezīme: viņi nesaņems sistēmas e-pasta ziņojumu no Zúme ar šo uzaicinājumu, jums viņiem jālūdz reģistrēties.

source: Archive
az: Arxiv
fo: Goym
lv: Arhivēt

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
az: BU QRUPU SİLMƏK İSTƏDİYİNİZƏ ƏMİNSİZ?
fo: ERT TÚ VÍSUR Í, AT TÚ YNSKIR AT STRIKA BÓLKIN?
lv: VAI ESAT PĀRLIECINĀTS, KA VĒLATIES DZĒST ŠO GRUPU?

source: View Group
az: Qrupa baxmaq
fo: Hygg at bólkinum
lv: Apskatīt grupu

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
az: Siz bu qrupun iştirakçısı yaxud həmkarısız və qrupun təfərrüatlarına baxa bilərsiz və sessiya zamanı qrupu apara bilərsiz, amma bu qrupun təfərrüatlarını dəyişə yaxud iştirakçıları əlavə edə bilməzsiz. Xahiş edirik, dəyişiklik barədə sorğuları qrupun sahibi vasitəsilə edəsiz.
fo: Tú ert ein luttakari ella ein samleiðari í bólkinum og sært smálutirnar í bólkinnum. Tú kanst leiða bólkin gjøgnum venjingina, men tú kanst ikki broyta nakað ella leggja luttakarar afturat. Bið eigaran av bólkinum um at gera neyðugar broytingar.
lv: Jūs esat šīs grupas dalībnieks vai vadītājs un varat skatīt grupas informāciju un vadīt grupu sesijā, taču nevarat mainīt grupas informāciju vai pievienot dalībniekus. Lūdzu, iesniedziet izmaiņu pieprasījumus ar grupas īpašnieka starpniecību.

source: Group Owner
az: Qrupun sahibi
fo: Bólkaeigari
lv: Grupas īpašnieks

source: Remove Group
az: Qrupu silmək
fo: Tak Bólkin Burtur
lv: Noņemt grupu

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
az: BU QRUPU SİLMƏK İSTƏDİYİNİZƏ ƏMİNSİZ?
fo: ERT TÚ VÍSUR Í, AT TÚ YNSKIR AT TAKA BÓLKIN BURTUR?
lv: VAI ESAT PĀRLIECINĀTS, KA VĒLATIES NOŅEMT ŠO GRUPU?

source: To reverse this action, the owner of the group must re-invite you to the group again.
az: Bu hərəkəti geri qaytarmaq üçün qrupun sahibi sizi yenidən qrupa dəvət etməlidir.
fo: Um tú angrar, má eigarin av bólkinum senda tær eina nýggja innbjóðing.
lv: Lai atceltu šo darbību, grupas īpašniekam ir atkārtoti jāaicina jūs pievienoties grupai.

source: Remove
az: Silmək
fo: Tak burtur
lv: Noņemt

source: Connect Me to a Coach
az: Məni Təlimatçıya bağlamaq
fo: Set meg í samband við ein Venjara
lv: Savienot mani ar treneri

source: Coaches
ar_lb: مدرّبون
az: Təlimatçılar
fo: Venjarar
fr_fr: Coachs
lv: Treneri

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
az: Könüllülərin təlimatçı şəbəkəsi də sizin kimi adamlardır, Allahı sevmək, başqaları sevmək və Böyük Tapşırığa əməl etmək üçün çox həvəsli olan insanlar.
fo: Okkara venjarar eru sjálvbodnir, og eru sum tú. Teir elska Gud, elska onnur og akta tað Stóra Boðið.
lv: Mūsu brīvprātīgo treneru tīkls ir tādi cilvēki kā jūs, cilvēki, kuri kaislīgi mīl Dievu, mīl citus cilvēkus un paklausa lielajai pavēlei.

source: Advocates
az: Vəkillər
fo: Stuðul
lv: Aizbildņi

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
az: Təlimatçı siz Zúme alətlərini və təlimlərini tətbiq etdikcə sizinlə birlikdə gələcək birisidir.
fo: Ein venjari er ein, sum fylgist við tær og stuðlar tær, meðan tú venur Zúme-amboðini og tekur tey til tín.
lv: Treneris ir kāds, kurš būs jums līdzās, kad pielietosiet Zúme rīkus un apmācību.

source: Local
ar_lb: محليّ
az: Yerli
fo: Á staðnum
lv: Lokāli

source: On submitting this request, we will do our best to connect you with a coach near you.
az: Bu sorğunu təqdim edərkən, biz sizi sizə yaxın olan təlimatçıya bağlamaq üçün əlimizdən gələni edəcəyik.
fo: Vit gera okkara besta at finna ein venjara tætt við hjá tær.
lv: Pēc šī pieprasījuma iesniegšanas mēs darīsim visu iespējamo, lai jūs varētu sazināties ar jums tuvumā esošu treneri.

source: It's Free
ar_lb: إنّه مجّانيّ
az: Bu pulsuzdur
fo: Ókeypis
fr_fr: C'est gratuit
lv: Bez maksas

source: Coaching is free. You can opt out at any time.
ar_lb: إنّ التّدريب مجّانيّ. يمكنك الانسحاب في أيّ وقت.
az: Kouçing pulsuzdur. İstədiyiniz vaxt imtina edə bilərsəz.
fo: Venjingin er ókeypis. Tú kanst steðga nær sum helst.
fr_fr: Le coaching est gratuit. Vous pouvez vous désinscrire à tout moment.
lv: Koučings ir bezmaksas. Jūs varat atteikties jebkurā laikā.

source: First and last name
az: Adı və soyadı
fo: Fornavn og Eftirnavn
lv: Vārds un uzvārds
