Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: A user’s city is requested to personalize site resources and communication, and to connect users to appropriate coaching and customer service resources.
ar: يُطلب مدينة المستخدم لتخصيص موارد الموقع والتواصل، وربط المستخدمين بموارد التدريب وخدمة العملاء المناسبة.
bs_ba: Od grada korisnika se traži da personalizira resurse stranice i komunikaciju, te da poveže korisnike s odgovarajućim resursima za obuku i korisničku podršku.
de_de: Die Stadt eines Benutzers wird abgefragt, um die Website-Ressourcen und -Kommunikation zu personalisieren und um die Nutzer mit geeigneten Coaching- und Kundendienstressourcen zu verbinden.
es_es: Se requiere la ciudad del usuario para personalizar los recursos y la comunicación del sitio, así como para proporcionarle recursos de tutoría y atención al cliente adecuados.
fa_ir: شهر کاربر برای شخصی‎سازی منابع و ارتباطات سایت و برای وصل کردن کاربران به منابع خدمات مشتری و مربی‎گری مناسب مورد نیاز است.
gu: વપરાશકર્તાના શહેરને સાઇટ સંસાધનો અને સંદેશાવ્યવહારને વ્યક્તિગત બનાવવા, અને વપરાશકર્તાઓને યોગ્ય પ્રશિક્ષણ અને ગ્રાહક સેવા સંસાધનો સાથે જોડવા માટે વિનંતી કરવામાં આવે છે.
hy: Օգտատիրոջ բնակության վայրի տվյալներն անհրաժեշտ են կայքի ռեսուրսները պատշաճ կերպով գործարկելու և փոխադարձ հաղորդակցությունն ապահովելու համար։ Այն հնարավորություն է տալիս նաև օգտատիրոջը տրամադրել համապատասխան մարզիչի և սպասարկման ծառայություններ։
id_id: Kota domisili pengguna diminta untuk mempersonalisasi sumber daya dan komunikasi situs, serta menghubungkan pengguna ke sumber daya pembinaan dan layanan pelanggan yang sesuai.
it_it: La città dell'utente è richiesta per personalizzare le risorse del sito e le comunicazioni, e anche per mettere gli utenti in contatto con l'appropriato tutor e le risorse del servizio clienti.
ja: ユーザーの在住都市情報は、サイトのリソースとコミュニケーションを個別化し、適切なコーチングやカスタマーサービスのリソースにユーザーをつなげるために求められます。
kn: ಸೈಟ್ ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಸಂಪರ್ಕವನ್ನು ವೈಯಕ್ತೀಕರಿಸಲು ಮತ್ತು ಬಳಕೆದಾರರನ್ನು ಸೂಕ್ತ ತರಬೇತಿ ಮತ್ತು ಗ್ರಾಹಕ ಸೇವಾ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಸಂಪರ್ಕಿಸಲು ಬಳಕೆದಾರರ ನಗರವನ್ನು ಮಿನವಿ ಮಾಡಲಾಗಿದೆ.
ko_kr: 사이트 리소스와 커뮤니케이션을 개인화하고 사용자를 적절한 코칭 및 고객 서비스 리소스에 연결하기 위해 사용자의 도시 정보가 필요합니다.
ku: داوا لە شارێکی بەکارهێنەر دەکرێت کە سەرچاوە و پەیوەندییەکانی ماڵپەڕەکە بە کەسی بکات، و بەکارهێنەران بە سەرچاوەی ڕاهێنەرایەتی و خزمەتگوزاری کڕیارانی گونجاوەوە ببەستێتەوە.
lo: ເມືອງຂອງຜູ້ໃຊ້ງານຈະຖືກຂໍໃຫ້ປັບແຕ່ງແຫຼ່ງຂໍ້ມູນຂອງສະຖານທີ່ ແລະ ການສື່ສານ. ເພື່ອເຊື່ອມຕໍ່ຜູ້ໃຊ້ກັບຂໍ້ມູນການຝຶກສອນ ແລະ ການບໍລິການລູກຄ້າທີ່ເໝາະສົມ.
mai: उपयोगकर्ता सँ शहर के जानकारी मँगल जाइत अछि ताकि साइट संसाधन आ संप्रेषण केँ व्यक्तिगत बनाओल जा सकए, आ उपयोगकर्ता केँ उपयुक्त कोचिंग आ ग्राहक सेवा संसाधन सँ जोड़ल जा सकए।
ml_in: സൈറ്റ് ഉറവിടങ്ങളും ആശയവിനിമയവും വ്യക്തിഗതമാക്കാനും ഉപയോക്താക്കളെ ഉചിതമായ കോച്ചിംഗിലേക്കും ഉപഭോക്തൃ സേവന ഉറവിടങ്ങളിലേക്കും ബന്ധിപ്പിക്കാനും ഒരു ഉപയോക്താവിൻ്റെ നഗരത്തിന്റെ പേര് അഭ്യർത്ഥിക്കുന്നു.
mr: साइट संसाधने आणि संप्रेषण वैयक्तिकृत करण्यासाठी आणि वापरकर्त्यांना योग्य कोचिंग आणि ग्राहक सेवा संसाधनांशी जोडण्यासाठी वापरकर्त्याच्या शहराच्या नावाची विनंती केली जाते.
my: အသုံးပြုသူ၏ မြို့ကို ဝက်ဘ်ဆိုဒ်အရင်းအမြစ်များနှင့် ဆက်သွယ်ရေးဆိုင်ရာများ၊ နည်းပြနှင့် ဝန်ဆောင်မှုဆိုင်ရာ အချိတ်အဆက်ပြုလုပ်နိုင်စေရန်အတွက် တောင်းခံပါသည်။
ne_np: प्रयोगकर्ताको शहरलाई साइट स्रोतहरू र सञ्चार निजीकृत गर्न र प्रयोगकर्ताहरूलाई उपयुक्त प्रशिक्षण गर्न र ग्राहक सेवा स्रोतहरूमा जडान गर्न अनुरोध गरिन्छ।
pa_in: ਇੱਕ ਯੂਜ਼ਰ ਦੇ ਸ਼ਹਿਰ ਨੂੰ ਸਾਈਟ ਦੇ ਸ੍ਰੋਤਾਂ ਅਤੇ ਸੰਚਾਰ ਨੂੰ ਨਿੱਜੀ ਬਣਾਉਣ ਲਈ ਅਤੇ ਯੂਜ਼ਰ ਨੂੰ ਢੁੱਕਵੀ ਕੋਚਿੰਗ ਅਤੇ ਕਸਟਮਰ ਸੇਵਾ ਸ੍ਰੋਤਾਂ ਨਾਲ ਜੋੜਨ ਲਈ ਮੰਗਿਆ ਜਾਂਦਾ ਹੈ।
pa_pk: صارف دا شہر تاں پوچھیا جاندا اے کہ اوہدے واسطے سائٹ دے وسائل تے مواصلات نُوں نجی بنایا جاوے تے اوہنُوں مناسب کوچنگ تے کسٹمر سروس نال جوڑ کے رکھیا جاوے۔
pl_pl: Informacja o miejscu zamieszkania użytkownika jest potrzebna w celu personalizacji zasobów witryny i komunikacji oraz umożliwienia użytkownikom dostępu do odpowiednich zasobów coachingu i obsługi klienta.
pt_pt: A cidade do usuário é requisitada para personalizar os recursos e a comunicação do site e conectar os usuários aos recursos apropriados do treinamento e do atendimento ao cliente.
ro_ro: Orașului unui utilizator i se cere să personalizeze resursele site-ului și comunicarea și să conecteze utilizatorii la resurse adecvate de coaching și de servicii pentru clienți.
ru_ru: Город пользователя запрашивается для персонализации ресурсов сайта и коммуникации, а также для подключения пользователей к соответствующим ресурсам наставничества и службы поддержки клиентов.
sl_si: Uporabnikovo mesto je potrebno za komunikacijo in personalizacijo virov spletne strani ter povezovanje uporabnikov z ustreznimi mentorji in ustrezno pomočjo uporabnikom.
ta: தள வளங்கள் மற்றும் தகவல்தொடர்புகளைத் தனிப்பயனாக்கவும், பொருத்தமான பயிற்சி மற்றும் வாடிக்கையாளர் சேவை ஆதாரங்களுடன் பயனர்களை இணைக்கவும், பயனர் இருக்கும் நகரத்தின் பெயர் கோரப்படுகிறது.
te: వినియోగదారు నగరం పేరు అభ్యర్థించబడింది, తద్వారా సైట్ వనరులు మరియు కమ్యూనికేషన్‌లు వ్యక్తిగతీకరించబడతాయి మరియు వినియోగదారులు తగిన కోచింగ్ మరియు కస్టమర్ సేవా వనరులకు కనెక్ట్ చేయబడతారు.
th: ผู้ใช้จะได้รับการร้องขอให้ปรับแต่งแหล่งข้อมูลแหล่งข้อมูลและการสื่อสารของไซต์ และเชื่อมต่อผู้ใช้กับแหล่งข้อมูลการฝึกอบรมและการบริการลูกค้าที่เหมาะสม
tr_tr: Site kaynaklarını ve iletişimi kişiselleştirme, kullanıcıları uygun koçluk ve müşteri hizmetleri kaynaklarına bağlamak için kullanıcının şehir ismi istenir.
ur: صارف کا شہر اِس لئے معلوم کِیا جاتا ہے کہ اُس کے واسطے سائٹ کے وسائل اور مواصلات کو نِجی بنایا جائے اور اُس کو مناسب کوچنگ اور کسٹمر سروس کے ساتھ جوڑ کے رکھا جائے۔
vi: Thành phố của người dùng được yêu cầu để cá nhân hóa các tài nguyên và thông tin liên lạc trên trang web, đồng thời kết nối người dùng với các tài nguyên dịch vụ khách hàng và huấn luyện phù hợp.

source: A user’s language preference is stored to support proper site and communication functioning, and to help us connect the user with appropriate coaching and resources.
ar: يتم تخزين تفضيل اللغة للمستخدم لدعم الوظائف الصحيحة للموقع والتواصل، ولمساعدتنا في ربط المستخدم بالمدربين والموارد المناسبة.
bs_ba: Postavke jezika korisnika pohranjuju se kako bi se podržalo pravilno funkcioniranje web-mjesta i komunikacije i kako bi nam se pomoglo da povežemo korisnika s odgovarajućim podučavanjem i resursima.
de_de: Die Spracheinstellung eines Benutzers wird gespeichert, um die ordnungsgemäße Funktion der Website und der Kommunikation zu unterstützen und um uns dabei zu helfen, dem Benutzer geeignetes Coaching und geeignete Ressourcen bereitzustellen.
es_es: Se almacena el idioma de preferencia del usuario para que el sitio y la comunicación funcionen correctamente y para ayudarnos a proporcionarle la formación y los recursos adecuados.
fa_ir: زبان ارجح کاربر به‎جهت حمایت از سایت مناسب و عملکرد ارتباطات و کمک به ارتباط با کاربر از طریق مربی‎گری و منابع مناسب، ثبت می‎شود.
gu: વપરાશકર્તાની ભાષાની પસંદગી યોગ્ય સાઇટ અને સંદેશાવ્યવહારની કામગીરીને ટેકો આપવા માટે સંગ્રહિત કરવામાં આવે છે, અને યોગ્ય પ્રશિક્ષણ અને સંસાધનો સાથે વપરાશકર્તાને જોડવામાં અમારી સહાય માટે.
hy: Օգտատիրոջ լեզվի նախընտրությունն անհրաժեշտ է կայքը հավուր պատշաճի գործարկելու և փոխադարձ հաղորդակցությունն ապահովելու համար։ Այն հնարավորություն է տալիս նաև օգտատիրոջը տրամադրել համապատասխան մարզիչի ծառայություն և ուսումնական ռեսուրսներ։
id_id: Preferensi bahasa pengguna disimpan untuk mendukung fungsi situs dan komunikasi yang tepat, dan untuk membantu kami menghubungkan pengguna dengan pembinaan dan sumber daya yang sesuai.
it_it: L'impostazione della lingua dell'utente viene memorizzato per favorire il funzionamento del sito e della comunicazione, e per aiutarci a connettere l'utente con un tutor e con le risorse adeguate.
ja: ユーザーの設定言語は、適切なサイトおよびコミュニケーション機能をサポートするため、またユーザーを適切なコーチングやリソースにつなげ易くするために保存されます。
kn: ಸರಿಯಾದ ಸೈಟ್ ಮತ್ತು ಸಂಪರ್ಕ ಕಾರ್ಯನಿರ್ವಹಣೆಗೆ ಸಹಾಯಮಾಡಲು ಮತ್ತು ಬಳಕೆದಾರರನ್ನು ಸೂಕ್ತ ತರಬೇತಿ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳಿಂದ ಸಂಪರ್ಕಿಸಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ಬಳಕೆದಾರರ ಭಾಷಾ ಆದ್ಯತೆಯನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ.
ko_kr: 사용자의 언어 기본 설정은 적절한 사이트 및 커뮤니케이션 기능을 지원하고 사용자에게 적절한 코칭 및 리소스를 연결하는 데 도움이 되도록 저장됩니다.
ku: پەسەندکردنی زمانی بەکارهێنەر هەڵدەگیرێت بۆ پشتگیریکردن لە کارکردنی دروستی ماڵپەڕ و پەیوەندیکردن، و بۆ ئەوەی یارمەتیدەرمان بێت لە پەیوەستکردنی بەکارهێنەرەکە بە ڕاهێنەرایەتی و سەرچاوەی گونجاو.
lo: ການຕັ້ງຄ່າພາສາຂອງຜູ້ໃຊ້ຈະຖືກເກັບໄວ້ເພື່ອສະໜັບສະໜູນການເຮັດວຽກຂອງເວັບໄຊທ໌ ແລະ ການສື່ສານທີ່ເໝາະສົມ, ແລະເພື່ອຊ່ວຍໃຫ້ເຮົາເຊື່ອມຕ່ໍຜູ້ໃຊ້ກັບການຝືກສອນ ແລະ ຂໍ້ມູນທີ່ເໝາະສົມ.
mai: उपयोगकर्ता के भाषा प्राथमिकता संरक्षित कएल जाइत अछि ताकि साइट आ संप्रेषण सुचारु रूप सँ काज करए, आ उपयोगकर्ता केँ उपयुक्त कोचिंग आ संसाधन संग जोड़बाक सहायता भेटए।
ml_in: ശരിയായ സൈറ്റും ആശയവിനിമയ പ്രവർത്തനവും പിന്തുണയ്ക്കുന്നതിനും ഉപയോക്താവിനെ ഉചിതമായ കോച്ചിംഗും ഉറവിടങ്ങളുമായി ബന്ധിപ്പിക്കാൻ ഞങ്ങളെ സഹായിക്കുന്നതിനും ഒരു ഉപയോക്താവിൻ്റെ ഭാഷാ മുൻഗണന ശേഖരിക്കുന്നു.
mr: योग्य साइट आणि संप्रेषण कार्यास समर्थन देण्यासाठी आणि वापरकर्त्याला योग्य प्रशिक्षण व संसाधनांसह कनेक्ट करण्यात आम्हाला मदत करण्यासाठी वापरकर्त्याची भाषा प्राधान्य संग्रहित केले जाते.
my: အသုံးပြုသူ၏ နှစ်သက်ရာ ဘာသာစကားကို ဝက်ဆိုဒ်နှင့် ဆက်သွယ်ရေး ဝန်ဆောင်မှုများ ကောင်းစွာလည်ပတ်နိုင်စေရန်၊ နည်းပြနှင့် အသုံးပြုသူတို့ အချိတ်အဆက်မိစေရန်အတွက် ထိန်းသိမ်းထားပါသည်။
ne_np: प्रयोगकर्ताको भाषा प्राथमिकता उचित साइट र सञ्चार कार्यलाई समर्थन गर्न, र हामीलाई उपयुक्त प्रशिक्षण र स्रोतहरूसँग प्रयोगकर्ता जडान गर्न मद्दत गर्न भण्डारण गरिन्छ।
pa_in: ਇੱਕ ਯੂਜ਼ਰ ਦੀ ਭਾਸ਼ਾ ਪਸੰਦ ਉਚਿਤ ਸਾਈਟ ਅਤੇ ਸੰਚਾਰ ਕਿਰਿਆ ਲਈ, ਅਤੇ ਯੂਜ਼ਰ ਨੂੰ ਢੁੱਕਵੀਂ ਕੋਚਿੰਗ ਅਤੇ ਸ੍ਰੋਤ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਪੁੱਛੀ ਜਾਂਦੀ ਹੈ।
pa_pk: صارف دی ترجیحی بولی، تے تھاں پوچھی جاندی اے کہ اوہنُوں سائٹ تے مواصلات دے کم وِچ اوہدی مدد کیتی جاوے تے صارف نُوں مناسب کوچنگ تے وسائل نال جوڑن لئی سانُوں مدد ملے۔
pl_pl: Preferencje językowe użytkownika są przechowywane, aby zapewnić prawidłowe funkcjonowanie witryny i komunikacji oraz pomóc nam zapewnić użytkownikowi odpowiednie szkolenia i zasoby.
pt_pt: A preferência de idioma do usuário é armazenada para dar suporte ao funcionamento adequado do site e da comunicação e para nos ajudar a conectar o usuário com o treinamento e os recursos apropriados.
ro_ro: Preferința de limbă a unui utilizator este stocată pentru a sprijini funcționarea corectă a site-ului și a comunicării și pentru a ne ajuta să conectăm utilizatorul cu instruirea și resursele adecvate.
ru_ru: Языковые предпочтения пользователя сохраняются для поддержки правильного функционирования сайта и коммуникации, а также для того, чтобы мы могли связать пользователя с соответствующими наставниками и ресурсами.
sl_si: Uporabnikove jezikovne nastavitve shranjujemo, da lahko zagotovimo ustrezne nastavite spletne strani in komunikacije; poleg tega nam pomagajo pri povezovanju uporabnika z ustreznim mentorjem in viri.
ta: சரியான தளம் மற்றும் தகவல்தொடர்பு செயல்பாட்டை மேற்கொள்வற்காகவும், பொருத்தமான பயிற்சி மற்றும் ஆதாரங்களுடன் பயனரை இணைக்க எங்களுக்கு உதவுவதற்காகவும் ஒரு பயனரின் மொழி விருப்பம் சேமிக்கப்படுகிறது.
te: వినియోగదారు యొక్క భాషా ప్రాధాన్యత సరైన సైట్ మరియు కమ్యూనికేషన్ కార్యాచరణకు మద్దతు ఇవ్వడానికి మరియు వినియోగదారుని తగిన కోచింగ్ మరియు వనరులకు కనెక్ట్ చేయడంలో మాకు సహాయపడటానికి నిల్వ చేయబడుతుంది.
th: การตั้งค่าภาษาของผู้ใช้จะถูกบันทึกไว้เพื่อรองรับการทำงานของไซต์และการสื่อสารที่เหมาะสม และเพื่อช่วยให้เราเชื่อมต่อผู้ใช้กับการฝึกอบรมและแหล่งข้อมูลที่เหมาะสม
tr_tr: Bir kullanıcının dil tercihi, sitenin ve iletişimin düzgün çalışmasını desteklemek, kullanıcıyı uygun koçluk ve kaynaklarla buluşturmamıza yardımcı olmak için saklanır.
ur: صارف کی ترجیحی زبان اور مقام پوچھا جاتا ہے تاکہ اُس کو سائٹ پر مواصلات کے عم میں مدد کی جائے اور صارف کو مناسب کوچنگ اور وسائل کے ساتھ جوڑنے کے لئے ہمیں مدد مِل سکے۔
vi: Tùy chọn ngôn ngữ của người dùng được lưu trữ để hỗ trợ chức năng giao tiếp và trang web phù hợp, đồng thời giúp chúng tôi kết nối người dùng với tài nguyên và huấn luyện phù hợp.

source: Join Code
ja: 参加コード
kn: ಸೇರ್ಪಡೆ ಕೋಡ್
ku: کۆدی بەشداریکردن
lo: ເຂົ້າຮ່ວມລະຫັດ
pa_pk: جوائن کوڈ
ru_ru: Код присоединения
te: చేరిక కోడ్
ur: کوڈ میں شامل ہوں۔

source: Not a recognized code. Please check the number.
ar: الرمز غير معترف به. يرجى التحقق من الرقم.
ar_lb: ليس رمزًا معترفًا به. يرجى التحقق من الرقم.
bs_ba: Nije prepoznat kod. Molimo provjerite broj.
de_de: Code nicht erkannt. Bitte überprüfe die Nummer.
es_es: No se reconoce el código. Por favor, comprueba el número.
fa_ir: کد شناسایی نشد. لطفاً عدد را بررسی کنید.
fr_fr: Code non reconnu. Veuillez vérifier le numéro.
gu: માન્યતાપ્રાપ્ત કોડ નથી. કૃપા કરીને નંબર તપાસો.
hy: Կոդը չի ճանաչվել։ Խնդրում ենք ստուգել թվերը։
id_id: Kode tidak dikenali. Silakan periksa nomornya.
it_it: Non è un codice riconosciuto. Controlla la correttezza.
ja: コードを認識できません。ナンバーを確認してください。
kn: ಇದು ಮಾನ್ಯತೆ ಪಡೆದ ಕೋಡ್ ಅಲ್ಲ. ದಯವಿಟ್ಟು ಸಂಖ್ಯೆಯನ್ನು ಪರಿಶೀಲಿಸಿ.
ko_kr: 인식된 코드가 아닙니다. 번호를 확인해주세요.
ku: نەک کۆدێکی ناسراو. تکایە ژمارەکە بزانە.
lo: ບໍ່ແມ່ນລະຫັດທີ່ຮູ້ຈັກ. ກະລຸນາກວດຄືນຕົວເລກອີກເທື່ອໜຶ່ງ
mai: ई मान्यता प्राप्त कोड नहि अछि। कृपया संख्या जाँचू।
ml_in: അംഗീകൃത കോഡല്ല. നമ്പർ പരിശോധിക്കുക.
mr: मान्यताप्राप्त कोड नाही. कृपया नंबर तपासा.
my: ကုဒ်နံပါတ် မမှန်ပါ။ ကျေးဇူးပြု၍ နံပါတ်များကို ပြန်လည်စစ်ဆေးပါ။
ne_np: मान्यता प्राप्त कोड होइन। कृपया नम्बर जाँच गर्नुहोस्।
or: ଏହା ଏକ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ କୋଡ୍ ନୁହଁ। ଦୟାକରି ନମ୍ବର ଯାଞ୍ଚ କରନ୍ତୁ।
pa_in: ਕੋਡ ਅਣਪਛਾਤਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਨੰਬਰ ਚੈਕ ਕਰੋ।
pa_pk: کوئی منظور شُدہ کوڈ نئیں۔ براہِ مہربانی نمبر چَیک کرو۔
pl_pl: Nierozpoznany kod. Proszę sprawdzić numer.
pt_pt: Não é um código reconhecido. Por favor, verifique o número.
ro_ro: Nu este un cod recunoscut. Vă rugăm să verificați numărul.
ru_ru: Не распознанный код. Пожалуйста, проверьте номер.
sl_si: Koda ni prepoznana. Prosimo, preveri številko.
ta: குறியீடு சரியல்ல, எண்ணை சரிபார்க்கவும்.
te: గుర్తించబడిన కోడ్ కాదు. దయచేసి సంఖ్యను తనిఖీ చేయండి.
th: รหัสไม่ได้รับการยอมรับ กรุณาตรวจสอบหมายเลข
tr_tr: Bilinmeyen kod. Lütfen numarayı kontrol edin.
ur: کوڈ شناخت نہیں ہُوا۔ مہربانی سے نمبر چیک کریں۔
vi: Không phải là một mã được công nhận. Vui lòng kiểm tra các số.

source: You are not authorized to access this page
ar: أنتم غير مخوّلين للوصول إلى هذه الصفحة
bs_ba: Niste ovlašteni za pristup ovoj stranici
de_de: Du bist nicht berechtigt, auf diese Seite zuzugreifen
fa_ir: شما اجازه ندارید به این صفحه دسترسی داشته باشید
gu: તમે આ પાનું વાપરવા માટે અધિકૃત નથી
hy: Դուք իրավասու չեք մուտք գործել այս էջ
id_id: Anda tidak diizinkan untuk mengakses halaman ini
it_it: Non hai l'autorizzazione per accedere a questa pagina
ja: このページにアクセスする権限がありません。
kn: ಈ ಪುಟವನ್ನು ಪ್ರವೇಶಿಸಲು ನಿಮಗೆ ಅಧಿಕೃತಗೊಳಿಸಲಾಗಿಲ್ಲ
ko_kr: 이 페이지에 액세스할 권한이 없습니다
ku: تۆ ڕێگەت پێنادرێت بچیتە ناو ئەم لاپەڕەیە
lo: ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຂົ້າເຖິງໜ້ານີ້
mai: अहाँ केँ ई पृष्ठ तक पहुँच के अनुमति नहि अछि।
ml_in: ഈ പേജ് ആക്സസ് ചെയ്യാൻ നിങ്ങൾക്ക് അനുമതിയില്ല
mr: तुम्ही या पृष्ठाला ऍक्सेस करण्यास अधिकृत नाही
my: ဒီစာမျက်နှာကို ဝင်ရောက်ခွင့် မပြုပါ။
ne_np: तपाईं यो पृष्ठ पहुँच गर्न अधिकृत हुनुहुन्न
pa_in: ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਪੇਜ਼ ਤੱਕ ਪਹੁੰਚ ਦਾ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ
pa_pk: تُسی ایس صفحے تک رسائی دا اِختیار نئیں رکھدے۔
pl_pl: Nie masz uprawnień, aby uzyskać dostęp do tej strony
pt_pt: Você não está autorizado a acessar esta página
ro_ro: Nu esti autorizat sa accesezi aceasta pagina
ru_ru: Вы не авторизованы для доступа к этой странице
sl_si: Nimaš pooblastila za dostop do te strani
ta: இந்தப் பக்கத்தை அணுக உங்களுக்கு அங்கீகாரம் இல்லை
te: ఈ పేజీని యాక్సెస్ చేయడానికి మీకు అధికారం లేదు
th: คุณไม่มีสิทธิเข้าถึงหน้านี้
tr_tr: Bu sayfaya girme izniniz yok
ur: آپ اِس پیج تک رسائی کے مجاز نہیں ہیں
vi: Bạn không được phép truy cập trang này

source: There has been an error with your request
ar: حدث خطأ في طلبكم
bs_ba: U vašom obrascu postoje neke greške
de_de: Bei deiner Anfrage ist ein Fehler aufgetreten
fa_ir: خطایی در درخواست شما وجود دارد
gu: તમારી વિનંતી સાથે ત્યાં ભૂલ આવી છે
hy: Ձեր հարցման մեջ սխալ է տեղի ունեցել
id_id: Telah terjadi kesalahan pada permintaan Anda
it_it: C'è stato un errore con la tua richiesta
ja: あなたのリクエストでエラーが発生しました。
kn: ನಿಮ್ಮ ಮನವಿಯಲ್ಲಿ ದೋಷ ಕಂಡುಬಂದಿದೆ
ko_kr: 양식에 오류가 있습니다
ku: هەڵەیەک لە داواکارییەکەتدا ڕوویداوە
lo: ມີຂໍ້ຜິດພາດກັບຄຳຂໍຂອງທ່ານ
mai: अहाँक अनुरोध में किछु त्रुटि भेल अछि।
ml_in: നിങ്ങളുടെ അഭ്യർത്ഥനയിൽ ഒരു പിശക് സംഭവിച്ചു
mr: तुमच्या विनंतीमध्ये त्रुटी (एरर) आहे
my: ဝင်ရောက်ခွင့် တောင်းဆိုမှုပြဿနာ ရှိပါတယ်
ne_np: तपाईँको अनुरोधमा केही त्रुटीहरु छन् ।
pa_in: ਇੱਥੇ ਤੁਹਾਡੀ ਬੇਨਤੀ ਵਿੱਚ ਕੁਝ ਗਲਤੀ ਹੋਈ ਹੈ
pa_pk: تہاڈی درخواست وِچ کوئی غلطی اے
pl_pl: W Twoim zapytaniu wystąpił błąd
pt_pt: Há erros na sua solicitação
ro_ro: A apărut o eroare la solicitarea dvs
ru_ru: В вашем запросе произошла ошибка
sl_si: Pri tvoji prošnji je prišlo do napake
ta: உங்கள் கோரிக்கையில் பிழை உள்ளது
te: మీ అభ్యర్థనతో లోపం ఏర్పడింది
th: มีข้อผิดพลาดเกิดขึ้นกับคำขอของคุณ
tr_tr: Talebinizde bir hata oluştu
ur: آپ کی درخواست میں کوئی غلطی ہے
vi: Đã xảy ra lỗi với yêu cầu của bạn

source: Thank you for your coaching request. Our team will be working to connect you with an available coach in your language and region.
ar: شكرًا لطلبكم للتدريب. سيعمل فريقنا على ربطكم بمدرِّب متاح بلغتكم ومنطقتكم.
bs_ba: Hvala vam na zahtjevu za trenerom. Naš tim će raditi na tome da vas poveže sa dostupnim trenerom na vašem jeziku i regiji.
de_de: Vielen Dank für deine Coaching-Anfrage. Unser Team wird dich mit einem verfügbaren Coach in deiner Sprache und Region in Verbindung bringen.
fa_ir: برای درخواست دریافت مربی‎ از شما سپاسگزاریم. تیم ما تلاش می‎کند تا شما را به یک مربی که در زبان و منطقه‎ی شما در دسترس است، وصل کند.
gu: તમારી પ્રશિક્ષકની વિનંતી બદલ આભાર. અમારી ટીમ તમને તમારી ભાષા અને પ્રદેશના ઉપલબ્ધ પ્રશિક્ષક સાથે જોડવાનું કામ કરશે.
hy: Շնորհակալություն մարզիչի ծառայություններից օգտվելու հայց ներկայացնելու համար: Մեր թիմը կփորձի Ձեզ կապել Ձեր լեզվով խոսող և Ձեր տարածքում բնակվող մարզիչի հետ:
id_id: Terima kasih atas permintaan pembimbingan Anda. Tim kami akan berusaha menghubungkan Anda dengan pelatih yang tersedia di wilayah dan bahasa Anda.
it_it: Grazie per la tua richiesta di tutoraggio. La nostra squadra sta lavorando per metterti in contatto con un tutor disponibile nella tua lingua e nella tua regione.
ja: コーチングのリクエストをありがとうございます。あなたの言語と地域で活動しているコーチにおつなぎします。
kn: ನಿಮ್ಮ ತರಬೇತಿ ಮನವಿಗಾಗಿ ವಂದನೆಗಳು. ನಿಮ್ಮ ಭಾಷೆ ಮತ್ತು ಪ್ರದೇಶದಲ್ಲಿ ಲಭ್ಯವಿರುವ ತರಬೇತುದಾರರೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಲು ನಮ್ಮ ತಂಡವು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ.
ko_kr: 코칭을 신청해주셔서 감사합니다. 우리 팀은 귀하의 언어와 지역에서 이용 가능한 코치와 귀하를 연결하기 위해 노력할 것입니다.
ku: سوپاس بۆ داواکاری ڕاهێنەرایەتیتان. تیمەکەمان کاردەکات بۆ ئەوەی ئێوە بە ڕاهێنەرێکی بەردەست بە زمان و ناوچەکەتان ببەستنەوە.
lo: ຂໍຂອບໃຈສຳລັບຄຳຮ້ອງຂໍການຝຶກສອນຂອງທ່ານ. ທີມງານຂອງພວກເຮົາຈະຕິດຕໍ່ທ່ານກັບຄູຝຶກສອນທີ່ສະດວກໃນການໃຊ້ພາສາ ແລະ ສັນຊາດຂອງທ່ານ.
mai: अहाँक कोचिंग अनुरोध लेल धन्यवाद। हमर टीम अहाँक भाषा आ क्षेत्र अनुसार उपयुक्त कोच सँ जोड़बाक लेल काज क' रहल अछि।
ml_in: നിങ്ങളുടെ കോച്ചിംഗ് അഭ്യർത്ഥനയ്ക്ക് നന്ദി. നിങ്ങളുടെ ഭാഷയിലും പ്രദേശത്തും ലഭ്യമായ ഒരു പരിശീലകനുമായി നിങ്ങളെ ബന്ധിപ്പിക്കാൻ ഞങ്ങളുടെ ടീം പ്രവർത്തിക്കും.
mr: तुमच्या प्रशिक्षण विनंतीबद्दल धन्यवाद. आमची टीम तुम्हाला तुमच्या भाषा आणि प्रदेशातील उपलब्ध प्रशिक्षकाशी जोडण्यासाठी कार्य करेल.
my: နည်းပြတောင်းဆိုမှုအတွက် ကျေးဇူးတင်ပါတယ်။ သင့်ရဲ့ဒေသနှင့် ဘာသာစကားအလိုက် သင့်လျော်သော နည်းပြနဲ့ ချိတ်ဆက်ပေးနေပါတယ်။
ne_np: तपाईंको प्रशिक्षक अनुरोधको लागि धन्यवाद। हाम्रो टोलीले तपाइँलाई तपाइँको भाषा र क्षेत्रमा उपलब्ध प्रशिक्षकसंग जडान गर्न को लागी काम गर्नेछ।
pa_in: ਤੁਹਾਡੀ ਕੋਚਿੰਗ ਬੇਨਤੀ ਲਈ ਧੰਨਵਾਦ। ਸਾਡੀ ਟੀਮ ਤੁਹਾਡੇ ਭਾਸ਼ਾ ਅਤੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਉਪਲਬਧ ਕੋਚ ਨਾਲ ਜੋੜਨ ਉੱਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ।
pa_pk: تہاڈی کوچنگ درخواست لئی شکریہ۔ ساڈی ٹیم تہانُوں تہاڈی بولی تے تہاڈے علاقے وِچ دستیاب کوچ نال رابطہ کران واسطے کم کرے گی۔
pl_pl: Dziękujemy za Twoją prośbę o trenera. Nasz zespół będzie pracował nad skontaktowaniem Cię z dostępnym trenerem w Twoim języku i regionie.
pt_pt: Agradecemos pelo seu pedido de treinamento. Nossa equipe trabalhará para conectar você a um treinador disponível em seu idioma e sua região.
ro_ro: Vă mulțumim pentru solicitarea dvs. de coaching. Echipa noastră va lucra pentru a vă pune în legătură cu un antrenor disponibil în limba și regiunea dumneavoastră.
ru_ru: Благодарим вас за запрос о наставничестве. Наша команда будет работать над тем, чтобы соединить вас с наставником на вашем языке и в вашем регионе.
sl_si: Hvala za tvojo prošnjo za mentorja. Naša ekipa si bo prizadevala, da te poveže z razpoložljivim mentorjem v tvojem jeziku in v tvoji regiji.
ta: உங்கள் பயிற்சி கோரிக்கைக்கு நன்றி. உங்கள் மொழி மற்றும் பிராந்தியத்தில் இருக்கும் பயிற்சியாளருடன் உங்களை இணைக்க எங்கள் குழு செயல்படும்.
te: మీ కోచింగ్ అభ్యర్థనకు ధన్యవాదాలు. మీ భాష మరియు ప్రాంతంలో అందుబాటులో ఉన్న కోచ్‌తో మిమ్మల్ని కనెక్ట్ చేయడానికి మా బృందం పని చేస్తుంది.
th: ขอขอบคุณสำหรับคำขอการฝึกสอนของคุณ ทีมงานของเราจะติดต่อคุณเพื่อฝึกสอนในภาษาและภูมิภาคของคุณ
tr_tr: Koç talebiniz için teşekkür ederiz. Ekibimiz sizi kendi dilinizde ve bölgenizde uygun bir koçla buluşturmak için çalışmaktadır.
ur: آپ کی کوچنگ کی درخواست کے لئے شکریہ۔ ہماری ٹیم آپ کو آپ کی زبان اور علاقے میں دستیاب کوچ کے ساتھ رابطہ کرانے کے لئے کام کرے گی۔
vi: Cảm ơn bạn đã yêu cầu huấn luyện viên. Chúng tôi sẽ kết nối bạn với một huấn luyện viên cùng nói ngôn ngữ và ở khu vực của bạn.
