Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
ar: إذا كان يسوع يعتزم أن يطيع كل واحد من أتباعه المأمورية العظمى، فلماذا القليل منهم يصبحون تلاميذ؟
ar_lb: إذا كان يسوع يحثّ جميع أتباعه على طاعة المأمورية العظمى، فلماذا القليل منهم يصنع التّلاميذ؟
az: Əgər İsa Onun hər bir davamçının Onun Böyük Tapşırığına itaət etməyini nəzərdə tuturdusa, niyə görə onlardan bu qədər az adam həqiqətən şagird hazırlayır?
bs_ba: Ako je Isus namjeravao da se svaki od njegovih sljedbenika pokorava Njegovom Velikom poslanju, zašto tako malo ljudi zapravo stvara učenike?
de_de: Wenn Jesus wollte, dass jeder einzelne seiner Nachfolger den Missionsbefehl befolgt, warum gibt es dann so wenige, die tatsächlich Jünger machen?
es_es: Si Jesús quería que cada uno de sus seguidores obedeciera la gran comisión, ¿por qué tan solo unos pocos hacen discípulos?
fa_ir: اگر عیسی در نظر دارد که هر کدام از پیروانش، فرمان بزرگ او را اطاعت کنند، چرا تعداد کمی از آنها در واقع شاگرد سازی می کنند؟
fo: Um Jesus ætlaði, at øll sum fylgjast við Honum, skuldu akta Tað Stóra Boðið, hví munnu tað vera so fá, sum gera lærisveinar?
fr_fr: Si Jésus voulait que chacun de ses disciples obéisse à sa Grande Commission, pourquoi si peu d'entre eux font-ils réellement des disciples ?
gu: જો ઈસુએ પોતાના દરેક શિષ્યોને પોતાની મહાન આદેશ ની આજ્ઞાનું પાલન કરવાનું કહ્યું હોય, તો પછી બહુ ઓછા લોકો શા માટે શિષ્યો બનાવે છે?
hy: Եթե Հիսուսը ակնկալում է, որ Իր բոլոր հետևորդները կատարեն Իր Մեծ հանձնարարականը, ապա ինչու՞ այսքան քիչ մարդիկ են իրականում աշակերտում։
id_id: Jika Isa menginginkan setiap pengikutNya untuk menaati Amanat Agung-Nya, lalu mengapa sedikit sekali yang benar-benar membuat murid?
it_it: Se Gesù voleva che ognuno dei suoi seguaci ubbidisse al Grande Mandato, perché in realtà così pochi fanno discepoli?
ja: もしイエスがご自分に従う者全員を大宣教命令に従わせるおつもりだったのなら、なぜ実際弟子を作っている人たちがこれほど少ないのでしょう？
kn: ಯೇಸು ತನ್ನ ಹಿಂಬಾಲಕರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ತನ್ನ ಮಹಾ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗಲು ಉದ್ದೇಶಿಸಿದ್ದರೆ, ನಿಜವಾಗಿ ಕೆಲವರು ಶಿಷ್ಯರನ್ನು ಯಾಕೆ ಮಾಡುತ್ತಾರೆ?
ko_kr: 예수님이 모든 제자들이 그 분의 지상명령에 순종하기를 바라셨다면, 왜 실제로 제자 삼는 사람들이 이토록 적은걸까요?
ku: ئەگەر مەسیح مەبەستی بوو هەر یەکێک لە شوێنکەوتووانی گوێڕایەڵی ئەرکە گەورەکەی بن، بۆچی ئەوەندە کەم قوتابی دروست دەکەن؟
lo: ຖ້າພຣະເຢຊູຕັ້ງໃຈໃຫ້ຜູ້ຕິດຕາມຂອງພຣະອົງທຸກໆຄົນເຊື່ອຟັງພຣະບັນຊາທີ່ຍິ່ງໃຫຍ່ຂອງພຣະອົງ, ຍ້ອນຫຍັງຈຶ່ງມີຈຳນວນຄົນບໍ່ຫຼາຍທີ່ສ້າງສາວົກໄດ້ແທ້?
lv: Ja Jēzus nodoms bija, ka katrs no Viņa sekotājiem paklausīs Viņa lielajai pavēlei, kāpēc tik maz cilvēku veido citus par mācekļiem?
mai: जदि येशु अपन सभ अनुयायी केँ अपन महाप्रतिज्ञा क' पालन करबाक लेल कहने छलथि, त' कियैक एतेक कम लोक सचमुच शिष्य बनबैत छथि?
ml_in: തൻ്റെ മഹത്തായ നിയോഗം അനുസരിക്കാൻ തൻ്റെ അനുഗമിക്കുന്ന ഏവരേയും യേശു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ, എന്തുകൊണ്ടാണ് വളരെ കുറച്ചുപേർ യഥാർത്ഥത്തിൽ ശിഷ്യരെ ഉളവാക്കുന്നത്?
mr: जर येशूची संकल्पना होती कि त्याच्या प्रत्येक अनुयायांनी त्याच्या महान आदेशाचे पालन करावे, तर फक्त काही थोडेच लोक वास्तविकतेमध्ये का शिष्य बनवितात?
my: ယေရှုက သူ့နောက်လိုက်များအားလုံး သူ့ရဲ့ မဟာစေခိုင်းချက်ကို လိုက်နာစေလိုသည်ဆိုပါက ဘာကြောင့် လူအနည်းစုကသာ တပည့်တော်မွေးထုတ်ခြင်း အမှုကို ဆောင်ရွက်နေ ကြပါသလဲ။
ne_np: उहाँलाई पछ्याउने प्रत्येकले उहाँको महान आज्ञा पालना गरुन् भन्ने चाहनुहुन्छ भने किन थोरैले मात्रै वास्तवमा चेला बनाउँछन् ?
or: ଯଦି ଯୀଶୁ ତାଙ୍କର ପ୍ରତ୍ୟେକ ଅନୁଗାମୀ ତାଙ୍କର ମହାନ ଆଦେଶ ମାନନ୍ତୁ ବୋଲି ଚାହିଁଥିଲେ, ତେବେ ପ୍ରକୃତରେ ଏତେ କମ୍ ଲୋକ କାହିଁକି ଶିଷ୍ୟ ନିର୍ମାଣ କରନ୍ତି?
pa_in: ਜੇਕਰ ਯਿਸੂ ਨੇ ਹਰੇਕ ਉਸ ਦੇ ਚੇਲੇ ਤੋਂ ਉਸ ਦੇ ਮਹਾਨ ਹੁਕਮ ਦਾ ਆਗਿਆ ਪਾਲਨ ਚਾਹਿਆ ਸੀ, ਤਾਂ ਫਿਰ ਕਿਉਂ ਬਹੁਤ ਘੱਟ ਲੋਕ ਹੀ ਚੇਲੇ ਬਣਾਉਂਦੇ ਹਨ?
pa_pk: جے خُداوند یسوع دا ارادہ سی کہ اوہدا ہر اِک پیروکار اوہدے ارشادِ اعظم تے عمل کرے تے فیر کیوں بہت گھٹ لوک نیں جیہڑ ے شاگرد بناؤندے نیں؟
pl_pl: Jeśli Jezus chciał, żeby każdy z Jego naśladowców wypełniał Jego Wielkie Posłannictwo, dlaczego tak niewielu faktycznie czyni innych uczniami?
pt_pt: Se Jesus pretendia que cada um dos seus discípulos obedecesse à sua Grande Comissão, por que tão poucos realmente fazem discípulos?
ro_ro: Dacă Isus a intenționat ca fiecare dintre urmașii Săi să asculte de Marea Sa Trimitere, de ce atât de puțini fac ucenici?
ru_ru: Если Иисус хотел, чтобы каждый из Его последователей повиновался Его Великому Поручению, почему только немногие делают других учениками?
sl_si: Če naj bi vsak Jezusov učenec izpolnjeval njegovo veliko poslanstvo, zakaj tako malo učencev dejansko dela učence?
ta: சீஷ்ராக்கும் படி இயேசு எல்லோருக்கும் கட்டளை கொடுத்திருக்கும் பொழுது ஏன் சிலர் மட்டும் அதை செய்கிறார்கள்?
te: యేసు తన అనుచరులలో ప్రతి ఒక్కరూ తన గొప్ప ఆజ్ఞకు లోబడాలని ఉద్దేశించినట్లయితే, ఎందుకు చాలా తక్కువ మంది ఎందుకు శిష్యులను చేస్తారు?
th: ถ้าพระเยซูตั้งใจให้สาวกของพระองค์ทุกคนเชื่อฟังพันธกิจสำคัญของพระองค์ เหตุใดจึงมีเพียงไม่กี่คนเท่านั้นที่สร้างสาวกได้สำเร็จ?
tr_tr: Eğer İsa takipçileri’nin her birinden Son Buyruğuna itaat etmesini istediyse, neden gerçekten bu kadar az kişi öğrenci yetiştiriyor?
ur: اگر یسوع چاہتا تھا کہ اُس کے سارے پیروکار ارشادِ پر عمل کریں، تو پھر بہت کم لوگ کیوں شاگرد بناتے پیں؟
vi: Nếu Chúa Jêsus muốn mọi người theo Ngài phải làm theo Đại mạng lệnh thì tại sao lại có rất ít người thực sự đào tạo môn đồ?

source: When you think of a church, what comes to mind?
ar: عندما تفكرون في الكنيسة، ما الذي يتبادر إلى ذهنك؟
ar_lb: عندما تفكر في الكنيسة، ما الذي يتبادر إلى ذهنك؟
az: Məbəd haqqında düşünəndə, ağlınıza nə gəlir?
bs_ba: Kada pomislite na crkvu, šta vam pada na pamet?
de_de: Wenn ihr an eine Gemeinde denkt, was geht euch dann durch den Kopf?
es_es: Cuando piensas en una iglesia, ¿qué te viene a la mente?
fa_ir: وقتی به کلیسا فکر می کنید، چه چیزی به ذهن تان می آید؟
fo: Tá tú hugsar um eina samkomu, hvørja hugmynd fært tú tá?
fr_fr: Quand vous pensez à une église, qu'est-ce qui vous vient à l'esprit ?
gu: જ્યારે તમે ચર્ચ વિશે વિચારો છો, ત્યારે તમારા મનમાં શું આવે છે?
hy: Եկեղեցի ասելիս ՝ առաջինը ի՞նչ եք պատկերացնում։
id_id: Saat Anda membayangkan suatu jemaah Allah, apa yang terlintas di pikiran?
it_it: Quando pensate alla chiesa, cosa vi viene in mente?
ja: 教会と聞いて、何を思いますか？
kn: ನೀವು ಸಭೆಯ ಬಗ್ಗೆ ಆಲೋಚಿಸುವಾಗ, ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಬರುವ ಸಂಗತಿ ಯಾವುದು?
ko_kr: 교회를 생각하면 무엇이 떠오르는가요?
ku: کاتێک بیر لە کڵێسایەک دەکەیتەوە، چی دێتە مێشکت؟
lo: ເມື່ອທ່ານຄິດເຖິງຄຣິສຕະຈັກ, ທ່ານຄິດເຖິງແມ່ນຫຍັງ?
lv: Kad jūs domājat par baznīcu, kāda ir jūsu pirmā asociācija?
mai: जब हम चर्च के बारे में सोचैत छी, तऽ हमरा मस्तिष्क में की अबैत अछि,
ml_in: ഒരു പള്ളിയെക്കുറിച്ച് ചിന്തിക്കുമ്പോൾ എന്താണ് മനസ്സിൽ വരുന്നത്?
mr: जेव्हा तुम्ही एखाद्या चर्चचा विचार करिता तेव्हा तुमच्या मनात काय येते?
my: အသင်းတော်အကြောင်း စဉ်းစားသောအခါ သင့်စိတ်ထဲတွင် ဘာပေါ်လာပါသလဲ။
ne_np: मण्डलीको बारेमा सोँच्दा तपाईँको विचारमा के आउँछ ?
or: ଯେତେବେଳେ ଆପଣ ଏକ ମଣ୍ଡଳୀ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତି, ସେତେବେଳେ ମନରେ କ'ଣ ଆସିଥାଏ?
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਚਰਚ ਬਾਰੇ ਸੋਚਦੇ ਹੋ, ਤਾਂ ਮਨ ਵਿੱਚ ਕੀ ਆਉਂਦਾ ਹੈ?
pa_pk: جدوں تُسی کلیسیا دا سوچدے او تے ذہن وِچ کیہ آؤندا اے؟
pl_pl: Kiedy myślisz o Kościele, co przychodzi Ci na myśl?
pt_pt: Quando você pensa em igreja, o que vem à sua mente?
ro_ro: Când vă gândiți la biserică, ce vă vine în minte?
ru_ru: Когда вы думаете о церкви, что приходит на ум?
sl_si: Kaj ti pride na misel, ko slišiš besedo »cerkev«?
ta: ஆலயத்தைக் குறித்து நினைக்கும் போது உங்கள் மனதில் தோன்றுவது என்ன?
te: మీరు ఒక చర్చి గురించి ఆలోచించినపుడు, మీ మనస్సులో ఏం అనిపిస్తుంది?
th: เมื่อคุณคิดถึงคริสตจักร คุณนึกถึงอะไร?
tr_tr: Bir kilise düşündüğünüzde aklınıza ne geliyor?
ur: جب آپ کلیسیا کا سوچتے ہیں تو ذہن میں کیا آتا ہے؟
vi: Khi nghĩ về một Hội thánh, điều gì xuất hiện trong đầu bạn?

source: What’s the difference between that picture and what’s described in the video as a "Simple Church"?
ar: ما الفرق بين تلك الصورة وما هو موصوف في الفيديو على أنه "كنيسة بسيطة"؟
ar_lb: ما الفرق بين هذه الصورة وما هو موصوف في الفيديو كـ“كنيسة بسيطة”؟
bs_ba: Koja je razlika između te slike i onoga što je u videu opisano kao "Jednostavna crkva"?
de_de: Was ist der Unterschied zwischen diesem Bild und dem, was im Video als eine "Einfache Gemeinde" beschrieben wird?
es_es: ¿En qué se diferencia esta imagen de lo que se describe en el video como una «iglesia sencilla»?
fa_ir: فرق بین این تصویر و آنچه در این ویدئو به‎عنوان «کلیسای کوچک» توصیف شده، چیست؟
fr_fr: Quelle est la différence entre notre conception de l'église et ce qui est décrit dans la vidéo comme étant un "groupe de maison" ou une "église simple"?
gu: તે ચિત્ર અને વિડિઓમાં "સરળ ચર્ચ" તરીકે વર્ણવવામાં આવ્યું છે તેમાં શું તફાવત છે?
hy: Ո՞րն է տվյալ պատկերի և տեսանյութում նկարագրված «պարզ եկեղեցու» միջև տարբերությունը։
id_id: Apa perbedaan antara gambar itu dengan apa yang di jelaskan dalam video sebagai sebuah "Jemaah Sederhana"?
it_it: Qual è la differenza tra quell’immagine e ciò che il video descrive come una “Chiesa Semplice”?
ja: その思い描いたものと、「シンプル・チャーチ」としてビデオで説明されているものとの違いは何でしょうか？
kn: ಆ ಚಿತ್ರ ಮತ್ತು ವೀಡಿಯೊದಲ್ಲಿ "ಸರಳ ಸಭೆ" ಎಂದು ವಿವರಿಸಿರುವುದರ ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು?
ko_kr: 그 이미지와 영상에서 "간단한 교회"라고 표현한 것의 차이점은 무엇인가요?
ku: جیاوازی ئەوە وێنەیە چییە و ئەوەی لە ڤیدیۆکەدا بە "کڵێسای سادە" باسکراوە کراوە؟
lo: ແມ່ນຫຍັງຄືຄວາມແຕກຕ່າງລະຫວ່າງຮູບພາບນັ້ນ ແລະ ສິ່ງທີ່ວີດີໂອໄດ້ອະທິບາຍໄວ້ເຖິງຄຣິສຕະຈັກທີ່ລຽບງ່າຍ?
mai: ओहि चित्र आ वीडियो मे जे "साधारण चर्च" के रूप मे वर्णित अछि ताहि मे की अंतर अछि ?
ml_in: ആ ചിത്രവും വീഡിയോയിൽ "ലളിതമായ പള്ളി" എന്ന് വിവരിച്ചിരിക്കുന്നതും തമ്മിലുള്ള വ്യത്യാസം എന്താണ്?
mr: त्या चित्रात आणि व्हिडिओमध्ये “साधारण चर्च (मंडळी)" म्हणून वर्णन जे केले आहे त्यात काय फरक आहे?
my: “ရိုးရှင်းသော အသင်းတော်” အကြောင်း ဗီဒီယိုက ဖော်ပြသောအရာနဲ့ ပုံထဲရှိ အကြောင်းအရာတွင် ဘယ်အရာက ကွာခြားမှု ရှိပါသလဲ။
ne_np: भिडियोमा वणर्न गरिएको साधारण मण्डलीमा र त्यो तस्वीरमा के फरक छ ?
or: ସେହି ଚିତ୍ର ଏବଂ ଭିଡିଓରେ ଯାହାକୁ "ସରଳ ମଣ୍ଡଳୀ" ଭାବରେ ବର୍ଣ୍ଣନା କରାଯାଇଛି ତାହା ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କ'ଣ?
pa_in: ਉਸ ਤਸਵੀਰ ਵਿੱਚ ਅਤੇ ਜੋ ਵੀਡੀਓ ਵਿੱਚ ਇੱਕ “ਸਾਧਾਰਨ ਚਰਚ” ਵਜੋਂ ਵਰਣਨ ਕੀਤਾ ਗਿਆ ਹੈ ਉਸ ਵਿਚਕਾਰ ਕੀ ਫਰਕ ਹੈ?
pa_pk: اوس تصویر وِچ تے ویڈیو وِچ بطور "سادہ کلیسیا" جو بیان کِیتا گیا اے اوہدے درمیان کیہ فرق اے؟
pl_pl: Jaka jest różnica między tym obrazem a tym, co opisano w filmie jako „prosty Kościół”?
pt_pt: Qual é a diferença entre esta imagem e o que é descrito no vídeo como igreja simples?
ro_ro: Care este diferența dintre acea imagine pe care o aveați în minte și ce este descris în videoclip ca „Biserică simplă”?
ru_ru: В чем разница между этим изображением и тем, что в видеоролике названо «простой церковью»?
sl_si: Kakšna je razlika med to sliko in tem, kako »preprosto cerkev« opiše video?
ta: எளிய சபை என்பதைக் குறித்து அந்த வீடியோவில் சொல்லப்பட்டதற்கும் அந்தப் படத்தில் இருப்பதற்கும் உள்ள வித்தியாசம் என்ன?
te: మీరు ఛాయాచిత్రంలో చూసిన దానికి మరియు వీడియోలో "సామాన్యమైన సంఘము" గా వివరించబడిన దానికి మధ్య వ్యత్యాసమేమిటి?
th: อะไรคือความแตกต่างระหว่างภาพนั้นกับสิ่งที่บรรยายไว้ในวิดีโอว่าเป็น “คริสตจักรเรียบง่าย” คืออะไร?
tr_tr: Bu resim ile videoda "Basit Kilise" olarak tarif edilen şey arasındaki fark nedir?
ur: اِس تصویر میں اورویڈیو کے اُس بیان میں کیا فرق ہے جِس کو "سادہ کلیسیا" کہا گیا ہے؟
vi: Sự khác biệt giữa hình ảnh đó với những gì được mô tả trong video là "Hội thánh đơn giản" là gì?

source: Which one do you think would be easier to multiply and why?
ar: أيّ واحد تعتقد أنّ مضاعفته ستكون أسهل ولماذا؟
ar_lb: أيّ واحد تعتقد أنّ مضاعفته ستكون أسهل ولماذا؟
az: Sizin fikrinizcə, hansını daha asanlıqla çoxaltmaq olar və niyə?
bs_ba: Šta bi po vašem mišljenju bilo lakše multiplicirati i zašto?
de_de: Welche lässt sich wohl leichter multiplizieren und warum?
es_es: ¿Cuál crees que será más fácil multiplicar y por qué?
fa_ir: فکر می کنید تکثیر کدام یک آسانتر خواهد بود و چرا؟
fo: Hvør av hesum er lættari at margfalda og hví?
fr_fr: D'après vous, laquelle serait plus facile à multiplier et pourquoi ?
gu: તમને લાગે છે કે કયું ગુણાત્મક કરવું વધુ સરળ હશે અને શા માટે?
hy: Ձեր կարծիքով ո՞ր մեկը ավելի հեշտ կբազմապատկվի և ինչո՞ւ։
id_id: Yang mana menurut Anda akan lebih mudah untuk berlipat ganda dan mengapa?
it_it: Quali di queste pensate si possa moltiplicare più facilmente e perché?
ja: どちらが増やしやすいと思いますか？またそれはなぜですか？
kn: ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಯಾವುದು ಸುಲಭ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ ಮತ್ತು ಯಾಕೆ?
ko_kr: 어느 것이 더 쉽게 배가할까요? 이유는 무엇인가요?
ku: پێت وایە کامیان ئاسانتر دەبێت بۆ زیادکردن و بۆچی؟
lo: ທ່ານຄິດວ່າອັນໃດຈະງ່າຍກວ່າໃນການທະວີຄູນສາວົກ ແລະ ຍ້ອນຫຍັງ?
lv: Kuru, jūsuprāt, būtu vieglāk pavairot un kāpēc?
mai: अहाँक विचारे कोन एकटा के गुणा करब आसान होयत आ किएक?
ml_in: ഗുണിക്കാൻ എളുപ്പമെന്ന് നിങ്ങൾ കരുതുന്നത് എന്താണ്? എന്തുകൊണ്ട്?
mr: तुमच्या मते गुणात्मक वाढ होण्यासाठी कोणती गोष्ट अधिक सोपी आहे आणि का?
my: ဘယ်အရာက တိုးပွားစေဖို့ ပိုလွယ်ကူမည်ဟု ထင်ရပါသလဲ။ ဘာကြောင့်လဲ။
ne_np: तपाईँलाई कुन चाहिँ वृद्धि हुन सजिलो हुन्छ जस्तो लाग्छ र किन ?
or: କେଉଁଟି ସଂଖ୍ୟା ବୃଦ୍ଧି କରିବାରେ ସହଜ ଅଟେ ବୋଲି ଆପଣ ଭାବୁଛନ୍ତି ଏବଂ କାହିଁକି?
pa_in: ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਕਿਹੜਾ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਿੱਚ ਸੌਖਾ ਹੋਵੇਗਾ ਅਤੇ ਕਿਉਂ?
pa_pk: تہاڈے خیال وِچ کِنہوں ودھانا سوکھ ہووے گا تے کیوں؟
pl_pl: Jak myślisz: który z nich łatwiej będzie się pomnażał i dlaczego?
pt_pt: Qual você acha que seria mais fácil multiplicar? Por quê?
ro_ro: Care credeți că ar fi mai ușor de multiplicat și de ce?
ru_ru: Как вы думаете, какую из них будет легче умножать и почему?
sl_si: Katero, misliš, da bi bilo lažje reproducirati in zakaj?
ta: பெருகுவதற்கு எது எளிதானது? ஏன்?
te: విస్తరింపజేయటానికి ఏది సులభమని మీరు అనుకుంటున్నారు, మరియు ఎందుకు?
th: คุณคิดว่าวิธีไหนจะทวีคูณได้ง่ายกว่ากัน และทำไม?
tr_tr: Hangisinin daha kolay çoğaltılabileceğini düşünüyorsunuz? Neden?
ur: آپ کے خیال میں بڑھوتری کے لئے کون سا آسان رہے گا اور کیوں؟
vi: Bạn nghĩ cái nào sẽ dễ nhân bội hơn và tại sao?

source: Spiritual breathing. We breathe in. We breathe out. We’re alive. Hearing and obeying God is like that, too.
ar: التنفس الروحي. نقوم بشهيق. من ثم زفير. نحن أحياء. الاستماع والطاعة لله يشبه ذلك أيضًا.
ar_lb: شهيق. زفير. نحن على قيد الحياة. “التنفس الروحي” هو مثل ذلك أيضًا.
bs_ba: Duhovno disanje. Udišemo. Izdišemo. Živi smo. Slušanje i poslušnost Bogu je takođe isto.
de_de: Geistliches Atmen. Wir atmen ein. Wir atmen aus. Wir sind lebendig. Gott zu hören und ihm zu gehorchen ist genauso.
es_es: Respiración espiritual. Inspiramos. Espiramos. Estamos vivos. Escuchar y obedecer a Dios también se parece a eso.
fa_ir: تنفس روحانی. ما دم و بازدم را انجام می‎دهیم. ما زنده‎ایم. شنیدن و اطاعت کردن از خدا نیز به همین شکل است.
fr_fr: On inspire. On expire. On est en vie. La respiration spirituelle ressemble à cela aussi.
gu: આધ્યાત્મિક શ્વાસોચ્છવાસ. આપણે શ્વાસ અંદર લઈએ છીએ. અને શ્વાસ બહાર કાઢીએ છીએ. અને જીવીએ છીએ. ઈશ્વરને સાંભળવું અને તેની આજ્ઞા પાળવી એ પણ એવું જ છે.
hy: Հոգևոր շնչառություն։ Մենք շնչում ենք։ Մենք արտաշնչում ենք։ Մենք կենդանի ենք։ Աստծուն լսելն ու հնազանդվելը նման է շնչելուն և արտաշնչելուն։
id_id: Pernapasan rohani. Kita menghirup napas. Kita menghembuskan napas. Kita hidup. Mendengar dan menaati Allah juga demikian.
it_it: Il Respiro Spirituale. Inspiriamo. Espiriamo. Siamo vivi. Ascoltare e obbedire Dio è anche così.
ja: 霊的呼吸。息を吸い、吐き出すことで、私たちは生きています。神の御声を聞き、従うこともそれと同じです。
kn: ಆತ್ಮೀಕ ಉಸಿರಾಟ. ನಾವು ಉಸಿರು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ, ನಾವು ಉಸಿರು ಬಿಡುತ್ತೇವೆ. ನಾವು ಜೀವಂತವಾಗಿದ್ದೇವೆ. ದೇವರಿಗೆ ಕಿವಿಗೊಡುವುದು ಮತ್ತು ವಿಧೇಯರಾಗುವುದು ಸಹ ಹಾಗೆಯೇ ಇರುತ್ತದೆ.
ko_kr: 영적인 호흡. 우리는 숨을 들이마시고 내쉼으로 삽니다. 영적 호흡도 마찬가지입니다.
ku: هەناسەدانی ڕۆحی. ئێمە بەو شێوەیە هەناسە دەدەین، هەناسە دەدەینەوە. ئێمە لە ژیانداین. هەروەها بە بیستن و گوێڕایەڵبوون بۆ خوداش.
lo: ຈິດວິນຍານທີ່ມີຊີວິດ. ພວກເຮົາຫາຍໃຈເຂົ້າ, ຫາຍໃຈອອກ. ພວກເຮົາມີຊີວິດ. ການໄດ້ຍິນ ແລະ ການເຊື່ອຟັງພຣະເຈົ້າກໍເປັນແບບນັ້ນເຊັ່ນກັນ.
mai: आध्यात्मिक श्वास। हम साँस लैत छी, साँस छोड़ैत छी। हम जीबैत छी। परमेश्वर के सुनब आ ओकर आज्ञा मानब सेहो एहने होइत छैक।
ml_in: ആത്മീയ ശ്വസനം. ഞങ്ങൾ ശ്വാസം ഉള്ളിലേക്ക് എടുക്കകുയും പുറത്തേക്ക് വിടുകയും ചെയ്യുന്നുണ്ട്. ഞങ്ങൾ ജീവിച്ചിരിപ്പുണ്ട്. ദൈവത്തെ കേൾക്കുന്നതും അനുസരിക്കുന്നതും അതുപോലെയാണ്.
mr: अध्यात्मिक श्वास. आपण श्वास आत घेतो, श्वास बाहेर सोडतो. आपण जिवंत आहोत. देवाचे ऐकणे आणि त्याचे आज्ञापालन करणे देखील असेच आहे.
my: ဝိညာဉ် အသက်ရှူခြင်း။ ကျွန်ုပ်တို့က ရူသွင်းပြီး၊ ရူထုတ်တတ်ကြသဖြင့် ထိုသို့ဖြင့် အသက်ရှင်ရကြပါတယ်။ ဘုရားစကားကြားခြင်းနဲ့ နာခံခြင်း၌လည်း ထိုအတိုင်းပဲ ဖြစ်ပါတယ်။
ne_np: आत्मिक श्वास । हामी सास भित्र लिन्छौँ । हामी सास बाहिर फाल्छौँ । हामी जिवित छौँ । पर्मेश्वोरको कुरा सुन्नु र पालन गर्नु पनि त्यस्तै हो।
or: ଆଧ୍ୟାତ୍ମିକ ଶ୍ବାସକ୍ରିୟା । ଆମେ ଶ୍ବାସ ନେଉ । ଆମେ ନିଃଶ୍ବାସ ତ୍ୟାଗ କରୁ । ଆମେ ଜୀବିତ ଅଟୁ । ଈଶ୍ବରଙ୍କ କଥା ଶୁଣିବା ଓ ତାଙ୍କ ଆଜ୍ଞା ପାଳନ କରିବା ମଧ୍ୟ ସେହିପରି ଅଟେ ।
pa_in: ਆਤਮਿਕ ਸਾਹ ਲੈਣਾ। ਅਸੀਂ ਅੰਦਰ ਸਾਹ ਲੈਂਦੇ ਹਾਂ। ਅਸੀਂ ਬਾਹਰ ਸਾਹ ਕੱਢਦੇ ਹਾਂ। ਅਸੀਂ ਜੀਉਂਦੇ ਹਾਂ। ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਸੁਣਨਾ ਅਤੇ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਵੀ, ਉਸੇ ਤਰ੍ਹਾਂ ਦਾ ਹੈ।
pa_pk: رُوحانی ساہ۔ اسی ساہ اندر لینے آں۔ اسی ساہ باہر کڈھنے آں۔ خُدا دی گل سُننا تے بیان کرنا اینج ای اے۔
pl_pl: Duchowe oddychanie. Wdech. Wydech. Życie. Tak samo jest ze słyszeniem Boga i byciem Mu posłusznym.
pt_pt: Respiração Espiritual. Respiramos. Expiramos. Estamos vivos. Ouvir e obedecer a Deus também é assim.
ro_ro: Respiratia spirituala. Înspirăm. Expirăm. Suntem în viață. Auzirea și ascultarea de Dumnezeu este la fel.
ru_ru: Духовное дыхание. Мы вдыхаем. Мы выдыхаем. Мы живы. Слышать Бога и повиноваться Ему тоже подобно этому.
sl_si: Duhovno dihanje. Vdih. Izdih. Živi smo. Duhovno dihanje deluje enako.
ta: நாம் சுவாசத்தை உள்ளிழுக்கிறோம், வெளியே விடுகிறோம், உயிர் வாழ்கிறோம். ஆவிக்குறிய வாழ்க்கையும் கூட அப்படித்தான்.
te: మనం శ్వాస లోపలికి తీసుకుంటాం. శ్వాస బయటకు విడుస్తాము. మనము సజీవంగా ఉన్నాము అనడానికి ఇదే ఆధారం, దేవుని మాట వినడం మరియు విధేయత చూపించడం ఇలాంటిదే.
th: การหายใจฝ่ายวิญญาณ เราหายใจเข้า เราหายใจออก เรามีชีวิตอยู่ การได้ยินและเชื่อฟังพระเจ้าก็เหมือนกัน
tr_tr: Ruhsal anlamda nefes almak. Nefes alırız. Nefes veririz. Yaşarız. Tanrı’yı duymak ve O’na itaat etmek de böyledir.
ur: روحانی سانس۔ ہم سانس اندر لیتے ہیں۔ ہم سانس باہر نکالتے ہیں۔ ہم زندہ ہیں۔ خُدا کی آواز سُننا اور اُس پر عمل کرنا بھی ایسا ہی ہے۔
vi: Hô hấp thuộc linh. Chúng ta hít vào. Chúng ta thở ra. Chúng ta sống. Lắng nghe và làm theo lời Chúa cũng như vậy.

source: Why is it essential to learn to hear and recognize God’s voice?
ar: لماذا من الضروري أن نتعلم كيفية سماع والتعرف على صوت الله؟
ar_lb: لماذا مِن الضروري تعلّم سماع صوت الله والتّعرف عليه؟
bs_ba: Zašto je neophodno naučiti čuti i prepoznati Božji glas?
de_de: Warum ist es notwendig zu lernen, wie man Gottes Stimme hört und erkennt?
es_es: ¿Por qué es esencial aprender a escuchar y a reconocer la voz de Dios?
fa_ir: چرا یادگیری شنیدن و تشخیص صدای خدا ضروری است؟
fr_fr: Pourquoi est-il essentiel d'apprendre à entendre et à reconnaître la voix de Dieu ?
gu: શા માટે ઈશ્વરનો અવાજ સાંભળતાં અને ઓળખતાં શીખવું જરૂરી છે?
hy: Ինչու՞ է կարևոր սովորել լսել Աստծո ձայնը և ճանաչել այն։
id_id: Mengapa penting untuk belajar mendengar dan mengenali suara Allah?
it_it: Perché è essenziale imparare a sentire e riconoscere la voce di Dio?
ja: 神の御声を聞き分けられるようになることは、なぜ必要不可欠なのでしょう？
kn: ದೇವರ ಸ್ವರವನ್ನು ಕೇಳಿ ಗುರುತಿಸಲು ಕಲಿಯುವುದು ಯಾಕೆ ಅತ್ಯಗತ್ಯ?
ko_kr: 하나님의 음성을 듣고 구별하는 법을 배우는 것이 중요한 이유는 무엇입니까?
ku: بۆچی فێربوونی گوێگرتن و ناسینەوەی دەنگی خودا زۆر گرنگە؟
lo: ເປັນຫຍັງມັນຈຶ່ງເປັນສິ່ງຈຳເປັນທີ່ເຮົາຕ້ອງຮຽນຮູ້ທີ່ຈະໄດ້ຍິນ ແລະ ຈື່ສຽງຂອງພຣະເຈົ້າ?
mai: ईश्वर के आवाज़ सुननाइ आ पहिचाननाइ कियैक जरूरी अछि?
ml_in: ദൈവത്തിൻ്റെ ശബ്ദം കേൾക്കാനും തിരിച്ചറിയാനും പഠിക്കേണ്ടത് അത്യാവശ്യമായിരിക്കുന്നത് എന്തുകൊണ്ട്?
mr: देवाचा आवाज ऐकणे आणि ओळखणे शिकणे का आवश्यक आहे?
my: ဘုရားအသံတော်ကို မှတ်မိခြင်းနဲ့ ကြားတတ်ခြင်းကို သင်ယူနိုင်ခြင်းက ဘာကြောင့် အရေးပါသည်ဟု ထင်ပါသလဲ။
ne_np: परमेश्वरको आवाज सुन्न र चिन्न किन महत्वपूर्ण छ ?
or: ଈଶ୍ବରଙ୍କ ସ୍ବର ଶୁଣିବା ଓ ଚିହ୍ନି ପାରିବା କାହିଁକି ଜରୁରୀ ଅଟେ ?
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਸੁਣਨਾ ਅਤੇ ਪਛਾਣਨਾ ਕਿਉਂ ਲਾਜ਼ਮੀ ਹੈ?
pa_pk: خُدا دی آواز نُوں سُننا تے اگے سُناؤنا سِکھنا کیوں ضروری اے؟
pl_pl: Dlaczego ważne jest, aby nauczyć się słyszeć i rozpoznawać Boży głos?
pt_pt: Por que é essencial aprender a ouvir e reconhecer a voz de Deus?
ro_ro: De ce este esențial să învățați să auziți și să recunoașteți vocea lui Dumnezeu?
ru_ru: Почему так важно научиться слышать и распознавать Божий голос?
sl_si: Zakaj je tako pomembno, da se naučimo slišati in prepoznati Božji glas?
ta: தேவனுடைய சத்தத்தை கேட்டு உணர்வது நமக்கு ஏன் அவசியம்?
te: ఎందుకు దేవుని స్వరాన్ని వినడాన్ని, గుర్తించడాన్ని నేర్చుకోవాల్సిన అవసర౦ ఉ౦ది?
th: เหตุใดการเรียนรู้ที่จะได้ยินและจดจำเสียงของพระเจ้าจึงเป็นสิ่งสำคัญ?
tr_tr: Tanrı’nın sesini duymak ve tanımak neden çok önemlidir?
ur: خُدا کی آواز کو سُننا اور پہچاننا سیکھنا کیوں ضروری ہے؟
vi: Tại sao việc học cách nghe và nhận ra tiếng Chúa là điều cần thiết?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
ar: هل الاستماع والاستجابة للرب حقًا مثل التّنفس؟ لمَ و لمَ لا؟
ar_lb: هل الاستماع والاستجابة للرب حقاً مثل التّنفس؟ لما و لما لا؟
az: Rəbbi eşitmək və Ona cavab vermək doğrudan nəfəsalmaya bənzəyir? Niyə bəli və niyə yox?
bs_ba: Je li slušanje i reagiranje na Gospoda zaista poput disanja? Zašto jeste ili zašto nije?
de_de: Ist von Gott zu hören und darauf zu reagieren wirklich wie Atmen? Warum oder warum nicht?
es_es: ¿Es escuchar y obedecer al Señor realmente como respirar? ¿Por qué si o por qué no?
fa_ir: آیا شنیدن از خداوند و پاسخ دادن به او واقعا مانند نفس کشیدن است؟ چرا یا چرا نه؟
fo: Kann tað at hoyra og svara Harranum aftur samanberast við at anda? Hví ella hví ikki?
fr_fr: Est-ce qu'entendre et répondre au Seigneur ressemble vraiment à la respiration ? Pourquoi ou pourquoi pas ?
gu: શું સાંભળવું અને ઈશ્વરને પ્રતિસાદ આપવો એ ખરેખર શ્વાસ લેવા જેવું છે? શા માટે કે કેમ નહીં?
hy: Տիրոջ ձայնը լսելն ու Նրան արձագանքելն իսկապե՞ս նման է շնչառության: Ինչո՞ւ այո կամ ինչո՞ւ ոչ:
id_id: Apakah mendengar dan menanggapi Allah benar-benar seperti bernapas? Mengapa atau mengapa tidak?
it_it: Sentire e rispondere al Signore equivale a respirare? Perché o perché no?
ja: 主の声を聞き応答することは本当に呼吸に似ていますか？なぜでしょう？
kn: ಕರ್ತನಿಗೆ ಕಿವಿಗೊಡುವುದು ಮತ್ತು ಪ್ರತಿಕ್ರಿಯಿಸುವುದು ನಿಜವಾಗಿಯೂ ಉಸಿರಾಟದ ಹಾಗೆ ಇದೆಯಾ? ಯಾಕೆ ಅಥವಾ ಯಾಕೆ ಇಲ್ಲ?
ko_kr: 주님의 말씀을 듣고 주님께 반응하는 것이 호흡하는 것과 실제로 같은 것일까요? 그 이유는 무엇인가요?
ku: ئایا بەڕاستی بیستن و وەڵامدانەوەی خاوەنشکۆ وەک هەناسەدان وایە؟ بۆچی یان بۆ نا؟
lo: ການໄດ້ຍິນ ແລະ ການຕອບສະໜອງຕໍ່ພຣະເຈົ້າຄືກັບການຫາຍໃຈແທ້ໆຫວາ? ຍ້ອນຫຍັງ? ແລະ ຍ້ອນຫຍັງຈຶ່ງບໍ່ແມ່ນ?
lv: Vai tiešām Tā Kunga dzirdēšana un atbildēšana ir kā elpošana? Kāpēc vai kāpēc ne?
mai: की प्रभु के सुनना आरू ओकरऽ प्रतिक्रिया देना सचमुच में साँस लेना जैसनऽ छै? कियैक वा किएक नहि?
ml_in: കർത്താവിനെ കേൾക്കുന്നതും പ്രതികരിക്കുന്നതും ശ്വസിക്കുന്നത് പോലെയാണോ? എന്തുകൊണ്ട് അല്ലെങ്കിൽ എന്തുകൊണ്ടല്ല?
mr: परमेश्वराचे ऐकणे आणि त्याला प्रतिसाद देणे हे खरेच श्वास घेण्यासारखे आहे का? का किंवा का नाही?
my: ဘုရားသခင်ကို တုံ့ပြန်ခြင်းနဲ့ သူ့စကားကြားခြင်းက အမှန်တကယ် အသက်ရှူခြင်းကဲ့သို့ ဖြစ်ပါသလား။ ဘာကြောင့် ဟုတ်ပါသလဲ။ ဘာကြောင့် မဟုတ်ပါသလဲ။
ne_np: परमेश्वरलाई सुन्नु र प्रतिक्रिया दिनु सास फेर्नु जस्तै हो ? किन हो र किन होइन ?
or: ପ୍ରଭୁଙ୍କ କଥା ଶୁଣିବା ଓ ପ୍ରତିକ୍ରିୟା ଦେବା ପ୍ରକୃତରେ କ'ଣ ନିଶ୍ୱାସ ନେବା ଭଳି? କାହିଁକି ଏବଂ କାହିଁକି ନୁହେଁ ?
pa_in: ਕੀ ਪ੍ਰਭੂ ਨੂੰ ਸੁਣਨਾ ਅਤੇ ਜਵਾਬ ਦੇਣਾ ਸੱਚਮੁੱਚ ਸਾਹ ਲੈਣ ਵਾਂਙ ਹੈ? ਕਿਉਂ ਜਾਂ ਕਿਉਂ ਨਹੀਂ?
pa_pk: کیہ رب دی گل سُننا تے جواب دینا واقع ساہ لین دے برابر ہے؟ کیوں یا ں کیوں نئیں؟
pl_pl: Czy słuchanie i odpowiadanie Panu rzeczywiście przypomina oddychanie? Dlaczego lub dlaczego nie?
pt_pt: Ouvir e responder ao Senhor realmente é como respirar? Por que sim? Por que não?
ro_ro: Este auzirea și răspunsul nostru Domnului ca respirația? De ce da sau de ce nu?
ru_ru: Действительно ли слушать Бога и отвечать Ему похоже на дыхание? Почему да или почему нет?
sl_si: Ali sta poslušanje in odzivanje na Gospoda res podobna dihanju? Zakaj tako misliš?
ta: தேவனுடைய சத்தத்தை கேட்டு அதற்கு மறுமொழி கொடுப்பது சுவாசிப்பது போன்றதா? ஏன்? அல்லது ஏன் இல்லை?
te: ఎందుకు దేవుని స్వరాన్ని వినడాన్ని, గుర్తించడాన్ని నేర్చుకోవాల్సిన అవసర౦ ఉ౦ది?
th: การได้ยินและการตอบสนองต่อพระเจ้าเหมือนกับการหายใจจริงไหม ทำไมจริงหรือทำไมไม่? จริง
tr_tr: Rab'bi dinlemek ve O’nu yanıtlamak gerçekten nefes gibi midir? Neden ya da neden olmasın?
ur: کیا خُداوند کی آواز سُننا اور عمل کرنا بالکل سانس لینے جیسا ہی ہے؟ کیوں یا کیوں نہیں؟
vi: Việc nghe và đáp lại Chúa có thật sự giống như thở không? Tại sao hoặc tại sao không?
