Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
so: Daataddaada gaar ka ah waxay ku jirtaa Isgaadhsiin aamin ah, oo waaxaa heli kara oo kaliya tiro yar oo dad ah, kuwaas oo fasax gaar ah loo siiyay inay galaan nidaamka, waxaana laga codsaday inay ilaaliyaa siraha dadka ku jira nidaamka daatadooda gaarka ah. Waxaa intaa dheer warrarka xassaasiga ah numbarrada sirta ah eek u saabsan kaydka lacaga ee aad adeegsato sida Visa card waa la qariyay (Encrypted) oo waxaa lagu ilaaliyay technologiyadda (SSL).

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
so: Waxaannu ku baadhnaa nidaamka hubinta nabad galyada ah marka uu qof galayo nidaamka oo uu doonayo inuu war bixinnada gaarka ah ama daatada helo, si loo ilaaliyo nabad qabka war bixinnada gaar ka ah.

source: Do we use "cookies"?
so: Miyaannu adeegsannaa waxa loo yaaqno “Kookies”?

source: Any use of Cookies - or of other tracking tools - unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
so: Cid kasta oo adeegsata nidaamkaas wax lagu raad qaado-ama hab kale waxaa qasab ah in laga codsado inay is caddeeyaan oo xogtooda gaarka ah la helo, taasuna waxay waafaqsan tahay u jeeddada nidaamka iyo in ciddii adeegsanaysaba la hubiyo.

source: Your Access to and Control Over Information.
so: Galitaanka iyo xakamaynta daatadaada.

source: You can do the following at any time by contacting us via our "Get a Coach" form and choosing "Technical Assistance" from your user dashboard.
so: Waxaad samayn kartaa waxyaabaha soo socda adiga oo xidhiidh nagula soo sameeya nidaamka “Get a Coach” oo doorta “Caawiyaha farsamo”.

source: See what data we've aggregated from your activities with us.
so: Eeg oo arag waxa daatadaada ah ee aannu ka soo uruurinnay sda aad loola shaqayso.

source: Change/correct any data we have about you.
so: Wax ka badal ku samee/Saxitaan ku samee daadata aanu kaa haynno.

source: Have us delete your account or any data we have about you.
so: Waad naga kansali kartaa daatada aannu kaa kaydinay ee account gaaga ku jirta.

source: Express any concern you have about our use of your data.
so: Sheeg wax kasta oo aad ka fikirayso oo ku saabsan sida aannu u adeegsanno daatadaa.

source: Opt out of any future contact from us.
so: Hor istaag mustaqbalka xidhiidh kasta oo xaganaga ka yimaada.

source: Updates
so: Cusboonaysiin

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
so: Waxaa laga yaabaa inay qaabka aannu u ilaalino xuquuqda gaarka ahu is badasho marba mark aka dembaysa, cusboonaysiin (Update) kasta waxaxaa la soo dhigayaa boggan.

source: Downloadable resources to help with running a zume training.
so: Waxyaabo lala soo degi karo oo kaa caawin kara sidii uu kuugu sii shaqyn lahaa tababarka zume.

source: Training Guidebook
so: Buugga muujinaya Hanka tababarka

source: Zúme Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
so: Tababarka zume waxaa hadda la heli karaaisaga isaga oo dhammays tiran oo bug ah. Dhammaanb u jeeddooyinka, qalabka, dood wadaagga, su’aalaha iyo caqabadaha ad adage e tababarka intuba hadda gacantaada ayay ku jiraan. QR ku Iscan gareen cashir kasta ka dibna waxaad galikartaa filimada oo dhan!

source: Free Download (PDF)
so: Si lacag la’aan ah ula soo degiso (PDF)

source: Order print copy
so: Codso ama amar print copy

source: Course Slides Online
so: Xogaha onle ka ah ku soo tuur power point

source: The Zúme course content, videos and activities, can be presented from the online presenter in your web browser.
so: Kooraska zume oo ka kooban yahay, Videos iyo wax qabad waxaad ku soo bandhigi kartaa online adiga oo adeegsanaya website kaaga.

source: Links to share the concepts and tools of the zume training course
so: Addrees yada aad kula wadaagi karto fikradaha guud, habka uu tababarka zume u shaqeeyo.

source: Copy this link and send it to your friends.
so: Copy ku samee address yada oo u dir saaxiibbadaa.

source: Tools
so: Qalab

source: Concepts
so: Fikrado

source: Sort
so: Nooc

source: Items
so: Cinwaan

source: Sharing with Others
so: La wadaag kuwa kale

source: When we are faithful to obey and share what the Lord has shared with us, then he promises to share even more.
so: Markii aynu daacad ka nahay inaynnu addeeco oo la wadaagno kuwa kale waxa uu Rabbigu inuu sheegay wuxuu inoo ballan aaday inu wax ka sii badan inala wadaagi doono.

source: Get started with Zúme Training
so: Bilow tababarka zume

source: Course Overview
so: Aragtida guud ee kooraska

source: Course Concepts
so: U jeeddooyinka kooraska

source: What is required?
so: Maxaa loo bahan yahay?

source: In this self-facilitated course, you and your training group will use short videos, discussion questions, and simple exercises to develop your skills and knowledge in the following areas:
so: Kooraska iskii u dhaqan galaya-adiga iyo kooxdaadu waxaad daawan doontaa filimo, oo waxaad ka wada doodi doontaan oo su’aalo iska ayaad waydiin doontaan, oo si sahlan ayaa u horumarin doontaan xirfado farsamo, aqoon ku saabsan waxyaabaha soo socda:

source: Discipleship Concepts
so: U jeeddooyinka xernimada

source: Spiritual Practices
so: Waxyaabaha ruuxiga ah ee la sameeyo ama baraaaktiiska ah

source: The original Zúme course format is 10 two hour sessions. Each session finishes with practical obedience steps and ways to share in-between sessions. This format is often run once a week for 10 weeks.
so: Nedaamka kooraska zume wuxuu ahaa 10 laba saacadood cashir ah. Cashir walba wuxuu ku dhammaanayay hab lagu dabaqayo tallaabooyin iyo jid lagu wadaagayaan labada cashir. Habkaasna waxaa la samayn jiray toddobaadkiiba hal mar 10 Toddobaad.

source: For a longer slower pace course with more opportunity for gaining competence in the concepts and skills, the 20 session format has more practice opportunities for each of the concepts and tools.
so: Cashirrada dhaadheer ee sida degan u socda waxay kuu saamaxayaan inaad fursad u hesho takhasus u hesho ujeeddka guud iyo xerfaddaba, habka 20 cashir wuxuu leeyahay dhaqan galin ama baraaktiis badan oo fursad kuu siinaya ujeeddo kasta iyo qalab walba.

source: Zúme can be compressed into 5 half day sections of 4 hours each. This can be done with a Friday evening (4 hours), and all day Saturday (8 hours) and all day Sunday (8 hours).
so: Zume waxaa lagu soo koobi karaa 5 cashir oo midkiiba uu qaato maalintii 4 saacadooda. Taas oo la samayn karo galabnimada Jimcaha ah (4saacadood) Maalinta Sabtida oo dhan (8saacadood) Axadda maalinta oo dhan (8saacadood).

source: Needed for the course:
so: Kooraska loo baahan yahay:

source: NOT needed for the course:
so: Looma baahna Kooras:

source: Special permission to lead a course is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
so: Fasax gaar ah oo kuu ogolaanaya inaad kooraska hoggaamiso! Zume waa nedaam iskii u shaqeeya, Soo degiso kooraska oo power point ahiskii u bilaabma, oo manta ayaabad bilaabi kartaa.

source: Download Course Slides
so: La soo deg kooraks oo power point ah

source: Large file download. (1 gigabyte)
so: File weyn soo degi oo (1gigbyte) ah

source: The entire Zúme course can be downloaded and run through Powerpoint or Keynote. This is a great solution for training in areas with weak internet. The videos are embedded in the slides and can be easily played without internet. The QR code system still requires online access for trainee checkins and activity resources.
so: Kooraska zume oo dhan waa lala soo degi karaa oo waxaa lagu adeegsan karaa power point ama keynote. Tanu waxay xal weyn u tahay in kooraska laga fuliyo meelaha internetka lahayn ama khadku gaabiska yahay. Waxaana wali laa baan yahay nedaamka coodke QR si ay arada tababaranaysa online ugu helaan waxay u baahan yihiin.

source: Keynote
so: Ogaysiiska mudnaanta leh

source: Check-in
so: Hubi

source: Oops you have javascript turned off
so: Alla! Javascript gaagu wuu xidhan yahay

source: Please enable javascript to use this page
so: Fadlan u ogolow Javascript inuu bogga adeegsado

source: Update Communication Preferences
so: Xidhiidh cusub oo aad door bidayso

source: Recieve emails for:
so: Helidda farriin email ah:

source: Training session reminders
so: Ku xusuusisa Cashirka tababarka

source: Annual reporting reminders
so: Ku xusuusisa war bixinta sannadlaha ah

source: Community updates
so: Wax ku saabsan bulshada wakhtigan

source: Encouragements
so: Dhiirri galin

source: Profile
so: Profile-Buggaaga internetka

source: User Profile
so: Adeegso profile

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus. An online, in-life disciple making movement training
so: Tababarka zume-waa nedaam ku salaysan inaad noloshaada oo dhan wax barato oo aad waayo aragnimo hesho, waana nedaam loogu tala galay in wax ku bartaan koox yar xerta Ciise ah. Waana nedaam ku dhisaan tababarka dhaqdhaqaaqa xer samaynta

source: A new online Zume Training is now available. You can view it at the following link: %s
so: Tababar Zume cusub oo khadka ah ayaa hadda diyaar ah. Waxaad ka arki kartaa xiriirka soo socda: %s

source: The training is in the %1$s format and will be held in %2$s
so: Tababarku waa qaabka %1$s waxaana lagu qaban doonaa %2$s

source: First session: %1$s %2$s (%3$s).
so: Kalfadhiga koowaad: %1$s %2$s (%3$s).

source: You can also join the training by clicking the link below:
so: Waxaad sidoo kale ku biiri kartaa tababarka adigoo gujinaya xiriirka hoose:

source: The training will be led by %s speakers.
so: Tababarka waxaa hogaamin doona %s ku hadla

source: Best regards,
so: salaan wanagsan

source: The Zume Team
so: Kooxda Zume

source: You have successfully subscribed to receive notifications about future trainings.
so: Waxaad si guul leh isu diiwaangelisay si aad u hesho ogaysiisyada ku saabsan tababarrada mustaqbalka.

source: You can unsubscribe from these notifications at any time.
so: Waxaad ka bixi kartaa ogeysiisyadan wakhti kasta.

source: Zume Training - Future Trainings
so: Tababarka Zume - Tababarada mustaqbalka

source: your friend
so: Saaxiibkaa

source: the plan
so: Qoshhaha

source: Register to start your training
so: Is qor si aad Tababarkaaga u bilowdid

source: Set your profile to help others know you
so: Abuur profile kaaga si ay kuwa kale kuu bartaan

source: Profile Set
so: Habka profile loo sameeyo

source: Join Online Training
so: Ku biir Tababarka online ka ah

source: Join the online training to learn more
so: Ku biir Tababarka online ka ah si aad wax badan u barato

source: Joined Training!
so: Ku biir Tababarka!

source: Create a Training
so: Samaynta Tababarka

source: Create a training to help you grow
so: Samayntatababarka si kaaga caawiyo koritaanka

source: Created Training!
so: Samaynta Tababarka!

source: Get a coach to help you on your journey
so: Raadso ooh el Tababare kaa caawiya safarka socdaalkaaga

source: Requested Coach!
so: Codso Tababare!

source: Connected to Coach!
so: La xidhiidh tababaraha!

source: Create 3 Month Plan
so: Samee qorshe 3 biloodla ah

source: Create a 3 month plan to help you grow
so: Samee qorshe 3 biloodla ah si uu kaaga caawiyo koritaankaaga

source: %s unlocked
so: %s wuu furan yahay

source: 3-Month Plan Created
so: Qorshe 3 biloodla ah waa la sameeyay

source: Complete 3 Month Plan
so: Dhammee qorshaha 3 biloodlaha ah

source: Complete your 3 month plan to help you grow
so: Dhammays tir qorshahaaga 3 biloodlaha ah si uu gacan uga gaysto koritaankaaga

source: 3 Month Plan Completed
so: Qorshihii 3 biloodlaha ahaa wuu dhamaaday

source: Join the community
so: Ku biir bulshada

source: Joined Community
so: Ku biir bulshada

source: You do not have sufficient permissions to access this page.
so: Ma haysatid oggolaansho kugu filan si aad u gasho boggan.

source: Porch Admin
so: Maamulaha porch

source: Join the Zúme Community
so: Ku biir bulshada zume

source: Zúme Dashboard
so: Zume dhashboard

source: Zúme Online Training Groups
so: Kooxa zume ee online ka ah

source: Download Slide Presentation
so: Soo degi wax soo jeedinta power point ga ah

source: Share Zúme Page
so: La waddag bogga zume

source: Zúme Annual Report
so: War bixinta sannadlaha ah ee Zume

# My first training - username
source: My first training - %s
so: Tababarkaygii ugu horreeyay-%s

# Training 2 - username
source: Training %1$d - %2$s
so: Tababarka %1$d - %2$s

source: Add the details for training with code abc123
so: Ku dar faahfaahinta tababarka koodka abc123

source: Set the language to e.g. en_US
so: U deji luqadda tusaale ahaan. en_US

source: Learn More
so: Wax badan baro

source: Someone has requested a password reset for the following account:
so: Qof baa cosaday in password ka address yadan soo socda laga xidho:

source: Site Name: %s
so: Bogga magiciisa:%s

source: Username: %s
so: Adeegsadaha magaiciisa:%s

source: If this was a mistake, just ignore this email and nothing will happen.
so: Hadday tani khalad tahay, Iska illow emailkan waxbana ma dhacayaan.

source: To reset your password, visit the following address:
so: Si aad password kaaga u joojiso, Booqo address yadan

source: [%s] Password Reset
so: [%s] Pasword ka waa la kansalay

source: Profile Details
so: Profile ka adeegsadaha

source: User Email
so: Email ka adeegsadaha

source: User Phone
so: Telefoonka adeegsadaha

source: User Timezone
so: Xilliga saacadda meesha uu joogo adeegsadu

source: User Friend Key
so: Furaha saaxkiibka

source: User Preferred Language
so: Luuqadda uu doonayo adeegsaduhu inuu adeeegsado

source: User Preferred Email
so: Adeegsadaha Emailka uu door bidayo

source: Notify of Future Trainings
so: Ogeysiinta Tababarada Mustaqbalka

source: Notify of Future Trainings Date Subscribed
so: Ogeysiinta Tababarada Mustaqbalka Taariikhda la diiwaan galiyay

source: Coaching Contact ID
so: Tababaraha aqoonsigiisa

source: Preferred Contact Methods
so: Habka doonayso inaad kula xidhiidho

source: Zúme - Training System
so: Zume-Trainigsystem

source: https://github.com/ZumeProject/zume-training-system
so: https://github.com/ZumeProject/Zume-trainig-system

source: Zume Training System
so: Nedaamka Tababarka zume
