Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
az: 3-AYLIQ PLAN - Növbəti üç ay ərzində Zúme alətlərdən necə istifadə edəcəyin barədə planı yarat və onunla bölüş. (60 dəqiqə)
fo: TRÍGGJAR MÁNAÐARÆTLAN - Ger og deil tína ætlan um, hvussu tú fert at nýta Zúme amboðini næstu tríggjar mánaðirnar. (60 minuttir)
lv: 3 MĒNEŠu PLĀNS — izveidojiet un dalieties ar savu plānu par to, kā nākamo trīs mēnešu laikā savā dzīvē ieviesīsiet Zúme rīkus. (60 minūtes)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
az: ŞƏBƏKƏLƏRDƏ LİDERLİK - Çoxalan məbədlərin əlaqədə necə olduğunu və artan ruhani ailə olaraq birlikdə necə yaşadığını öyrənin.
fo: LEIÐARAR Í NETVERKI - Lærið hvussu fleiri samkomur halda saman og liva saman sum víðkaðar, andaliga familjur.
lv: VADĪBA DRAUDŽU TīKLOS — Apgūstiet, kā draudzes, kas pavairojas, saglabā saikni un dzīvo kopā kā paplašināta, garīgā ģimene.

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
az: TƏLİMATÇININ YOXLAMA SİYAHISI - Təlimatçının yoxlama siyahısı çoxalan şagirdləri yetişdirərkən öz güclü və zəif yerlərin tez müəyyən edilməsi üçün istifadə edə biləcəyiniz güclü alətdir.
fo: EFTIRLITSLISTIN - Eftirlitslistin er eitt gott amboð, sum tú kanst brúka, tá tú skjótt skalt meta um egnar styrkir og veikleikar í mun til at gera lærisveinar sum margfalda.
lv: KOUČINGA KONTROLSARAKSTS — Koučinga kontrolsaraksts ir spēcīgs rīks, ko varat izmantot, lai ātri novērtētu savas stiprās puses un ievainojamības, kad runa ir par to mācekļu veidošanu, kuri pavairojas.

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
az: HƏMYAŞIDLARIN MENTORLUQ QRUPLARI - Bu qruplar 3/3 qrupları başlamış və idarə edən insanlardan ibarətdir. O həmçinin 3/3 formatı izləyir və sizin ərazinizdə Allahın işinin ruhani sağlamlığını qiymətləndirmək üçün güclü bir yoldur.
fo: JAVNBJÓÐIS VEGLEIÐARABÓLKAR - Hetta er ein bólkur við fólki, sum leiða og byrja 3/3 Bólkar. Bólkurin fylgir somu meginreglunum sum aðrir 3/3 Bólkar, og kann hjálpa tykkum at meta um andaligu støðuna í Guds verki í økinum.
lv: VIENAUDŽU MENTORINGU GRUPAS — Šī ir grupa, kas sastāv no cilvēkiem, kuri vada un uzsāk 3/3 grupas. Tā arī seko 3/3 formātam un ir spēcīgs veids, kā novērtēt Dieva darba garīgo stāvokli jūsu reģionā.

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
az: HƏMYAŞIDLARIN MENTORLUQ QRUPLARI - İki yaxud üç nəfərlik qruplara bölünün və Həmyaşıdların mentorluq qrupu formatı üzrə işləyin. (60 dəqiqə)
fo: JAVNBJÓÐINS VEGLEIÐARABÓLKAR - Farið saman 2-3 og arbeiðið tykkum gjøgnum Javnbjóðis vegleiðara amboðið (60 minuttir)
lv: VIENAUDŽU MENTORINGU GRUPAS — Sadalieties grupās pa diviem vai trim un strādājiet, izmantojot vienaudžu mentoringa grupas formātu. (60 minūtes)

source: Information in the Basic Social Profile (if used) and email.
az: Əsas sosial profilində olan məlumat (əgər istifadə olunursa) və e-poçt.
fo: Grundleggjandi upplýsingarnar frá sosiala profilinum" (um hesin er brúktur) og teldupostin.
lv: Pamat informācija no sociālā tīkla profila informācija (ja tiek izmantota) un e-pasta adrese.

source: Session and course activity.
az: Sessiya və kursun fəaliyyəti.
fo: Partar og arbeiðsvavið.
lv: Sesijas un kursu aktivitātes.

source: General location telemetry, so we know in what countries our training is being used.
az: Ümumi məkan telemetriyası, bununla biz təlimimizin hansı ölkələrdə istifadə olunduğunu bilirik.
fo: Frástøðumátini, so vit vita í hvørjum londum okkara venjingar verða brúktar.
lv: Vispārīga atrašanās vietas telemetrija, lai mēs zinātu, kurās valstīs tiek izmantota mūsu apmācība.

source: We also track your progress through the training course.
az: Biz həmçinin təlim kursu vasitəsilə irəliləyişinizi izləyirik.
fo: Vit fylgja eisini við í framgongdini í skeiðnum.
lv: Mēs arī sekojam līdzi jūsu progresam treniņapmācības kursa laikā.

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
az: Cookies-lərin və ya digər izləmə alətlərinin hər hansı istifadəsi - bu Tətbiq yaxud üçüncü tərəf xidmətlərinin sahibləri tərəfindən, başqa cür göstərilmədiyi təqdirdə, İstifadəçinin tələb etdiyi xidməti təqdim etmək yeganə məqsədi ilə İstifadəçiləri müəyyən etməyə və onların üstünlüklərini yadda saxlamağa xidmət edir.
fo: Ein hvør nýtsla av Cookies - ella øðrum líknandi - sum heimasíðan ella ein triðipartur brúka, verður bert brúkt til at eyðkenna brúkaran og at minnast, soleiðis, at vit fáa givið tænastuna, sum verður kravd av brúkaranum.
lv: Jebkāda sīkdatņu vai citu izsekošanas rīku izmantošana, ko veic šī aplikācija vai šīs aplikācijas izmantoto trešo pušu pakalpojumu īpašnieki, ja vien nav norādīts citādi, kalpo, lai identificētu lietotājus un atcerētos viņu preferences, tādejādi lietotājam nodrošinot nepieciešamo pakalpojumu.

source: Personal Data collected: name, email.
az: Toplanan şəxsi məlumat: adı, e-poçt.
fo: Persónligir upplýsingar, sum verða goymdir: Navn, teldupostur
lv: Apkopotie personas dati: vārds, e-pasts.

source: Your Profile
az: Sizin profiliniz
fo: Tín Vangi
lv: Jūsu profils

source: Linked Facebook Account
az: Əlaqəli Facebook hesabı
fo: Leinkjað til Facebook kontuna
lv: Piesaistītais Facebook konts

source: Unlink
az: Əlaqəni kəsmək
fo: Slít frá
lv: Atspējot

source: Linked Google Account
az: Əlaqəli Google hesabı
fo: Leinkjað til Google kontuna
lv: Saistītais Google konts

source: Phase 1
az: 1-ci Faza
fo: Stig 1
lv: Posms Nr. 1

source: Phase 2
az: 2-ci Faza
fo: Stig 2
lv: Posms Nr. 2

source: YOU can help get Zúme into other languages!
az: Zúme-ni başqa dillərə tərcümə etməyə SİZ kömək edə bilərsiz!
fo: Tú kanst hjálpa okkum at umseta Zúme til títt móðurmál!
lv: JŪS varat palīdzēt tulkot Zúme citās valodās!

source: Donate to the translation of Zúme
az: Zúme-ni tərcüməsinə ianə edin
fo: Gev eina gávu til umsetingina av Zúme
lv: Ziedojiet Zúme tulkojumiem

source: Phase 3
az: 3-cü Faza
fo: Stig 3
lv: Posms Nr. 3

source: RESOURCES
az: RESURSLAR
fo: TILFAR
lv: RESURSI

source: Promotional Materials
az: Reklam materialları
fo: Tilfar til marknaðarføring
lv: Reklāmas materiāli

source: Download Zume Overview Video
az: Zúme ümumi baxış videosunu yükləyin
fo: Tak niður - Yvirlit yvir Zúme Sjónbondini
lv: Lejupielādēt Zume pārskata video

source: Project Information
az: Layihə barədə məlumat
fo: Upplýsingar um verkætlanina
lv: Projekta informācija

source: Language Translation Progress
az: Dillərə tərcümələrdə irəliləyiş
fo: Fromgongdin við umsetingini
lv: Valodas tulkošanas progress

source: Zume About
az: Zúme haqqında
fo: Um Zume
lv: Zume Par

source: Zume Resources
az: Zúme-nin resursları
fo: Zume tilfar
lv: Zume resursi

source: Zume Privacy Policy
az: Zúme-nin məxfilik siyasəti
fo: Zume Privatlivspolitikkur
lv: Zume privātuma politika

source: Zúme Progress
az: Zúme inkişafı
fo: Zume framgongd

source: Zume Login
az: Zúme sistemə giriş
fo: Zume innritan

source: Zume Profile
az: Zúme profil
fo: Zume vangi
lv: Zume profils

source: Zúme Overview
az: Zúme ümumi baxış
fo: Zune yvirlit
lv: Zúme pārskats

source: Zúme FAQ
az: Zúme Suallar və cavablar
fo: Zume OSS
lv: Zúme BUJ

source: Full Width Home
az: Tam eni
fo: Heim
lv: Pilna platuma mājas lapa

source: Zúme Course
az: Zúme kursu
fo: Zúme Skeið
lv: Zúme kurss

source: Password reset is not allowed for this user
az: Bu istifadəçi üçün parol sıfırlanmasına icazə verilmir.
fo: Tú hevur ikki loyvið at broyta kotuna
lv: Paroles atjaunošana šim lietotājam nav atļauta

source: Could not save password reset key to database.
az: Parol sıfırlama açarını verilənlər bazasında saxlamaq mümkün olmadı.
fo: Tað riggaði ikki at broyta kotuna
lv: Datu bāzē neizdevās saglabāt paroles atjaunošanas atslēgu.

source: The Wordpress built in API is disabled.
az: API-də qurulmuş Wordpress deaktiv edilib.
fo: Wordpress API er óvirkin
lv: Wordpress iebūvētais API ir atspējots.

source: Listen and Practice (75 min)
az: Dinlə və məşq et (75 dəq)
fo: Lurta og Ven (75 min)
lv: Klausieties un praktizējiet (75 min)

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
az: 3/3 qrupu İsanın ardıcılları üçün yığışmaq, dua etmək, öyrənmək, böyümək, ünsiyyətdə olmaq və öyrəndiklərinə itaət etmək və bölüşmək üçün bir yoldur. Beləlikə 3/3 qrupu sadəcə kiçik bir qrup deyil, amma sadə məbəddir.
fo: Ein 3/3 Bólkur er ein máti, har Jesu eftirfylgjararar møtast, biðja, læra, vaksa, hava samfelag, og praktisera at akta og deila tað, sum tey hava lært. Á henda hátt, er 3/3 Bólkurin ikki "bara" ein smábólkur, men ein einføld samkoma.
lv: 3/3 grupa ir veids, kā Jēzus sekotājiem satikties, lūgt, mācīties, augt, būt sadraudzībā un praktizēt paklausību un dalīšanos tajā, ko viņi ir iemācījušies. Tādā veidā 3/3 grupa nav tikai mazā grupa, bet gan vienkārša draudze.

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
az: Zúme Bələdçi Kitabınızda "3/3 Qrup formatı" bölməsini tapın və aşağıdakı videoya baxın.
fo: Finnið "3/3 Bólkin" í Zúme handbókini og hyggið at sjónbandinum niðanfyri.
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "3/3 grupas formāts" un noskatieties zemāk esošo video.

source: Assess yourself using the coaching checklist.
az: Təlimatçının yoxlama siyahısından istifadə edərək özünüzü qiymətləndirin.
fo: Met um tínar egnu førleikar, sum tú fert gjøgnum Eftirlitslistan.
lv: Novērtējiet sevi, izmantojot koučinga kontrolsarakstu.

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
az: İkinci mərhələ bu 1-ci Faza məbədlərin təkrar istehsal prosesində öyrədilməsinə, eləcə də layihənin digər əsas dünya dillərində çatdırılmasına yönəlib. Layihə aşağıdakı dillərdə başlayacaq: Amhar, Ərəb, Benqal, Bhocpuri, Birma, Çin (Mandarin), Çin (Kanton), Fars, Fransız, Alman, Qucarat, Hausa, Hind, İndoneziya, Italyan, Yapon, Kannada, Koreya, Kürd, Lao, Maytxili, Malayalam, Marati, Oriya, Pancabi (Şərq), Pancabi (Qərb), Portuqal, Rus, Somali, İspaniya, Suahili, Tamil, Telugu, Tay, Türk, Urdu, Vyetnam, Yoruba.
fo: Næsta stigið er, at venja samkomurnar í 1. stigi, so tær endurskapast, og at bjóða verkætlanina fram í øðrum málum. Verkætlanin skal byrja við hesum: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
lv: Otrajā posmā galvenā uzmanība tiek pievērsta šo 1. posma draudžu treniņapmācībai, caur pavairošanas procesu, kā arī projekta nodrošināšanai citās lielākajās pasaules valodās. Projekts sāksies šādās valodās: ahmariešu, arābu, bengāļu, bhojpuri, birmiešu, ķīniešu (mandarīnu), ķīniešu (kantoniešu), persiešu, franču, vācu, gudžaratu, hausu, hindi, indonēziešu, itāļu, japāņu, kannadu, korejiešu , maithili, malajalu, maratu, oriju, pandžabu (austrumu), pandžabu (rietumu), portugāļu, krievu, somāļu, spāņu, svahili, tamilu, telugu, taju, turku, urdu, vjetnamiešu, jorubu.

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
az: Layihə aşağıdakı dillərdə başlanacaq və həmin təlimi və alətləri əlavə dillərə tərcümə etmək istəyənlərin istifadəsinə veriləcək: Amhar, Ərəb, Benqal dili, Bhocpuri, Birma, Çin (Mandarin), Çin (Kanton), Fars, Fransız, Alman, Qucarat, Hausa, Hind, İndoneziya, Italyan, Yapon, Kannada, Koreya, Kürd, Lao, Maytxili, Malayalam, Marati, Oriya, Pancabi (Şərq), Pancabi (Qərb), Portuqal, Rus, Somali, İspaniya, Suahili, Tamil, Telugu, Tay, Türk, Urdu, Vyetnam, Yoruba.
fo: Verkætlanin skal byrja við hesum málunum og vera atkomiligt til onnur, sum ynskja at umseta venjingina og amboðini til onnur mál: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
lv: Projekts sāksies šādās valodās un būs pieejams tiem, kas vēlas tulkot treniņapmācību un tās rīkus papildu valodās: amharu, arābu, bengāļu, bhojpuri, birmiešu, ķīniešu (mandarīnu), ķīniešu (kantoniešu), persiešu, franču, vācu, gudžaratu, hausu, hindi, indonēziešu, itāļu, japāņu, kannadu, korejiešu, kurdu, laosu, maithili, malajalu, maratu, oriju, pandžabu (austrumu), pandžabu (rietumu), portugāļu, krievu, somāļu, spāņu, svahili, tamilu, telugu, taju, turku, urdu, vjetnamiešu, jorubu.

source: To see the most updated progress go to
az: Ən son xəbərləri görmək üçün bura keçin
fo: Ynskir tú at síggja dagført yvirlit, far til
lv: Lai redzētu svaigāko progresu, dodieties uz

source: Language Translation Progress.
az: Dillərə tərcümə prosesi.
fo: Yvirlit yvir umseting.
lv: Valodas tulkošanas process

source: Zúme One Page Course
az: Zúme bir səhifəlik kus
fo: Zúme Skeið á eini síðu
lv: Zúme vienas lapas kurss

source: Failed Google Verification of User Token
az: İstifadəçi Tokeninin Google Doğrulaması mümkün olmadı
fo: Google váttanin gekk galið
lv: Google neizdevās pārbaudīt lietotāja pilnvaru

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
az: Facebook e-poçtu artıq başqa hesabla əlaqələndirilib. Bu hesaba daxil olun və ya hesaba daxil olmaq üçün "Parolu unutmuşam" alətindən istifadə edin.
fo: Facebook telduposturin er longu leinkjaður til eina kontu. Rita inn á kontuna, ella vel "Gloymt kotuna", so tú sleppur inn á kontuna.
lv: Facebook e-pasts jau ir saistīts ar citu kontu. Piesakieties šajā kontā vai izmantojiet aizmirstās paroles rīku, lai piekļūtu kontam.

source: Facebook already linked with another account.
az: Facebook artıq başqa hesaba bağlanılıb.
fo: Facebook er longu leinkja til eina aðra kontu.
lv: Facebook e-pasts jau ir saistīts ar citu kontu.

source: Oops. Something went wrong.
az: Xəta baş verdi.
fo: Ups. Okkurt gekk galið
lv: Ups, Kaut kas nogāja greizi!

source: Great job! Here's your progress with this concept
az: Əla! Bu konsepsiya ilə irəliləyişiniz budur
fo: Gott! So langt ert tú nú komin.
lv: Lieliski pastrādāts! Lūk, jūsu progress saistībā ar šo konceptu

source: Checklist
az: Yoxalam siyahısı
fo: Eftirlistlisti
lv: Kontrolsaraksts

source: You're missing out.
az: Fürsəti qaçırırsız
fo: Okkurt manglar
lv: Jūs palaidāt garām.

source: Register Now!
az: İndi qeydiyyatdan keç!
fo: Skráset teg nú!
lv: Reģistrēties tagad!

source: track your personal training progress
az: şəxsi təlim irəliləyişlərini izlə
fo: Fylg við, hvussu tað gongur við venjingini
lv: sekojiet līdzi savam personīgajam treniņapmācību progresam

source: access group planning tools
az: qrup planlaşdırma alətlərinə daxil ol
fo: Far inn á felagsætlanina
lv: piekļūt grupu plānošanas rīkiem

source: connect with a coach
az: məşqçi ilə əlaqə saxla
fo: Fá samband við ein venjara
lv: sazināties ar treneri

source: add your effort to the global vision!
az: qlobal görünümə öz səylərini əlavə edin!
fo: legg títt íkast afturat globalu visiónini!
lv: pievienojiet savas pūles globālajai vīzijai!

source: Register for Free
az: Pulsuz qeydiyyat
fo: Skráset teg fyri einki
lv: Reģistrēties bez maksas

source: See Entire Training
az: Bütöv təlimə baxın
fo: Hygg at øllum
lv: Skatīt visu apmācību

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
az: Qrupunu planlaşdır, üzvləri əlavə et, öz inkişafını izlə, təlimatçı ilə əlaqə saxla və qlobal görünümə öz səylərini əlavə et!
fo: Legg bólkin til rættis, legg limir afturat, hygg at framgongdini, fá samband við ein venjara, og legg títt íkast afturat globalu visiónini!
lv: Plānojiet savu grupu, pievienojiet dalībniekus, sekojiet līdzi progresam, sazinieties ar treneri un pievienojiet savas pūles globālajai vīzijai!

source: Register Forever Free
az: Pulsuz həmişəlik qeydiyyat
fo: Skrásetingin verður altíð ókeypis
lv: Reģistrēties uz visiem laikiem bez maksas

source: My Groups
az: Mənim qruplarım
fo: Mínir bólkar
lv: Manas grupas

source: My Checklist
az: Mənim yoxlama siyahım
fo: Mín eftirlitslisti
lv: Mans kontrolsaraksts

source: Zúme Training
az: Zúme təlimi
fo: Zúme Venjing
lv: Zúme treniņapmācība

source: 10 Sessions, 2 hours each, for groups of 3 - 12
az: 10 sessiya, hərəsi 2 saat, 3-12 ibarət qruplar üçün
fo: 10 partar, 2-3 tímar hvør, 3-12 fólk í bólkinum
lv: 10 sesijas, katra 2 stundas, grupām no 3 līdz 12 cilvēkiem

source: Single Column
az: Tək sütun
fo: Eitt rað
lv: Viena sleja

source: Show Session Plan
az: Sessiya planını göstər
fo: Vís ætlanina fyri partin
lv: Rādīt sesijas plānu

source: Start
az: Başla
fo: Byrja
lv: Uzsākt

source: Prayer, Overview
az: Dua, ümumi baxış
fo: Bønaryvirlit
lv: Lūgšana, pārskats

source: 5 min
az: 5 dəq

source: 15 min
az: 15 dəq

source: Practice - Accountability groups
az: Məşq etmək - Hesabatlılıq qrupları
fo: Venjið - Ábyrgdarbólkar
lv: Prakse - Atbildības grupas

source: 45 min
az: 45 dəq

source: Looking Forward
az: Qabağa baxmaq
fo: Hygg Fram
lv: Skatoties uz priekšu

source: Check-in, Prayer, Overview
az: Yoxlamaq, dua, ümumi baxış
fo: Byrjan, Bøn, Yvirlit
lv: Pieslēgties, lūgšana, pārskats

source: Practice - Prayer Cycle
az: Məşq etmə - Dua dairəsi
fo: Ven - Bønaringur
lv: Prakse - Lūgšanu cikls

source: 60 min
az: 60 dəq

source: Discuss - Prayer Cycle
az: Müzakirə - Dua dairəsi
fo: Prátið - Bønarringur
lv: Diskusija - Lūgšanu cikls

source: Practice - Create List of 100
az: Məşq etmə - 100-nəfərlik siyahısını hazırlayın
fo: Ven - Ger Lista við 100
lv: Prakse - Izveidojoiet 100 cilvēku sarakstu

source: 30 min
az: 30 dəq

source: Discuss - Should every disciple share?
az: Müzakirə - hər bir şagird bölüşməlidir?
fo: Prátið - Skulu allir lærisveinar deila?
lv: Dsikusija - Vai katram māceklim ir jādalās?

source: Practice - Sharing the Gospel
az: Məşq etmə - Müjdənin bölüşməsi
fo: Ven - Deilið Evangeliið
lv: Prakse - Daloties ar evaņģēliju

source: Practice - Share your testimony
az: Məşq etmə - Öz şəhadətçiliyi ilə bölüş.
fo: Ven - Deil tín Vitnisburð
lv: Prakse - Dalieties ar savu liecību

source: Practice - Lord's Supper
az: Məşq etmə - Rəbbin Süfrəsi
fo: Ven - Minnistmáltíð Harrans
lv: Prakse - Tā Kunga mielasts

source: 10 min
az: 10 dəq

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ar_lb: “مسير الصلاة” - إنّها وسيلة سهلة لطاعة وصيّة الله بالصّلاة للآخرين. وتمامًا مثل اسمها، إنّها تعني الصّلاة لله خلال التّنزُّه!
az: Bu, Allahın başqaları üçün dua etmək əmrinə itaət etməyinin sadə yoludur. Və bu elə səsləndiyi kimidir - ətrafda gəzdiyin zaman Allaha dua etmək!
fo: Tað er ein einfaldur máti at akta boð Guds um at biðja fyri øðrum. Og tað er akkurát tað, sum orðið sigur - bið til Gud, meðan tú gongur runt!
fr_fr: C’est un moyen simple d’obéir au commandement de Dieu de prier pour les autres. Et c'est exactement ce que cela veut dire: prier Dieu en se promenant!
lv: Tas ir vienkāršs veids, kā paklausīt Dieva pavēlei lūgt par citiem. Un tas ir tieši tā, kā tas izklausās — Dieva lūgšana pastaigājoties!

source: Practice - BLESS Prayer
az: Məşq etmə - BƏEİR duası
fo: Ven - BLESS bønina
lv: Prakse - BLESS lūgšana

source: Practice - Prayer Walking
az: Məşq etmə - Duz gəzintisi
fo: Ven - Bønargongu
lv: Prakse - Lūgšanu pastaiga

source: 90 min
az: 90 dəq

source: 75 min
az: 75 dəq

source: Practice - 3/3 Group
az: 3/3 Qrupu məşq et
fo: Ven - 3/3 Bólkur
lv: Prakse - 3/3 grupa

source: Discuss - 3/3 Group Experience
az: Müzakirə etmək - 3/3 qrup təcrübəsi
fo: Prátið - 3/3 Bólkaroyndir
lv: Diskusija - 3/3 grupu pieredze

source: login required
az: giriş tələb olunur
fo: Tú mást rita inn
lv: nepieciešams logins

source: Practice - Create 3-Month Plan
az: Məşq etmə - 3-aylıq planı hazırlayın
fo: Ven - Ger eina Tríggjar Mánaðarætlan
lv: Prakse - Izveidojiet 3 mēnešu plānu

source: Discuss - Share 3-Month Plan with group
az: Müzakirə - 3-aylıq planını qrupla bölüşün
fo: Prátið - Deilið Tríggjar mánaðarætlanina í bólkinum
lv: Diskusija - Dalieties ar grupu ar savu 3 mēnešu plānu

source: 20 min
az: 20 dəq

source: Practice - Coaching Checklist Self-Assessment
az: Məşq etmək - Təlimatçının Yoxlama Siyahısının özünü qiymətləndirməsi
fo: Ven - Eftirlitslistin í Sjálvsmetan
lv: Prakse - Koučinga kontrolsaraksts pašvērtējums

source: Practice - 3/3 Peer Mentoring
az: Məşq etmə - 3/4 yaşıdların mentorluğu
fo: Ven - 3/3 Javnbjóðis vegleiðing
lv: Prakse - 3/3 vienaudžu mentorings

source: Practice - Four Fields
az: Məşq etmə - Dörd sahə
fo: Ven - Fýra økir
lv: Prakse - Četri lauki

source: Practice - Generation Mapping
az: Məşq etmə - Nəsil xəritəsi
fo: Ven - Kortleggja ættlarlið
lv: Prakse – paaudžu karšu veidošana

source: Zúme Course v4
az: Zúme kursu v4
fo: Zúme Skeið v4
lv: Zúme kurss v4

source: Explore Training
az: Təlimi araşdır
fo: Kanna venjingina nærri
lv: Izpētiet treniņapmācību

source: Zúme Training for multiplying disciples.
az: Şagirdlərin çoxalması üçün Zúme Təlimi
fo: Zúme Venjing í at margfalda lærisveinar
lv: Zúme treniņapmācība mācekļu pavairošanai.

source: Zume Training
az: Zúme Təlimi
fo: Zúme Venjing
lv: Zume treniņapmācība

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
az: Bəli. Premium versiyalar, sınaq müddəti, məhsulların sonrakı satışı yoxdur. Müftə qəbul etdik. Müftə veririk.
fo: Ja. Hetta er ókeypis, bæði nú og í framtíðini. Vit hava fingið fyri einki. Vit geva fyri einki.
lv: Jā. Nav premium versiju, nav izmēģinājuma periodu, nav produktu tālākpārdošanas. Bez maksas esam saņēmuši. Bez maksas dodam.
