Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: The goal is to saturate the globe with multiplying disciples in our generation. The Biblical principles found in this training are simple. The world changing potential is in the practice of these principles.
ar: الهدف هو تغطية العالم بتلاميذ متزايدين في جيلنا. المبادئ الكتابية الموجودة في هذا التدريب بسيطة. الإمكانيات لتغيير العالم تكمن في ممارسة هذه المبادئ.
ar_lb: الهدف هو إشباع العالم بتزايد عدد التلاميذ في جيلنا. المبادئ الكتابية الموجودة في هذا التدريب بسيطة. إن إمكانية تغيير العالم تكمن في ممارسة هذه المبادئ.
bs_ba: Cilj je čitavu zemlju nastaniti brojnim učenicima u našoj generaciji. Biblijska načela koja se nalaze u ovoj obuci su jednostavna. Potencijal promjene svijeta je u praksi ovih principa.
de_de: Das Ziel ist, den Globus in unserer Generation mit sich vervielfältigenden Jüngern zu sättigen. Die biblischen Prinzipien, die in diesem Training vermittelt werden, sind einfach. Das weltverändernde Potenzial liegt in der Umsetzung dieser Prinzipien.
es_es: El objetivo es que nuestra generación sature el mundo con discípulos multiplicadores. Los principios bíblicos de este entrenamiento son sencillos y el potencial para cambiar el mundo está en practicarlos.
fa_ir: هدف این است که دنیا را با شاگردان تکثیرکننده در نسل خود اشباع کنیم. اصول کتاب‎مقدسی این برنامه‎ی تعلیمی، ساده است. نیروی بالقوه‎ای که می‎تواند دنیا را تغییر دهد، در به‎کارگیری این اصول است.
fr_fr: L'objectif est de saturer le monde en multipliant les disciples dans notre génération. Les principes bibliques contenus dans cette formation sont simples. C'est la mise en pratique de ces principes qui peut changer le monde.
gu: ધ્યેય એ છે કે આપણી પેઢીમાં ગુણાત્મક શિષ્યો સાથે વિશ્વને સંતૃપ્ત કરવું. આ તાલીમમાં જોવા મળતા બાઈબલના સરળ સિદ્ધાંતો છે. વિશ્વ પરિવર્તનની સંભવિતતા આ સિદ્ધાંતોના વ્યવહારમાં છે.
hy: Նպատակն մեր օրերում աշխարհը բազմապատկվող աշակերտներով լցնելն է։ Այս դասընթացում ներկայացված աստվածաշնչյան սկզբունքները պարզ են, սակայն դրանց կիրառումն ունի աշխարհը փոխելու ներուժ։
id_id: Tujuannya adalah untuk memenuhi bumi dengan murid yang terus bertambah banyak di generasi kita. Prinsip-prinsip Alkitab yang ditemukan dalam pelatihan ini sederhana. Potensi untuk mengubah dunia terdapat dalam penerapan dari prinsip-prinsip ini.
it_it: L'obiettivo è di saturare il mondo con discepoli che moltiplicano discepoli nella nostra generazione. I principi biblici presenti in questa formazione sono semplici. Il potenziale per cambiare il mondo risiede nella pratica di questi principi.
ja: 目標は、私たちの時代に、弟子を増やす弟子で地球を満たすことです。このトレーニングの聖書的原理は簡単です。これらの原理の実践には、世界を変える可能性があるのです。
kn: ನಮ್ಮ ಪೀಳಿಗೆಯಲ್ಲಿ ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವ ಮೂಲಕ ವಿಶ್ವವನ್ನು ವ್ಯಾಪಿಸುವುದು ನಮ್ಮ ಗುರಿಯಾಗಿದೆ. ಈ ತರಬೇತಿಯಲ್ಲಿ ಕಂಡುಬರುವ ಸತ್ಯವೇದದ ತತ್ವಗಳು ಸರಳವಾಗಿದೆ. ಲೋಕವನ್ನು ಬದಲಾಯಿಸುವ ಸಾಮರ್ಥ್ಯವು ಈ ತತ್ವಗಳ ಆಚರಣೆಯಲ್ಲಿದೆ.
ko_kr: 목표는 우리 세대의 제자 수가 늘어나면서 전 세계가 포화 상태가 되는 것입니다. 이 훈련에서 발견되는 성경적 원칙은 간단합니다. 세상을 변화시키는 잠재력은 이러한 원칙을 실천하는 데 있습니다.
ku: ئامانج لێی تێرکردنی گۆی زەوییە بە قوتابی زۆربوو لە نەوەی ئێمەدا. ئەو بنەما ئینجیلیانەی لەم ڕاهێنانەدا دەبینرێن، سادەن. توانای گۆڕینی جیهان لە پراکتیکی ئەم بنەمایانەدایە.
lo: ເປົ້າໝາຍຄືການເຮັດໃຫ້ທົ່ວໂລກເຕັມອີ່ມໄປດ້ວຍການທະວີຄູນສາວົກໃນລຸ້ນຂອງພວກເຮົາ. ຫຼັກການໃນພຣະຄຳພີພົບໃນການຝຶກອົບຮົມນັ້ນລຽບງ່າຍ. ສັກກະພາບໃນການປ່ຽນແປງຂອງໂລກຢູ່ໃນການປະຕິບັດຫຼັກການເຫຼົ່ານີ້.
mai: लक्ष्य अछि जे अपन पीढ़ी मे विश्व भरि मे बढ़ैत शिष्य सभ सँ भरल जाओ। एहि प्रशिक्षण मे जे बाइबिलक सिद्धांत भेटैत अछि, ओ साधारण अछि। विश्वक रूपांतरणक संभावना एहि सिद्धांत सभक अभ्यास मे निहित अछि।
ml_in: നമ്മുടെ തലമുറയിൽ വർധിച്ചുവരുന്ന ശിഷ്യന്മാരാൽ ഭൂഗോളത്തെ പൂരിതമാക്കുക എന്നതാണ് ലക്ഷ്യം. ഈ പരിശീലനത്തിൽ കാണുന്ന ബൈബിൾ തത്ത്വങ്ങൾ ലളിതമാണ്. ലോകത്തെ മാറ്റാനുള്ള സാധ്യത ഈ തത്വങ്ങളുടെ പ്രയോഗത്തിലാണ്.
mr: आपल्या पिढीमध्ये गुणात्मक रीतीने वाढणाऱ्या शिष्यांनी जग भरून टाकणे हे ध्येय आहे. या प्रशिक्षणात आढळणारी बायबलची तत्त्वे सोपी आहेत. जग बदलण्याची क्षमता या तत्त्वांच्या सरावात आहे.
my: ကျွန်ုပ်တို့ မျိုးဆက်တွင် ကမ္ဘာတစ်ဝှမ်း တပည့်တော် တိုးပွားမှုနှုန်း လွှမ်းမိုးစေရန်မှာ အဓိကပန်းတိုင် ဖြစ်ပါတယ်။ ဒီသင်တန်းမှာ တွေ့ရတဲ့ သမ္မာကျမ်းစာဆိုင်ရာ နိယာမသဘောများက ရိုးရိုးရှင်းရှင်း ဖြစ်ပါတယ်။ ပြောင်းလဲနေတဲ့ ကမ္ဘာကြီးက ဒီနိယာမတရားကို လက်တွေ့လုပ်ဆောင်လျက် ရှိနေပါတယ်။
ne_np: हाम्रो पुस्तामा बढ्दो चेलाहरूको साथ विश्वलाई संतृप्त गर्ने लक्ष्य हो। यस तालिममा पाइने बाइबलीय सिद्धान्तहरू सरल छन्। विश्व परिवर्तनको सम्भावना यी सिद्धान्तहरूको अभ्यासमा छ।
or: ଆମର ପିଢ଼ିରେ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟମାନଙ୍କ ସହ ପୃଥିବୀକୁ ପରିପୂର୍ଣ୍ଣ କରିବା ହେଉଛି ଲକ୍ଷ୍ୟ । ଏହି ପ୍ରଶିକ୍ଷଣରେ ମିଳୁଥିବା ବାଇବଲୀୟ ସିଦ୍ଧାନ୍ତ ସରଳ ଅଟେ । ବିଶ୍ୱକୁ ବଦଳାଇବାର କ୍ଷମତା ଏହି ନୀତିଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତାରେ ରହିଛି ।
pa_in: ਟੀਚਾ ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆ ਨਾਲ ਵਿਸ਼ਵ ਨੂੰ ਭਰਨਾ ਹੈ। ਇਸ ਸਿਖਲਾਈ ਵਿੱਚ ਪਾਏ ਜਾਂਦੇ ਬਾਈਬਲੀ ਸਿਧਾਂਤ ਸਧਾਰਨ ਹਨ। ਸੰਸਾਰ ਦੇ ਬਦਲਣ ਦੀ ਸੰਭਾਵਨਾ ਇਨ੍ਹਾਂ ਸਿਧਾਂਤਾਂ ਦੇ ਅਭਿਆਸ ਵਿੱਚ ਹੈ।
pa_pk: مقصد اے کہ اپنی پِیڑھی دے وِچ دُنیا نُوں وادھا کرن والے شاگرداں دے نال بھر دِتا جاوے۔ ایس ٹریننگ وِچ پائے جان والے بائبل دے اصول سادہ تے سوکھے نیں۔ ایہناں اصولاں دے عمل وِچ دُنیا نُوں بدلن دی صلاحیت موجود اے۔
pl_pl: Celem jest napełnienie ziemi pomnażającymi się uczniami w naszym pokoleniu. Zawarte w tym szkoleniu zasady biblijne są proste. Ich rewolucyjny potencjał tkwi we wprowadzaniu ich w życie.
pt_pt: O objetivo é saturar o globo com a multiplicação de discípulos na nossa geração. Os princípios bíblicos encontrados nesse treinamento são simples. O potencial de mudança mundial está na prática desses princípios.
ro_ro: Misiunea noastră este să saturăm planeta cu ucenici care se multiplică în generația noastră. Principiile biblice fundamentale care stau la baza acestui antrenament sunt simple și accesibile tuturor. Puterea de a transforma lumea se află în aplicarea practică a acestor principii.
ru_ru: Цель – наполнить земной шар приумножающимися учениками в нашем поколении. Заложенные в этом обучении библейские принципы просты. Потенциал изменения мира заключается в практическом применении этих принципов.
sl_si: Cilj je svet napolniti z učenci, ki delajo učence, v času naše generacije. Svetopisemska načela tega usposabljanja so preprosta. Potencial za spreminjanje sveta je v praktični uporabi teh načel.
ta: நமது தலைமுறையில் பெருகிவரும் சீடர்களைக் கொண்டு பூகோளத்தை நிரப்புவதை நிறைவு செய்வதே குறிக்கோள். இந்தப் பயிற்சியில் காணப்படும் வேத கோட்பாடுகள் எளிமையானவை. உலகத்தை மாற்றும் சாத்தியம் இந்த கொள்கைகளின் நடைமுறையில் உள்ளது.
te: మన తరంలో శిష్యుల సంఖ్యను పెంచడం ద్వారా ప్రపంచాన్ని సంతృప్తపరచడం దీని లక్ష్యం. ఈ శిక్షణలో కనుగొనబడిన బైబిల్ సూత్రాలు సరళమైనవి. ప్రపంచాన్ని మార్చగల సామర్థ్యం ఈ సూత్రాల సాధనలో ఉంది.
th: เป้าหมายคือการทำให้โลกเต็มไปด้วยการทวีคูณสาวกในยุคของเรา หลักการในพระคัมภีร์ที่พบในการฝึกอบรมนี้เรียบง่าย ศักยภาพในการเปลี่ยนแปลงโลกอยู่ในการปฏิบัติตามหลักการเหล่านี้
tr_tr: Amaç, neslimizde çoğalan öğrencilerle dünyayı donatmaktır. Bu eğitimde bulunan Kutsal Kitap ilkeleri oldukça basittir. Dünyayı değiştirme potansiyeli bu ilkelerin uygulanmasında mevcuttur.
ur: مقصد ہے کہ اپنی نسل میں دُنیا کو بڑھوتی کرنے والے شاگردوں کے ساتھ بھر دِیا جائے۔ اِس ٹریننگ میں پائے جانے والے بائبل کے اصول سادہ اور آسان ہیں۔ اِن اصولوں کے عمل میں دُنیا کو بدلنے کی صلاحیت موجود ہے۔
vi: Mục tiêu là thông qua nhân bội môn đồ, khiến cho thế giới đầy rẫy các môn đồ ngay trong thế hệ của chúng ta. Các nguyên tắc Kinh Thánh trong khóa huấn luyện này rất đơn giản. Tiềm năng thay đổi thế giới nằm ở việc thực hành những nguyên tắc này.

source: The vision of Zúme is comparable to yeast working through the entire dough, spreading basic Kingdom tools into neighborhoods worldwide.
ar: رؤية زوميه قابلة للمقارنة مع الخميرة التي تعمل عبر العجين بأكمله، ونشر أدوات ملكوت أساسية في الأحياء في جميع أنحاء العالم.
ar_lb: إن رؤية زومي تشبه الخميرة التي تعمل في العجين بأكمله، فتنشر أدوات الملكوت الأساسية في الأحياء حول العالم.
bs_ba: Vizija Zúmea je uporediva s kvascem koji djeluje kroz cijelo tijesto, šireći osnovne alate Kraljevstva u susjedstva širom svijeta.
de_de: Die Vision von Zúme ist vergleichbar mit Sauerteig, der den gesamten Teig durchwirkt, nämlich die grundlegenden Werkzeuge des Reiches Gottes weltweit in den Wohngegenden zu verbreiten.
es_es: La visión de Zúme se puede comparar a la levadura que actúa en toda la masa, esparciendo las herramientas básicas del reino en los vecindarios de todo el mundo.
fa_ir: رویای Zúme قابل مقایسه با عملکرد خمیرمایه در کل خمیر است که ابزارهای اولیه‎ی پادشاهی خدا را در همه جای جهان پخش می‎کند.
fr_fr: La vision de Zúme est comparable à la levure qui travaille dans toute la pâte, répandant les outils de base du Royaume dans les quartiers du monde entier.
gu: ઝુમની કલ્પનાને સમગ્ર વિશ્વમાં કામ કરતા યીસ્ટ સાથે સરખાવી શકાય તેવી છે, જે રાજ્યના મૂળભૂત સાધનોને પાડોશ અને વિશ્વભરમાં ફેલાવે છે.
hy: Zúme-ի տեսիլքը նման է թթխմորի, որը տարածվում է խմորով մեկ՝ Աստծո Արքայության հիմնական գործիքները տարածելով ամբողջ աշխարհում։
id_id: Visi Zúme dapat diibaratkan seperti ragi yang bekerja pada seluruh adonan, menyebarkan peralatan dasar Kerajaan ke seluruh lingkungan di seluruh dunia.
it_it: La visione di Zúme è paragonabile al lievito che permea l’intero impasto, diffondendo gli strumenti fondamentali del Regno nei quartieri di tutto il mondo.
ja: Zúmeのビジョンは、練り粉全体を膨らませるパン種にたとえられます。基本的な御国のツールを世界中に広げていくのです。
kn: ಜುಮೆ ದರ್ಶನವು ಇಡೀ ಹಿಟ್ಟಿನ ಮೂಲಕ ಕಾರ್ಯ ಮಾಡುವ ಹುಳಿಯಿಟ್ಟಿಗೆ ಹೋಲಿಸಬಹುದು, ಪ್ರಪಂಚದಾದ್ಯಂತ ನೆರೆಹೊರೆಯಲ್ಲಿ ದೇವರಾಜ್ಯ ಕುರಿತಾದ ಮೂಲಭೂತ ಸಾಧನಗಳನ್ನು ಹರಡುತ್ತದೆ.
ko_kr: Zúme의 비전은 반죽 전체에 누룩(효모)이 작용하는 것처럼 하나님 나라의 도구가 전 세계와 이웃에 전파되는 것입니다.
ku: دیدگای زومێ بەراورد دەکرێت بە هەویرترش کە بە تەواوی هەویرەکەدا کاردەکات، ئامرازە سەرەتاییەکانی شانشینی بڵاودەکاتەوە بۆ گەڕەکەکان لە سەرانسەری جیهاندا.
lo: ວິໄສທັດຂອງຊູເມປຽບເໝືອນກັບເຊື້ອແປ້ງທີ່ເຮັດວຽກຜ່ານຕົວແປ້ງທັງໝົດ, ໂດຍກະຈາຍເຄື່ອງມືພື້ນຖານຂອງຣາຊາອານາຈັກໃຫ້ກັບເພື່ອນບ້ານໃນທົ່ວໂລກ.
mai: Zúme केर दृष्टिकोण खमीर द्वारा सम्पूर्ण आटा मे काम करबाक समान अछि, जे बुनियादी राज्यक उपकरण सभ केँ संसारभरि के मोहल्ला सभ मे फैलाबैत अछि।
ml_in: ലോകമെമ്പാടുമുള്ള അയൽപക്കങ്ങളിലേക്ക് അടിസ്ഥാന കിംഗ്ഡം ടൂളുകൾ വ്യാപിപ്പിച്ചുകൊണ്ട് മുഴുവൻ കുഴെച്ചതുമുതൽ യീസ്റ്റ് പ്രവർത്തിക്കുന്നതുമായി താരതമ്യപ്പെടുത്താവുന്നതാണ് സൂമെയുടെ ദർശനം.
mr: Zúme च्या विजनची तुलना संपूर्ण पिठात कार्य करणाऱ्या खमीराशी करता येते, मूलभूत राज्य साधने जगभरात पसरवीत असताना.
my: ဇူးမီရဲ့ ရူပါရုံသည် ဂျုံမုန့်တစ်ခုထဲကို တဆေးပျံ့နှံ့သွားသည့်အရာနှင့် နှိုင်းယှဉ်နိုင်ပြီး နိုင်ငံတော်ရဲ့ အခြေခံကျတဲ့ နည်းစနစ်ကို ကမ္ဘာတစ်ဝှမ်းရှိ အိမ်နီးချင်းများထံ ပျံ့နှံ့လျက် ရှိပါတယ်။
ne_np: जुमेको दर्शन संसारभरका छिमेकहरूमा आधारभूत राज्य उपकरणहरू फैलाउँदै, सम्पूर्ण आटामा काम गर्ने खमीरसँग तुलना गर्न सकिन्छ।
or: ଯୁମେର ଦର୍ଶନକୁ ସମଗ୍ର ମଇଦା ମଧ୍ୟଦେଇ କାର୍ଯ୍ୟ କରୁଥିବା ଖମୀର ସହ ତୁଳନା କରାଯାଇପାରେ, ଯାହା ବିଶ୍ୱବ୍ୟାପୀ ପଡ଼ୋଶୀମାନଙ୍କ ମଧ୍ୟରେ ମୌଳିକ ରାଜ୍ୟ ସାଧନଗୁଡ଼ିକୁ ପ୍ରସାରିତ କରିଥାଏ ।
pa_in: ਜ਼ੁਮੇ ਦਾ ਦਰਸ਼ਣ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਗੁਆਂਢ ਵਿੱਚ ਬੁਨਿਆਦੀ ਰਾਜ ਦੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਫੈਲਾਉਂਦੇ, ਪੂਰੀ ਤੌਣ ਰਾਹੀਂ ਖਮੀਰ ਦੇ ਕੰਮ ਕਰਨ ਨਾਲ ਤੁਲਨਾ ਯੋਗ ਹੈ।
pa_pk: زُومی دی رویا آٹے دی پوری تَون نُوں خمیر کرنا اے، جیہڑا پوری دُنیا دے محلیاں وِچ بادشاہی دے بُنیادی آلات نُوں پھیلاندا اے۔
pl_pl: Wizję Zúme można porównać do zakwasu rozprzestrzeniającego się w całym cieście, odpowiadającego rozpowszechnianiu podstawowych narzędzi Królestwa w każdym miejscu na całym świecie.
pt_pt: A visão do Zume é comparável a fermento, trabalhando em toda a massa, espalhando ferramentas básicas do Reino nos bairros de todo o mundo.
ro_ro: Viziunea Zúme este asemănătoare cu cea a drojdiei care fermentează aluatul, inspirând transformare prin instrumentele esențiale ale Împărăției în comunități din toată lumea.
ru_ru: Видение Zúme можно сравнить с закваской, которая действует во всем тесте, распространяя основные инструменты Царства в сообществах по всему миру.
sl_si: Vizija Zúme je primerljiva s kvasom, ki deluje v celotnem testu: vizija je širiti osnovne pripomočke Božjega kraljestva v soseske po vsem svetu.
ta: ஜூம் இன் பார்வையானது, ஒரு ஈஸ்ட் முழு மாவிலும் வேலை செய்வதோடு ஒப்பிடத்தக்கது, உலகெங்கிலும் அடிப்படை ராஜ்யக் கருவிகளைப் பரப்புகிறது.
te: Zúme యొక్క తత్వశాస్త్రం పిండి అంతటా పని చేసే ఈస్ట్‌తో సమానంగా ఉంటుంది, ఇది ప్రపంచవ్యాప్తంగా ఉన్న ప్రాంతాలలో ప్రాథమిక రాష్ట్ర సాధనాలను విస్తరించింది.
th: วิสัยทัศน์ของ Zúme นั้นเปรียบได้กับยีสต์ที่ทำหน้าที่ทั่วทั้งแป้ง โดยการเผยแพร่เครื่องมือพื้นฐานของแผ่นดินพระเจ้า ไปสู่ชุมชนต่าง ๆ ทั่วโลก
tr_tr: Zúme'nin vizyonu, temel Egemenlik araçlarını, dünyanın dört bir yanındaki bölgelere yayarak tüm hamuru işleyen bir mayaya benzetilebilir.
ur: زُومی کی رویا پورے آٹےکو خمیر کرنا ہے، جو پوری دُنیا کے محلوں میں بادشاہی کے بُنیادی آلات کو پھیلتاہے۔
vi: Tầm nhìn của Zúme giống như với men làm dậy khối bột, truyền bá các công cụ cơ bản của Vương quốc đến các khu vực trên toàn thế giới.

source: The vision of Zúme has two parts:
ar: رؤية زوميه لها قسمان:
ar_lb: تتكون رؤية زومي من جزأين:
bs_ba: Vizija Zúmea ima dva dijela:
de_de: Die Vision von Zúme besteht aus zwei Teilen:
es_es: La visión de Zúme tiene dos partes:
fa_ir: رویای Zúme، دو بخش دارد:
fr_fr: La vision de Zúme comporte deux volets :
gu: ઝુમ દર્શનના બે ભાગ છે:
hy: Zúme-ի տեսիլքը բաղկացած է երկու մասից.
id_id: Visi Zúme memiliki dua bagian:
it_it: La visione di Zúme ha due parti:
ja: Zúmeのビジョンは2つのパートに分かれます。
kn: ಜುಮ್ ದರ್ಶನವು ಎರಡು ಭಾಗಗಳನ್ನು ಹೊಂದಿದೆ:
ko_kr: Zúme의 비전은 두 부분으로 구성됩니다:
ku: دیدگای زومێ دوو بەشە:
lo: ວິໄສທັດຂອງຊູເມມີ 2 ຢ່າງ:
mai: Zúme केर दृष्टिकोणक दू भाग अछि:
ml_in: സൂമിൻ്റെ ദർശനത്തിന് രണ്ട് ഭാഗങ്ങളുണ്ട്:
mr: Zúme च्या विजनचे (दर्शनाचे) दोन भाग आहेत:
my: ဇူးမီ ရူပါရုံမှာ အပိုင်းနှစ်ပိုင်း ရှိပါတယ်…
ne_np: जुमेको दर्शनमा दुई भाग छ:
or: ଯୁମେ ଦର୍ଶନର ଦୁଇଟି ଭାଗ ରହିଛି:
pa_in: ਜ਼ੁਮੇ ਦੇ ਦਰਸ਼ਣ ਦੇ ਦੋ ਭਾਗ ਹਨ:
pa_pk: زُوم دے ویژن دے دو حصے نیں:
pl_pl: Wizja Zúme składa się z dwóch części:
pt_pt: A visão do Zume tem duas partes:
ro_ro: Viziunea lui Zúme are două părți:
ru_ru: Видение Zúme состоит из двух частей:
sl_si: Vizija Zúme ima dva dela:
ta: ஜூமின் தரிசனம் இரண்டு பகுதிகளைக் கொண்டுள்ளது:
te: Zúme యొక్క దర్శనం (విజన్) రెండు భాగాలను కలిగి ఉంటుంది:
th: วิสัยทัศน์ของ Zúme มีสองส่วน:
tr_tr: Zúme vizyonunun iki kısmı vardır:
ur: زُومی رویا دوحصوں پر مشتمل ہے:
vi: Tầm nhìn Zúme có hai phần:

source: 1 Training
ar: 1 تدريب
ar_lb: 1 تدريب
az: 1 Təlim
bs_ba: 1 kurs
es_es: 1 entrenamiento
fa_ir: 1 آموزش
fo: 1 Venjing
fr_fr: 1 Formation
gu: ૧ તાલીમ
hy: Դասաժամ 1
id_id: 1 Pelatihan
it_it: 1 Formazione
ja: 1人をトレーニング
kn: 1 ತರಬೇತಿ
ko_kr: 하나의 훈련
ku: ١ ڕاهێنان
lo: 1 ການຝຶກອົບຮົມ
lv: 1 Treniņapmācība
mai: 1 प्रशिक्षण
ml_in: 1 പരിശീലനം
mr: 1 प्रशिक्षण
my: ၁ သင်တန်းပေးခြင်း
ne_np: १ तालिम
or: ୧ ପ୍ରଶିକ୍ଷଣ
pa_in: 1 ਸਿਖਲਾਈ
pa_pk: 1 ٹریننگ
pl_pl: 1 szkolenie
pt_pt: 1 Treinamento
ru_ru: 1 курс
sl_si: 1 Usposabljanje
ta: 1 பயிற்சி
te: 1 తర్ఫీదు
th: 1 การฝึกอบรม
tr_tr: 1 Eğitim
ur: 1 ٹریننگ
vi: 1 Khóa Huấn luyện

source: Part 1:
ar: الجزء الأول:
ar_lb: الجزء 1:
bs_ba: 1. dio:
de_de: Teil 1:
es_es: Parte 1:
fa_ir: بخش ۱:
fr_fr: Première partie :
gu: ભાગ ૧:
hy: Մաս 1
id_id: Bagian 1:
it_it: Parte 1:
ja: パート1:
kn: ಭಾಗ 1:
ko_kr: 1 부:
ku: بەشی ١:
lo: ສ່ວນທີ 1:
mai: भाग 1:
ml_in: ഭാഗം 1:
mr: भाग 1:
my: အပိုင်း ၁
ne_np: भाग मा १:
or: ଭାଗ ୧:
pa_in: ਭਾਗ 1:
pa_pk: پارٹ 1:
pl_pl: Część 1:
pt_pt: Parte 1:
ro_ro: Partea 1:
ru_ru: Часть 1:
sl_si: 1. del:
ta: பகுதி 1:
te: భాగము 1:
th: ส่วนที่ 1:
tr_tr: 1. Kısım:
ur: پارٹ 1:
vi: Phần 1:

source: To train at least one disciple maker for every 5,000 people in North America and one disciple maker for every 50,000 people globally.
ar: لتدريب على الأقل صانع تلميذ واحد لكل 5000 شخص في أمريكا الشمالية وصانع تلميذ واحد لكل 50000 شخص عالميًا.
ar_lb: تدريب صانع تلمذة واحد على الأقل لكل 5000 شخص في أمريكا الشمالية وصانع تلمذة واحد لكل 50000 شخص على مستوى العالم.
bs_ba: Obučiti najmanje jednog čovjeka koji stvara učenika na svakih 5.000 ljudi u Sjevernoj Americi i jednog čovjeka koji stvara učenika na svakih 50.000 ljudi u svijetu.
de_de: Mindestens einen Jüngermacher je 5.000 Menschen in Nordamerika und einen Jüngermacher je 50.000 Menschen weltweit zu trainieren.
es_es: Entrenar al menos a un discipulador por cada 5000 personas en Norteamérica y a un discipulador por cada 50 000 personas en el resto del mundo.
fa_ir: حداقل به‎ازای هر ۵۰۰۰ نفر در آمریکای شمالی؛ و به‎ازای هر ۵۰۰۰۰ نفر در دنیا، یک شاگردساز تربیت شود.
fr_fr: Former au moins un faiseur de disciples pour 5 000 personnes en Amérique du Nord et un faiseur de disciples pour 50 000 personnes dans le monde.
gu: ઉત્તર અમેરિકામાં દર ૫,000 વ્યક્તિએ ઓછામાં ઓછો એક શિષ્ય બનાવનાર અને વૈશ્વિક સ્તરે દર ૫0,000 વ્યક્તિએ એક શિષ્ય બનાવનારને તાલીમ આપવી.
hy: Առնվազն մեկ աշակերտող Հյուսիսային Ամերիկայի բնակչության յուրաքանչյուր 5000 մարդու և մեկ աշակերտող ամբողջ աշխարհում յուրաքանչյուր 50000 մարդու համար:
id_id: Untuk melatih setidaknya satu pembuat murid untuk setiap 5.000 orang di Amerika Utara dan satu pembuat murid untuk setiap 50.000 orang di seluruh dunia.
it_it: Formare almeno un discepolo per ogni 5.000 persone nel Nord America e un discepolo per ogni 50.000 persone a livello globale.
ja: 少なくとも、弟子を作る弟子を、北米5000人につき1人、地球上では50000 人につき1人訓練します。
kn: ಉತ್ತರ ಅಮೆರಿಕಾದಲ್ಲಿ ಪ್ರತಿ 5,000 ಜನರಿಗೆ ಕನಿಷ್ಠ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಒಬ್ಬರಿಗೆ ಮತ್ತು ಜಾಗತಿಕವಾಗಿ ಪ್ರತಿ 50,000 ಜನರಿಗೆ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಒಬ್ಬರಿಗೆ ತರಬೇತಿ ಕೊಡುವುದು.
ko_kr: 북미 지역에서는 5,000명당 최소 한 명의 제자 삼는 사람을 훈련하고, 전 세계적으로는 50,000명당 한 명의 제자 삼는 사람을 훈련합니다.
ku: بۆ ڕاهێنانی لانیکم دروستکردنی یەک شاگرد بۆ هەر ٥ هەزار کەس لە ئەمریکای باکوور و دروستکردنی یەک قوتابی بۆ هەر ٥٠ هەزار کەس لە جیهاندا.
lo: ເພື່ອຝຶກຝົນຜູ້ສ້າງສາວົກຢ່າງໜ້ອຍໜຶ່ງຄົນສຳລັບທຸກໆ 5,000 ຄົນໃນອາເມຣິກາເໜືອ ແລະ ຜູ້ສ້າງສາວົກໜຶ່ງຄົນສຳລັບທຸກໆ 50,000 ຄົນໃນທົ່ວໂລກ.
mai: उत्तर अमेरिका मे प्रत्येक 5,000 लोक लेल कम सँ कम एक शिष्य बनाने वाला प्रशिक्षित करबाक आ वैश्विक स्तर पर प्रत्येक 50,000 लोक लेल एक शिष्य बनाने वाला प्रशिक्षित करबाक।**
ml_in: വടക്കേ അമേരിക്കയിലെ ഓരോ 5,000 ആളുകൾക്കും കുറഞ്ഞത് ഒരു ശിഷ്യ നിർമ്മാതാവിനെയും ആഗോളതലത്തിൽ ഓരോ 50,000 പേർക്ക് ഒരു ശിഷ്യ നിർമ്മാതാവിനെയും പരിശീലിപ്പിക്കുക.
mr: उत्तर अमेरिकेतील प्रत्येक 5,000 लोकांमागे किमान एक शिष्य निर्माता आणि जागतिक स्तरावर प्रत्येक 50,000 लोकांमागे एक शिष्य निर्माता प्रशिक्षित करणे.
my: မြောက်အမေရိကရှိ လူ ၅,၀၀၀ အတွက် တပည့်တော် မွေးထုတ်သူတစ်ဦးနှင့် ကမ္ဘာတစ်ဝှမ်းရှိ လူ ၅၀,၀၀၀ အတွက် တပည့်တော်မွေးထုတ်သူ တစ်ဦး အနည်းဆုံး လေ့ကျင့်သင်တန်းပေးရန်။
ne_np: उत्तरी अमेरिकामा प्रत्येक ५,००० मानिसहरूको लागि कम्तिमा एक चेला निर्माता र विश्वव्यापी रूपमा प्रत्येक ५०,००० मानिसहरूको लागि एक चेला निर्मातालाई तालिम दिन।
or: ଉତ୍ତର ଆମେରିକାରେ ପ୍ରତି ୫,୦୦୦ ଲୋକଙ୍କ ପାଇଁ ଅତି କମରେ ଜଣେ ଶିଷ୍ୟ ନିର୍ମାଣକାରୀଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା ଏବଂ ସମଗ୍ର ବିଶ୍ୱରେ ପ୍ରତି ୫୦,୦୦୦ ଲୋକଙ୍କ ପାଇଁ ଜଣେ ଶିଷ୍ୟ ନିର୍ମାଣକାରୀଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା ପାଇଁ ।
pa_in: ਉੱਤਰੀ ਅਮਰੀਕਾ ਵਿੱਚ ਘੱਟੋ ਘੱਟ ਹਰੇਕ 5000 ਲੋਕਾਂ ਦੇ ਪਿੱਛੇ ਇੱਕ ਚੇਲੇ ਨੂੰ ਅਤੇ ਹਰੇਕ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ ਵਿਸ਼ਵਭਰ ਵਿੱਚ ਇੱਕ ਚੇਲੇ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣਾ।
pa_pk: شمالی امریکہ وِچ ہر 000، 5 لوکاں مغر اِک شاگرد بنان والا تے عالمی سطح تے ہر 000، 50 لوکاں مغر اِک شاگرد بنان والا تیار کرن لئی۔
pl_pl: Wyszkolić co najmniej jedną czyniącą uczniów osobę na każde 5000 w Ameryce Północnej i jedną czyniącą uczniów osobę na każde 50 000 na całym świecie.
pt_pt: Treinar pelo menos 1 discipulador para cada 5 mil pessoas na América do Norte e 1 discipulador para cada 50 mil pessoas em todo o mundo.
ro_ro: Obiectivul nostru este de a instrui cel puțin un făcător de ucenici la fiecare 5.000 de locuitori din America de Nord și la fiecare 50.000 de locuitori la nivel global.
ru_ru: Подготовить не менее одного воспитателя учеников на каждые 5 000 человек в Северной Америке и одного воспитателя учеников на каждые 50 000 человек по всему миру.
sl_si: Usposobiti vsaj enega učenca, ki bo delal učence, na vsakih 5.000 ljudi v Severni Ameriki in enega učenca, ki bo delal učence, na vsakih 50.000 ljudi po svetu.
ta: வட அமெரிக்காவில் 5,000 பேருக்கு குறைந்தபட்சம் ஒரு சீஷரை உருவாக்குபவரையும், உலகளவில் 50,000 பேருக்கு ஒரு சீஷரை உருவாக்குவதையும் பயிற்றுவித்தல்.
te: ఉత్తర అమెరికాలో ప్రతి 5,000 మంది వ్యక్తులకు కనీసం శిష్యులను తయారు చేసే ఒక వ్యక్తి మరియు ప్రపంచవ్యాప్తంగా ప్రతి 50,000 మందికి శిష్యులను తయారు చేసే ఒక వ్యక్తికి శిక్షణ ఇవ్వడం.
th: เพื่อฝึกอบรมผู้สร้างสาวกอย่างน้อย 1 รายต่อประชากร 5,000 คนในอเมริกาเหนือ และผู้สร้างสาวก 1 รายต่อประชากร 50,000 คนทั่วโลก
tr_tr: Kuzey Amerika'da her 5.000 kişi için en az bir öğrenci yetiştiren ve dünya çapında da her 50.000 kişi için bir öğrenci yetiştiren yetiştirmek.
ur: شمالی امریکہ میں ہر 000، 5 لوگوں کے پیچھے ایک شاگرد بنانے والا اور عالمی سطح پر ہر 000، 50 لوگوں کے پیچھے ایک شاگرد بنانے والا تیار کرنے کے لئے۔
vi: Đào tạo ít nhất một người đi môn đồ hoá trên mỗi 5.000 người ở Bắc Mỹ và một người đi môn đồ hoá trên mỗi 50.000 người trên toàn cầu.

source: 2 Simple Churches
ar: 2 كنيستان بسيطتان
ar_lb: كنيستان بسيطتان
az: 2 Sadə Məbədlər
bs_ba: 2 Jednostavne crkve
de_de: 2. Einfache Hausgemeinden
es_es: 2 iglesias sencillas
fa_ir: 2 کلیساهای ساده
fo: 2 einfaldar samkomur
fr_fr: 2 églises organiques
gu: 2 નાના ચર્ચ
hy: 2 պարզ եկեղեցի
id_id: Dua Jemaah Allah Sederhana
it_it: Due Chiese Semplici
ja: 2つのシンプル・チャーチ
kn: 2 ಸರಳ ಸಭೆಗಳು
ko_kr: 2 개의 단순한 교회
ku: دوو کڵێسای سادە
lo: 2 ຄຣິສຕະຈັກທີ່ລຽບງ່າຍ
lv: 2 Vienkāršas draudzes
mai: 2. साधारण चर्चसभ
ml_in: 2 ലളിതമായ പള്ളികൾ
mr: 2 साधारण चर्च
my: ရိုးရှင်းသော အသင်းတော် ၂ ခု
ne_np: २ साधारण मण्डलीहरु
or: ୨ ସରଳ ମଣ୍ଡଳୀଗୁଡ଼ିକ
pa_in: 2 ਸਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ
pa_pk: 2 سادہ کلیسیاواں
pl_pl: 2 proste Kościoły
pt_pt: 2 igrejas simples
ro_ro: 2 Biserici Simple
ru_ru: 2 Простые Церкви
sl_si: 2 preprosti cerkvi
ta: 2 எளிய தேவாலயங்கள்
te: 2 సామాన్య సంఘములు
th: 2 คริสตจักรที่เรียบง่าย
tr_tr: 2 Basit Kilise
ur: دو سادہ کلیسیائیں
vi: 2 Hội thánh đơn giản

source: Part 2:
ar: الجزء الثاني:
ar_lb: الجزء 2:
bs_ba: 2. dio:
de_de: Teil 2:
es_es: Parte 2:
fa_ir: بخش ۲:
fr_fr: Partie 2 :
gu: ભાગ ૨:
hy: Մաս 2
id_id: Bagian 2:
it_it: Parte 2:
ja: パート2:
kn: ಭಾಗ 2:
ko_kr: 2 부:
ku: بەشی دووەم
lo: ສ່ວນທີ 2:
mai: भाग 2:
ml_in: ഭാഗം 2:
mr: भाग 2:
my: အပိုင်း ၂
ne_np: भाग २:
or: ଭାଗ ୨:
pa_in: ਭਾਗ 2:
pa_pk: پارٹ 2:
pl_pl: Część 2:
pt_pt: Parte 2:
ro_ro: Partea 2:
ru_ru: Часть 2:
sl_si: 2. del:
ta: பகுதி 2:
te: భాగము 2:
th: ส่วนที่ 2:
tr_tr: 2. Kısım:
ur: پارٹ 2:
vi: Phần 2:
