Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: For a longer slower pace course with more opportunity for gaining competence in the concepts and skills, the 20 session format has more practice opportunities for each of the concepts and tools.
ar: للحصول على دورة أبطأ وأكثر هدوءًا مع مزيد من الفرص لاكتساب الكفاءة في المفاهيم والمهارات، يوفر تنسيق الـ20 جلسة مزيدًا من الفرص العملية لكل من المفاهيم والأدوات.
bs_ba: Za duži kurs sporijeg tempa sa više mogućnosti za stjecanje kompetencije u konceptima i vještinama, format od 20 sesija ima više mogućnosti za vježbanje za svaki od koncepata i alata.
de_de: Für einen längeren, langsameren Kurs mit mehr Möglichkeiten, Kompetenz in den Konzepten und Fähigkeiten zu erwerben, bietet das Format mit 20 Sitzungen mehr Übungsmöglichkeiten für jedes der Konzepte und Werkzeuge.
es_es: Si deseas un curso de mayor duración y de un ritmo más pausado, con más oportunidades para dominar los conceptos y habilidades, el formato de veinte sesiones te ofrece más posibilidades de practicar cada uno de los conceptos y herramientas.
fa_ir: برای دوره‎ی طولانی‎تر و آهسته‎تر، با فرصت بیشتری برای دستیابی به صلاحیت در مفاهیم و مهارت‎ها، قالب ۲۰ جلسه‎ای، فرصت‎های بیشتری برای تمرین هریک از مفاهیم و ابزارها دارد.
gu: ખ્યાલો અને કૌશલ્યોમાં યોગ્યતા પ્રાપ્ત કરવા માટે વધુ તક સાથે લાંબા સમય સુધી ધીમી ગતિના અભ્યાસક્રમ માટે, 20 સત્રની પધ્ધતિમાં દરેક ખ્યાલો અને સાધનો માટે વધુ પ્રેક્ટિસ કરવાની તકો છે.
hy: Ավելի երկարատև, դանդաղ տեմպով դասընթացն անցնելու համար, 20 դասաժամից բաղկացած ձևաչափը ավելի շատ հնարավորություններ է տալիս կիրառելու յուրաքանչյուր գաղափար և գործիք։ Արդյունքում աշակերտները կարողանում են վարժ կերպով կիրառել գաղափարներն ու հմտությունները։
id_id: Untuk kursus yang bertempo lambat dengan lebih banyak kesempatan untuk memperoleh kompetensi dalam konsep dan keterampilan, format 20 sesi memiliki lebih banyak kesempatan untuk menerapkan untuk setiap konsep dan alat.
it_it: Per una formazione più lunga a ritmo lento con maggiori opportunità di acquisire padronanza dei concetti e delle competenze, la struttura da 20 sessioni offre più opportunità di esercitarti con ognuno dei concetti e strumenti.
ja: より長い時間をかけ、ゆったりとした速度でコンセプトとスキルを磨く機会を増やしたい場合は、20セッションのフォーマットに分割することができます。
kn: ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯಗಳಲ್ಲಿ ಸಾಮರ್ಥ್ಯವನ್ನು ಗಳಿಸಲು ಹೆಚ್ಚಿನ ಅವಕಾಶದೊಂದಿಗೆ ದೀರ್ಘವಾದ ನಿಧಾನಗತಿಯ ಕೋರ್ಸ್‌ಗಾಗಿ, 20 ಅಧಿವೇಶನದ ಮಾದರಿಯು ಪ್ರತಿಯೊಂದು ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಸಾಧನಗಳಿಗೆ ಹೆಚ್ಚಿನ ಅಭ್ಯಾಸದ ಅವಕಾಶಗಳನ್ನು ಹೊಂದಿದೆ.
ko_kr: 줌의 개념과 기술을 숙달하기 위해 과정을 더 길고 느리게 진행하고자 한다면 20세션 방식을 통해 각 개념과 도구에 대해 더 많은 연습 기회를 가져볼 수 있습니다.
ku: بۆ خولێکی درێژتر و خاوتر کە دەرفەتی زیاتری هەبێت بۆ بەدەستهێنانی لێهاتوویی لە چەمک و کارامەییەکان، فۆرماتەکەی ٢٠ دانیشتن دەرفەتی زیاتری مەشقی بۆ هەریەک لە چەمک و ئامرازەکان هەیە.
lo: ສຳລັບຫຼັກສູດທີ່ຍາວຂຶ້ນ ແລະ ຊ້າລົງພ້ອມໂອກາດຫຼາຍຂຶ້ນໃນການໄດ້ຮັບຄວາມສາມາດໃນແນວຄິດ ແລະ ທັກສະຕ່າງໆ, ຮູບແບບທັງ 20 ພາກມີໂອກາດໃນການຝຶກຝົນຫຼາຍຂຶ້ນໃນແຕ່ລະແນວຄິດ ແລະ ອຸປະກອນຫຼາຍໆອັນ.
mai: एक लंबा आ धीमा कोर्स, जे अधिक समय देत अछि सिद्धांत आ कौशल में दक्षता प्राप्त करबाक अवसर के, 20 सत्र प्रारूप में प्रत्येक सिद्धांत आ उपकरण के लेल अधिक अभ्यास अवसर उपलब्ध करैत अछि।
ml_in: ആശയങ്ങളിലും നൈപുണ്യത്തിലും കഴിവ് നേടുന്നതിനുള്ള കൂടുതൽ അവസരങ്ങളുള്ള ഒരു ദൈർഘ്യമേറിയ വേഗത കുറഞ്ഞ കോഴ്സിന്, 20 സെഷൻ ഫോർമാറ്റിൽ ഓരോ ആശയങ്ങൾക്കും ഉപകരണങ്ങൾക്കും കൂടുതൽ പരിശീലന അവസരങ്ങളുണ്ട്.
mr: संकल्पना आणि कौशल्यांमध्ये सक्षमता मिळविण्याच्या अधिक संधींसह दीर्घ संथ गती कोर्ससाठी, 20 सत्राच्या स्वरूपामध्ये प्रत्येक संकल्पना आणि साधनांसाठी अधिक सराव संधी आहेत.
my: နှေးကွေးသော သင်တန်းခံယူမှုပုံစံဖြင့် သင်ယူရာတွင် သင်တန်းအယူအဆနှင့် ကျွမ်းကျင်မှုများကို ပိုမိုထိရောက်စွာ လေ့လာနိုင်စေရေး နာရီ ၂၀ ချိန်ပုံစံကို ရွေးချယ်နိုင်ပါတယ်။ ဤသင်တန်းပုံစံတွင် သင်တန်းအယူအဆနှင့် နည်းစနစ်များကို ပိုမိုလေ့ကျင့်ခွင့် ရရှိပါမယ်။
ne_np: अवधारणा र सीपहरूमा दक्षता हासिल गर्ने थप अवसरको साथ लामो ढिलो गति पाठ्यक्रमको लागि, २० सत्र ढाँचामा प्रत्येक अवधारणा र उपकरणहरूको लागि थप अभ्यास अवसरहरू छन्।
pa_in: ਸਿਧਾਂਤਾ ਅਤੇ ਹੁਨਰਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਯੋਗਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਮੌਕੇ ਨਾਲ ਇੱਕ ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਧੀਮੀ ਗਤੀ ਦੇ ਪਾਠਕ੍ਰਮ ਲਈ, 20 ਸੈਸ਼ਨਾਂ ਦੇ ਪ੍ਰਾਰੂਪ ਵਿੱਚ ਹਰੇਕ ਸਿਧਾਂਤ ਅਤੇ ਸਾਧਨ ਲਈ ਜ਼ਿਆਦਾ ਅਭਿਆਸ ਕਰਨ ਦੇ ਮੌਕੇ ਹੁੰਦੇ ਹਨ।
pa_pk: تصورات تے مہارتاں وِچ اہلیت حاصل کرن دے زیادہ مواقع دے نال اِک لمے سُست رفتار کورس سے واسطے 20 سیشن فارمیٹ دے وِچ تصورات تے ٹُولز دے وِچوں ہر اِک دے لئی زیادہ مشق دے مواقع موجود نیں۔
pl_pl: W przypadku dłuższego kursu w wolniejszym tempie, dającego większe możliwości opanowania omawianych koncepcji i umiejętności, format 20 sesji zapewnia więcej możliwości przećwiczenia wszystkich koncepcji i narzędzi.
pt_pt: Para um curso mais longo e com ritmo mais lento, com mais oportunidade para aquisição de competência nos conceitos e nas habilidades, o formato de 20 sessões oferece mais oportunidades de prática para cada um dos conceitos e das ferramentas.
ro_ro: Pentru un curs mai lung și mai lent, cu mai multe oportunități de a dobândi competențe în concepte și abilități, formatul de 20 de sesiuni are mai multe oportunități de exersare pentru fiecare dintre concepte și instrumente.
ru_ru: Для более длительного курса в медленном темпе с большими возможностями для повышения компетенции в концепциях и навыках формат 20 занятий предоставляет больше возможностей для практики по каждой из концепций и инструментов.
sl_si: Za daljši, počasnejši tečaj z več priložnostmi za osvajanje konceptov in spretnosti, je primeren format 20 srečanj, ki nudi več priložnosti za vadbo posameznega koncepta in pripomočka.
ta: கருத்துகள் மற்றும் திறன்களில் திறமையைப் பெறுவதற்கான அதிக வாய்ப்பைக் கொண்ட நீண்ட மெதுவான பாடநெறிக்கு, 20 அமர்வு வடிவமானது உதவுகிறது. இது ஒவ்வொரு கருத்துக்கள் மற்றும் கருவிகளுக்கும் அதிக பயிற்சி வாய்ப்புகளைக் கொண்டுள்ளது.
te: కాన్సెప్ట్‌లు మరియు స్కిల్స్‌లో యోగ్యత పొందడానికి ఎక్కువ అవకాశంతో పాటు నెమ్మదిగా సాగే శిక్షణ కోసం, 20 సెషన్ ఫార్మాట్‌లో ప్రతి కాన్సెప్ట్ మరియు టూల్‌కు ఎక్కువ ప్రాక్టీస్ అవకాశాలు ఉన్నాయి.
th: สำหรับหลักสูตรที่มีระยะเวลาเรียนสั้นกว่าและช้ากว่าพร้อมโอกาสในการฝึกฝนทักษะและแนวคิดต่าง ๆ มากขึ้น รูปแบบการเรียน 20 ส่วนจะมีโอกาสในการฝึกฝนสำหรับแนวคิดและเครื่องมือต่าง ๆ มากขึ้น
tr_tr: Kavram ve becerilerde yetkinlik kazanmak için daha fazla fırsat içeren daha uzun ve yavaş tempolu bir kurs için 20 derslik format, her bir kavram ve araç için daha fazla pratik yapma fırsatı sunar.
ur: تصورات اور مہارتوں میں اہلیت حاصل کرنے کے زیادہ مواقع کے ساتھ ایک طویل سُست رفتار کورس کے واسطے 20 سیشن فارمیٹ میں تصورات اور ٹُولز میں س ہر ایک کے لئے زیادہ مشق کے مواقع موجود ہیں۔
vi: Đối với một khóa học có tốc độ chậm hơn để đạt được năng lực triển khai các khái niệm và kỹ năng, hình thức 20 buổi học tạo ra nhiều cơ hội thực hành hơn cho từng khái niệm và công cụ.

source: Zúme can be compressed into 5 half day sections of 4 hours each. This can be done with a Friday evening (4 hours), and all day Saturday (8 hours) and all day Sunday (8 hours).
ar: يمكن تقليص زوميه إلى 5 أقسام نصف يوم، كل منها 4 ساعات. يمكن القيام بذلك في مساء الجمعة (4 ساعات)، ومدة يوم كامل يوم السبت (8 ساعات) ويوم كامل يوم الأحد (8 ساعات).
bs_ba: Zúme se može rasporediti u 5 poludnevnih dijelova od po 4 sata. To se može učiniti petkom uveče (4 sata), i cijelim danom subotom (8 sati) i cijelim danom nedjeljom (8 sati).
de_de: Zúme kann zu Abschnitten á 5 halbe Tage von jeweils 4 Stunden komprimiert werden. Dies kann an einem Freitagabend (4 Stunden), einem ganzen Samstag (8 Stunden) und einem ganzen Sonntag (8 Stunden) erfolgen.
es_es: Zúme puede reducirse a cinco sesiones diarias de cuatro horas cada una, que pueden hacerse un viernes por la tarde (4 horas), el sábado todo el día (8 horas) y el domingo todo el día (8 horas).
fa_ir: Zúme را می‎توان به ۵ بخش نیم‎روزی که هریک شامل ۴ ساعت است، فشرده کرد. آن را می‎توان در عصر روز جمعه (۴ ساعت) و کل روز شنبه (۸ ساعت) و کل روز یکشنبه (۸ ساعت) انجام داد.
gu: ઝુમને 4 કલાકના 5 અડધા દિવસના વિભાગમાં ભેગું કરી શકાય છે. આ શુક્રવારની સાંજ (૪ કલાક) અને આખો દિવસ શનિવાર (૮ કલાક) અને આખો દિવસ રવિવાર (૮ કલાક) સાથે કરી શકાય છે.
hy: Zúme-ն կարելի է խտացնել կես օր տևողությամբ 5 դասաժամերի մեջ, որոնց յուրաքանչյուրը կունենա 4 ժամ տևողություն։ Սա կարող է սկսվել ուրբաթ երեկոյան (4 ժամ), և շարունակվել շաբաթ (8 ժամ) և կիրակի (8 ժամ) օրերը։
id_id: Zúme dapat dipadatkan menjadi 5 bagian setengah hari yang masing-masing berdurasi 4 jam. Hal ini dapat dilakukan dengan Jumat malam (4 jam), dan sepanjang hari Sabtu (8 jam) dan sepanjang hari Minggu (8 jam).
it_it: Zúme può essere compressa in 5 sezioni di mezza giornata di 4 ore ciascuna. Si potrebbe fare venerdì sera (4 ore), sabato tutto il giorno (8 ore) e domenica tutto il giorno (8 ore).
ja: Zúmeは、半日のセクションを5回（1回につき4時間）に分けて行うこともできます。たとえば、金曜日夜（4時間）、土曜日全日（8時間）、日曜日全日（8時間）など。
kn: ಜುಮ್ ಪ್ರತಿ 4 ಗಂಟೆಗಳ 5 ಅರ್ಧ ದಿನದ ವಿಭಾಗಗಳಾಗಿ ಸಂಕುಚಿತಗೊಳಿಸಬಹುದು. ಇದನ್ನು ಶುಕ್ರವಾರ ಸಂಜೆ (4 ಗಂಟೆಗಳು), ಮತ್ತು ಎಲ್ಲಾ ದಿನ ಶನಿವಾರ (8 ಗಂಟೆಗಳು) ಮತ್ತು ಇಡೀ ದಿನ ಭಾನುವಾರ (8 ಗಂಟೆಗಳು) ಮಾಡಬಹುದು.
ko_kr: Zúme은 각각 4시간씩 5개의 반나절 섹션으로 압축될 수 있습니다. 이는 금요일 저녁(4시간), 토요일 하루 종일(8시간), 일요일 하루 종일(8시간)로 수행할 수 있습니다.
ku: دەتوانرێت زومێ پاڵپێوەنرێت بۆ ٥ بەشی نیو ڕۆژ کە هەر بەشێک ٤ کاتژمێر دەخایەنێت. ئەمەش دەتوانرێت بە ئێوارەیەکی هەینی (٤ کاتژمێر)، و بە درێژایی ڕۆژ شەممە (٨ کاتژمێر) و بە درێژایی ڕۆژ یەکشەممە (٨ کاتژمێر) ئەنجام بدرێت.
lo: ຊູເມສາມາດສຳເລັດໄດ້ພາຍໃນ 5 ມື້ເຄິ່ງ ແຕ່ລະຄັ້ງໃຊ້ເວລາ 4 ຊົ່ວໂມງຕໍ່ພາກ. ສາມາດຈົບໄດ້ພາຍໃນວັນສຸກ (4 ຊົ່ວໂມງ) ແລະ ວັນເສົາໝົດມື້ (8 ຊົ່ວໂມງ) ແລະ ວັນທິດໝົດມື້ (8 ຊົ່ວໂມງ)
mai: Zúme के 5 आधा दिन के सत्र सभ में संकुचित कएल जा सकैत अछि, जे प्रत्येक सत्र 4 घंटा के होइत अछि। ई एक शुक्रवार संध्या (4 घंटा), शनिवार पूरा दिन (8 घंटा), आ रविवार पूरा दिन (8 घंटा) में कएल जा सकैत अछि।
ml_in: Zúme 4 മണിക്കൂർ വീതമുള്ള 5 അർദ്ധദിവസ വിഭാഗങ്ങളായി കംപ്രസ് ചെയ്യാം. ഇത് ഒരു വെള്ളിയാഴ്ച വൈകുന്നേരവും (4 മണിക്കൂർ), എല്ലാ ദിവസവും ശനിയാഴ്ചയും (8 മണിക്കൂർ) എല്ലാ ദിവസവും ഞായറാഴ്ചയും (8 മണിക്കൂർ) ചെയ്യാം.
mr: Zúme प्रत्येकी 4 तासांच्या 5 अर्ध्या दिवसांच्या विभागात संकुचित केले जाऊ शकते. हे शुक्रवारी संध्याकाळी (4 तास), आणि दिवसभर शनिवारी (8 तास) आणि दिवसभर रविवारी (8 तास) केले जाऊ शकते.
my: ဇူးမီသင်တန်းကို ၅ ရက်ခွဲခန့်၊ တစ်ချိန်လျှင် ၄ နာရီနှုန်းဖြင့်လည်း လုပ်ဆောင်နိုင်ပါတယ်။ ပုံမှန်အားဖြင့် သောကြာနေ့ ညနေ (၄ နာရီ)၊ စနေနေ့တွင် တစ်နေကုန် (၈ နာရီ) နှင့် တနင်္ဂနွေနေ့တွင် တစ်နေကုန် (၈ နာရီ) ခန့်တို့ဖြင့် လုပ်ဆောင် နိုင်ပါတယ်။
ne_np: जुमेलाई प्रत्येक 4 घण्टाको ५ आधा दिन खण्डहरूमा संकुचित गर्न सकिन्छ। यो शुक्रबार साँझ (४ घण्टा), र सबै दिन शनिबार (८ घण्टा) र सबै दिन आइतबार (८ घण्टा) गर्न सकिन्छ।
pa_in: ਜ਼ੁਮੇ ਹਰੇਕ 4 ਘੰਟੇ ਨਾਲ 5 ਅੱਧੇ ਦਿਨ ਦੇ ਭਾਗਾਂ ਵਿੱਚ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਸ਼ੁੱਕਰਵਾਰ ਸ਼ਾਮ ਨੂੰ (4 ਘੰਟੇ), ਅਤੇ ਸਾਰਾ ਦਿਨ ਸ਼ਨੀਵਾਰ (8 ਘੰਟੇ) ਅਤੇ ਸਾਰੇ ਐਤਵਾਰ ਦੇ ਦਿਨ (8 ਘੰਟੇ) ਨਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pa_pk: زُومی نُوں 5 ادھے ادھے دِن کی شکل چے ہر سیشن 4 گھنٹیاں دے حساب نال چھوٹا کیتا جا سکدا اے۔ ایہہ جُمعہ دی شام (4 گھنٹے) ہفتہ پورا دِن (8 گھنٹے) تے اتوار پورا دِن (8 گھنٹے) کیتا جا سکدا اے۔
pl_pl: Zúme można skompresować do 5 bloków po 4 godziny. Można przeprowadzić je w ciągu piątkowego wieczora (4 godziny), całej soboty (8 godzin) i całej niedzieli (8 godzin).
pt_pt: O Zume pode ser compactado em 5 seções de meio dia, de 4 horas cada. Isso pode ser feito sexta-feira à noite (4 horas), sábado durante todo o dia (8 horas) e domingo durante todo o dia (8 horas).
ro_ro: Zúme poate fi comprimat în 5 secțiuni de jumătate de zi a câte 4 ore fiecare. Acest lucru se poate face vineri seara (4 ore), sâmbătă toată ziua (8 ore) și duminică toată ziua (8 ore).
ru_ru: Курс Zúme можно сжать до 5 полудневных занятий по 4 часа каждое. Это может выглядеть так: вечер пятницы (4 часа), весь день субботы (8 часов) и весь день воскресенья (8 часов).
sl_si: Zúme je mogoče strniti v 5 poldnevnih 4-urnih srečanj. Tak intenzivni tečaj se lahko izvede v petek zvečer (4 ure), soboto (8 ur) in nedeljo (8 ur).
ta: ஜூம் ஐ 5 அரை நாள் பகுதிகளாக ஒவ்வொன்றையும் 4 மணிநேரமாக சுருக்கலாம். இதை வெள்ளிக்கிழமை மாலை (4 மணி நேரம்), மற்றும் நாள் முழுவதும் சனிக்கிழமை (8 மணி நேரம்) மற்றும் ஞாயிறு நாள் முழுவதும் (8 மணி நேரம்) செய்யலாம்.
te: Zúme ను ఒక్కొక్కటి 4 గంటల చొప్పున ఐదున్నర విభాగాలుగా కుదించవచ్చు. ఇది శుక్రవారం సాయంత్రం (4 గంటలు), మరియు శనివారం రోజంతా (8 గంటలు), మరియు ఆదివారం రోజంతా (8 గంటలు)తో సాధించవచ్చు.
th: สามารถย่อ Zúme ให้เป็นครึ่งวันได้ 5 ช่วง ช่วงละ 4 ชั่วโมง โดยแบ่งเป็นช่วงเย็นวันศุกร์ (4 ชั่วโมง) วันเสาร์ทั้งวัน (8 ชั่วโมง) และวันอาทิตย์ทั้งวัน (8 ชั่วโมง)
tr_tr: Zúme, her biri 4 saat olan 5 yarım güne sığdırılabilir. Bu, Cuma akşamı (4 saat) ve Cumartesi tüm gün (8 saat) ve Pazar tüm gün (8 saat) şeklinde yapılabilir.
ur: زُومی کو 5 نِصف نِص دن کی شکل میں ہر شیشن 4 گھنٹے کے حساب سے چھوٹ کِیا جا سکتا ہے۔ یہ جُمعہ کی شام (4 گھنٹ) ہفتہ پورا دِن (8 گھنٹ) اور اتوار پورا دِن (8 گھنٹے) کِیا جا سکتا ہے۔
vi: Zúme có thể được tổ chức thành 5 buổi nửa ngày, mỗi ngày 4 giờ. Khoá học có thể được thực hiện vào tối Thứ Sáu (4 giờ), cả ngày Thứ Bảy (8 giờ) và cả ngày Chủ Nhật (8 giờ).

source: Needed for the course:
ar: المطلوب للدورة:
bs_ba: Za kurs je potrebno:
de_de: Für den Kurs erforderlich:
es_es: Lo que se necesita para el curso:
fa_ir: موارد مورد نیاز برای دوره:
gu: અભ્યાસક્રમ માટે જરૂરી:
hy: Դասընթացի համար անհրաժեշտ է.
id_id: Diperlukan untuk kursus:
it_it: Necessario per la formazione:
ja: コースに必要なもの：
kn: ಕೋರ್ಸ್‌ಗೆ ಇರುವ ಅಗತ್ಯತೆಗಳು:
ko_kr: 과정에 필요한 것:
ku: پێویستە بۆ کۆڕسەکە
lo: ຈຳເປັນສຳລັບຫຼັກສູດ:
mai: कोर्स लेल आवश्यक:
ml_in: കോഴ്സിന് ആവശ്യമായത്:
mr: अभ्यासक्रमासाठी (कोर्ससाठी) आवश्यक:
my: သင်တန်းအတွက် လိုအပ်သောအရာများ
ne_np: पाठ्यक्रम को लागी आवश्यक छ:
pa_in: ਪਾਠਕ੍ਰਮ ਦੀ ਲੋੜ ਹੈ:
pa_pk: کورس واسطے چاہی دا اے:
pl_pl: Potrzebne do kursu:
pt_pt: Necessário para o curso:
ro_ro: Necesar pentru curs:
ru_ru: Требуется для курса:
sl_si: Za tečaj potrebuješ:
ta: பயிற்சிக்கு தேவையானவை:
te: కోర్సు కోసం అవసరం:
th: สิ่งที่จำเป็นสำหรับหลักสูตร:
tr_tr: Kurs için gerekenler:
ur: کورس کے لئے درکار:
vi: Chuẩn bị cho khoá học:

source: NOT needed for the course:
ar: غير مطلوب للدورة:
bs_ba: NIJE potrebno za kurs:
de_de: NICHT erforderlich für den Kurs:
es_es: Lo que NO se necesita para el curso:
fa_ir: مواردی که برای دوره مورد نیاز نیست:
gu: અભ્યાસક્રમ માટે જરૂરી નથી:
hy: Դասընթացի համար անհրաժեշտ ՉԷ.
id_id: TIDAK diperlukan untuk kursus ini:
it_it: NON necessari per la formazione:
ja: コースに必要ないもの：
kn: ಕೋರ್ಸ್‌ಗಾಗಿ ಅಗತ್ಯವಿಲ್ಲದವುಗಳು:
ko_kr: 해당 과정에는 필요하지 않습니다:
ku: پێویست نیە بۆ کۆڕسەکە
lo: ບໍ່ຈຳເປັນສຳລັບຫຼັກສູດ:
mai: कोर्स लेल आवश्यक नहि:
ml_in: കോഴ്സിന് ആവശ്യമില്ല:
mr: अभ्यासक्रमासाठी (कोर्ससाठी) आवश्यक नाही:
my: သင်တန်းအတွက် မလိုအပ်သောအရာများ
ne_np: पाठ्यक्रमको लागि आवश्यक छैन:
pa_in: ਪਾਠਕ੍ਰਮ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ:
pa_pk: کورس لئی جیہڑی شَے لوڑ نئیں:
pl_pl: NIE są potrzebne do kursu:
pt_pt: NÃO necessário para o curso:
ro_ro: NU este necesar pentru curs:
ru_ru: НЕ требуется для проведения курса:
sl_si: Za tečaj NE potrebuješ:
ta: பயிற்சிக்கு தேவையற்றவை:
te: కోర్సు కోసం అవసరం లేదు:
th: ไม่จำเป็นสำหรับหลักสูตร:
tr_tr: Kurs için gerekli OLMAYANLAR:
ur: کورس کے لئے درکار نہیں:
vi: KHÔNG cần chuẩn bị cho khoá học:

source: Special permission to lead a course is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
ar: لا تحتاجون إلى إذن خاص لقيادة الدورة! زوميه تُدار ذاتيًا، وتبدؤون بنفسكم، ويمكنكم البدء اليوم.
bs_ba: Posebna dozvola za vođenje kursa nije potrebna! Zúme je olakšan, samoinicijativni i možete početi već danas.
de_de: Eine Sondergenehmigung zum Leiten eines Kurses ist nicht erforderlich! Zúme ist selbstmoderiert, selbstinitiiert und du kannst noch heute beginnen.
es_es: No se necesita ningún permiso especial para dirigir un entrenamiento. Zúme es autodirigido y funciona por iniciativa propia, por lo que puedes empezar hoy mismo.
fa_ir: مجوز خاصی برای رهبری یک دوره، مورد نیاز نیست! Zúme را می‎توانید خودتان تنظیم و همین امروز شروع کنید.
gu: કોઈ અભ્યાસક્રમમાં આગેવાની કરવા માટે વિશેષ પરવાનગીની જરૂર નથી! ઝુમ સ્વ-સુવિધાજનક, સ્વ-પ્રારંભિક છે, અને તમે આજથી જ પ્રારંભ કરી શકો છો.
hy: Դասընթացն առաջնորդելու համար հատուկ թույլտվություն պետք չէ։ Zúme-ն անցկացվում է ինքնուրույն, ձեր իսկ նախաձեռնությամբ, և կարող եք սկսել հենց այսօր։
id_id: Tidak diperlukan izin khusus untuk memimpin pelatihan! Zúme difasilitasi secara pribadi, diinisiasi sendiri, dan Anda dapat memulainya hari ini.
it_it: Avere un permesso speciale per condurre una formazione non è necessario! Puoi iniziare e gestire Zúme senza aiuto, e puoi iniziare oggi.
ja: コースをリードするのに特別許可は必要ありません！Zúmeは自己管理型、自発型なので、今日からすぐに始めることができます。
kn: ಕೋರ್ಸ್ ನಡೆಸಲು ವಿಶೇಷ ಅನುಮತಿಯ ಅಗತ್ಯವಿಲ್ಲ! ಜುಮೆ ಸ್ವಯಂ-ಸುಗಮಗೊಳಿಸುವ, ಸ್ವಯಂ-ಪ್ರಾರಂಭಿಸುವ, ಮತ್ತು ನೀವು ಇಂದೇ ಪ್ರಾರಂಭಿಸಬಹುದು.
ko_kr: 코스를 진행하기 위해 특별한 허가가 필요하지 않습니다! Zúme은 자기 주도적이며 오늘부터 시작할 수 있습니다.
ku: مۆڵەتی تایبەت بۆ سەرکردایەتیکردنی خولێک پێویست ناکات! Zúme خۆ ئاسانکارییە، خۆ دەستپێشخەرییە و دەتوانیت ئەمڕۆ دەست پێبکەیت.
lo: ການນຳພາຫຼັກສູດບໍ່ຈຳເປັນຕ້ອງໄດ້ຮັບອະນຸຍາດ! ຊູເມແມ່ນການອຳນວຍຄວາມສະດວກດ້ວຍຕົນເອງ, ເລີ່ມຕົ້ນດ້ວຍຕົນເອງ ແລະ ທ່ານສາມາດເລີ່ມຕົ້ນໃນມື້ນີ້.
mai: कोर्स के नेतृत्व करबाक लेल विशेष अनुमति के आवश्यकता नहि अछि! Zúme एक स्वयं-प्रेरित, स्वयं-प्रारंभित कोर्स अछि, आ अहां आजहि शुरू क' सकैत छी।
ml_in: ഒരു കോഴ്സ് നയിക്കാൻ പ്രത്യേക അനുമതി ആവശ്യമില്ല! Zúme സ്വയം സൗകര്യമുള്ളവനാണ്, സ്വയം സംരംഭകനാണ്, നിങ്ങൾക്ക് ഇന്ന് ആരംഭിക്കാം.
mr: अभ्यासक्रमाचे नेतृत्व करण्यासाठी विशेष परवानगी आवश्यक नाही! Zúme स्वयं-सुविधायुक्त, स्वयं-सुरुवात करणारी आहे आणि आपण आजच प्रारंभ करू शकता.
my: သင်တန်းဦးဆောင်ရန် အထူးခွင့်ပြုချက် မလိုအပ်ပါ။ ဇူးမီသင်တန်းဟာ ကိုယ်တိုင် ဦးဆောင်သင်ယူမှု၊ ကိုယ်တိုင် အစပြုလုပ်ဆောင်မှု ဖြစ်ကာ သင်ဒီနေ့ပဲ အစပြုနိုင်ပါတယ်။
ne_np: पाठ्यक्रम नेतृत्व गर्न विशेष अनुमतिको आवश्यक छैन! जुमे आत्म-सुविधायुक्त, स्व-प्रारम्भिक छ र तपाईं आज सुरु गर्न सक्नुहुन्छ।
pa_in: ਪਾਠਕ੍ਰਮ ਨੂੰ ਚਲਾਉਣ ਦੇ ਲਈ ਖਾਸ ਇਜਾਜ਼ਤ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ! ਜ਼ੁਮੇ ਆਤਮ-ਸੰਚਾਲਿਤ, ਆਤਮ-ਪਹਿਲ ਨਾਲ ਚੱਲਦਾ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਅੱਜ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ।
pa_pk: کورس دی اگوائی کرن لئی خصوصی اجازت دی لوڑ نئیں۔ زُومی اپنی مدد آپ دے تحت شروع کتیا گیا اے تے تُسی اج ای شروع کر سکدے او۔
pl_pl: Do prowadzenia kursu nie jest potrzebne specjalne zezwolenie! Zúme jest szkoleniem, które możesz rozpocząć i poprowadzić samodzielnie już dziś.
pt_pt: Não é necessário permissão especial para você liderar um curso! O Zume é autofacilitado e autoiniciado, e você pode começar hoje mesmo.
ro_ro: Nu este nevoie de permisiunea specială pentru a conduce un curs! Zúme este auto-gestionat, auto-inițiat și poți începe astăzi.
ru_ru: Специальное разрешение на проведение курса не требуется! Курс Zúme проводится самостоятельно, по собственной инициативе, и вы можете начать уже сегодня.
sl_si: Posebno dovoljenje za vodenje usposabljanja ni potrebno. Zúme se vodi samodejno in na lastno pobudo, začneš pa lahko že danes.
ta: ஒரு பாடத்திட்டத்தை வழிநடத்த சிறப்பு அனுமதி தேவையில்லை! ஜூம் சுய-வசதி மற்றும் சுய-தொடக்கத்துடன், இன்றே நீங்கள் அதை தொடங்கலாம்.
te: శిక్షణకు నాయకత్వం వహించడానికి ప్రత్యేక అనుమతి అవసరం లేదు! Zúme స్వీయ-నియంత్రణ, స్వీయ-ప్రారంభించబడింది మరియు మీరు ఈరోజు ప్రారంభించవచ్చు.
th: ไม่จำเป็นต้องได้รับอนุญาตพิเศษในการสอนหลักสูตร! Zúme เป็นระบบที่อำนวยความสะดวกและเริ่มต้นด้วยตนเอง และคุณสามารถเริ่มได้ตั้งแต่วันนี้
tr_tr: Bir kursu yönetmek için özel izin gerekmez! Zúme kendi kendine yönetilir, kendi kendine başlatılır ve hatta bugün bile başlayabilirsiniz.
ur: کورس کی قیادت کرنے کے لئے خصوصی اجازت کی ضرورت نہیں۔ زُومی اپنی مدد آپ کے تحت شروع کِیا گیا ہے اور آپ آج ہی شروع کر سکتے ہیں۔
vi: Bạn không cần có sự cho phép đặc biệt để hướng dẫn một khóa học! Tự khởi tạo, tự khởi xướng và bạn có thể bắt đầu Zúme ngay hôm nay.

source: Download Course Slides
ar: تحميل شرائح الدورة
bs_ba: Preuzmite besplatni vodič
de_de: Kostenloses Handbuch herunterladen
fa_ir: دانلود اسلاید‎های دوره
gu: અભ્યાસક્રમ સ્લાઇડ્સ ડાઉનલોડ કરો
hy: Ներբեռնել դասաժամի սլայդները
id_id: Unduh Slide Kursus
it_it: Scarica le Slide del Corso Gratuitamente
ja: コースのスライドをダウンロード
kn: ಕೋರ್ಸ್ ಸ್ಲೈಡ್‌ಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ku: دابەزاندنی سلایدەکانی کۆڕسەکە
lo: ດາວໂຫຼດສະໄລດ໌ຫຼັກສູດ
mai: कोर्स स्लाइड डाउनलोड करू
ml_in: കോഴ്‌സ് സ്ലൈഡുകൾ ഡൗൺലോഡ് ചെയ്യുക
mr: कोर्स स्लाइड्स डाउनलोड करा
my: သင်ခန်းစာဆလိုက် ဒေါင်းလုတ်ဆွဲရန်
ne_np: नि:शुल्क निर्देशिका पुस्तक डाउनलोड गर्नुहोस्
pa_in: ਕੋਰਸ ਦੀ ਸਲਾਈਡ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰੋ
pa_pk: کورس دیاں سلائیڈاں ڈاؤن لوڈ کرو
pl_pl: Pobierz bezpłatny Podręcznik
pt_pt: Download gratuito do Guia
ro_ro: Descarcă Ghidul gratuit
ru_ru: Загрузить слайды курса
sl_si: Prenos materiala tečaja
ta: பாட ஸ்லைடுகளைப் பதிவிறக்கவும்
te: కోర్సు స్లయిడ్‌లను డౌన్‌లోడ్ చేసుకోండి
th: ดาวน์โหลดสไลด์หลักสูตร
tr_tr: El Kitapçığı’nı ücretsiz indirin
ur: کورس سلائیڈز ڈاؤن لوڈ کر یں
vi: Tải sách hướng dẫn

source: Large file download. (1 gigabyte)
ar: تحميل ملف كبير. (1 غيغابايت)
bs_ba: Preuzimanje velikog fajla. (1 gigabajt)
de_de: Download großer Dateien. (1 Gigabyte)
fa_ir: دانلود فایل حجیم. (1 گیگابایت)
gu: મોટી ફાઈલ ડાઉનલોડ. (૧ ગીગાબાઈટ)
hy: Մեծ ֆայլի ներբեռնում։ (1 գբ)
id_id: File unduhan besar. (1 GB)
it_it: Download di file di grandi dimensioni. (1 gigabyte)
ja: 大きなファイルをダウンロードします。（1Gバイト）
kn: ದೊಡ್ಡ ಫೈಲ್ ಡೌನ್‌ಲೋಡ್. (1 ಗಿಗಾಬೈಟ್)
ku: دابەزاندنی فایلێکی گەورە. (1 گێگابایت)
lo: ດາວໂຫຼດຟາຍຂະຫນາດໃຫຍ່ (1 ກິກກະໄບ)
mai: बड़का फ़ाइल डाउनलोड। (1 गीगाबाइट)
ml_in: വലിയ ഫയൽ ഡൗൺലോഡ്. (1 ജിഗാബൈറ്റ്)
mr: मोठी फाइल डाउनलोड. (1 गीगाबाइट)
my: ဖိုင်အရွယ်အစားကြီး - 1 GB
ne_np: ठूलो फाइल डाउनलोड। (१ गिगाबाइट)
pa_in: ਵੱਡੀ ਫਾਈਲ ਡਾਊਨਲੋਡ ਕਰੋ (1 ਗਿਗਾਬਾਈਟ)
pa_pk: وڈی فائل ڈاؤن لوڈ کرو، (1 گیگا بائٹ)
pl_pl: Pobieranie dużych plików. (1 gigabajt)
pt_pt: Transferência de ficheiros grandes. (1 gigabyte)
ro_ro: Descărcare fișier mare. (1 gigabyte)
ru_ru: Загрузка большого файла (1 гигабайт)
sl_si: Prenos velike datoteke (1 GB)
ta: பெரிய கோப்பு பதிவிறக்கம். (1 ஜிகாபைட்)
te: పెద్ద ఫైల్ డౌన్‌లోడ్. (1 గిగాబైట్)
th: ดาวน์โหลดไฟล์ขนาดใหญ่ (1 กิกะไบต์)
tr_tr: Büyük dosya indirme. (1 gigabayt)
ur: بڑی فائل ڈاؤن لوڈ کریں۔(1 گیگا بائٹ)
vi: Tài liệu dung lượng lớn (1 gigabyte)
