Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ar: أداة لاثنين أو ثلاثة أشخاص من نفس الجنس للقاء أسبوعيًا وتشجيع بعضهم البعض في المناطق التي تسير على ما يرام والكشف عن المناطق التي تحتاج إلى تصحيح.
ar_lb: أداة لشخصين أو ثلاثة أشخاص من نفس الجنس للالتقاء أسبوعيًا وتشجيع بعضهم البعض في المجالات التي تسير بشكل جيد وكشف المجالات التي تحتاج إلى تصحيح.
az: Eyni cinsiyyətdən olan iki və üç nəfərdən ibarət insanlara həftədə bir dəfə görüşüb yaxşı gedən sahələri təşviq etmək və düzəliş tələb edən sahələri aşkar etmək üçün alət.
bs_ba: Alat za dvoje ili troje ljudi istog pola da se sastanu svake sedmice i ohrabre jedni druge u područjima koja im dobro idu i otkrivaju područja koja trebaju korekciju.
de_de: Ein Werkzeug für zwei oder drei Personen gleichen Geschlechts mit dem Ziel, sich wöchentlich zu treffen, einander in Bereichen zu ermutigen, in denen es gut läuft, und Bereiche aufzudecken, die Korrektur benötigen.
es_es: Una herramienta para que dos o tres personas del mismo género se reúnan cada semana y se alienten mutuamente en áreas donde todo va bien y descubran aquellas que necesitan corrección.
fa_ir: ابزاری برای دو یا سه نفر از یک جنس برای دیدار هفتگی و تشویق یکدیگر در مناطقی که به خوبی پیش می روند و مناطقی را که نیاز به اصلاح دارند فاش می کند.
fo: Eitt amboð til 2-3 fólk av sama kyni, sum møtast vikuliga at eggja hvønn annan í tí, sum gongur væl og opinbera tað, sum tørvar at vera rætta inn.
fr_fr: Un outil permettant à deux ou trois personnes du même sexe de se rencontrer chaque semaine pour s'encourager mutuellement dans les domaines qui vont bien et révéler les domaines à corriger.
gu: એક જ લિંગના બે કે ત્રણ લોકો માટે સાપ્તાહિક મળવાનું અને સારી રીતે ચાલતા ક્ષેત્રોમાં એકબીજાને પ્રોત્સાહિત કરવા અને સુધારણાની જરૂર હોય તેવા ક્ષેત્રોને જાહેર કરવા માટેનું એક સાધન.
hy: Սա մի գործիք է՝ նախատեսված երկու-երեք միևնույն սեռի անձանցից բաղկացած խմբերի համար, ովքեր շաբաթը մեկ անգամ հանդիում են և մեկը մյուսին քաջալերում այն բնագավառներում, որտեղ հաջողում են, կամ էլ բացահայտում են այն բնագավառները, որտեղ շտկումների կարիք կա։
id_id: Sebuah alat untuk dua atau tiga orang dengan jenis kelamin yang sama untuk berkumpul setiap minggu dan saling menguatkan satu sama lain di bagian yang sudah berjalan dengan baik dan mengungkapkan bagian yang perlu diperbaiki.
it_it: Uno strumento per due o tre persone dello stesso genere per incontrarsi settimanalmente e incoraggiarsi reciprocamente nelle aree che vanno bene e rivelare aree che hanno bisogno di correzione.
ja: 同性2、3人が毎週集まって、うまく行っている分野では互いを励まし合い、改善が必要な分野を明らかにするためのツール。
kn: ಇದು ಒಂದೇ ಲಿಂಗದ ಇಬ್ಬರು ಅಥವಾ ಮೂವರು ಜನರಿಗೆ ವಾರಕ್ಕೊಮ್ಮೆ ಭೇಟಿಯಾಗಲು ಮತ್ತು ಉತ್ತಮವಾಗಿ ನಡೆಯುತ್ತಿರುವ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪರಸ್ಪರ ಪ್ರೋತ್ಸಾಹಿಸಲು ಮತ್ತು ತಿದ್ದುಪಡಿ ಅಗತ್ಯವಿರುವ ಭಾಗಗಳನ್ನು ತಿಳಿಯಪಡಿಸುವ ಸಾಧನವಾಗಿದೆ.
ko_kr: 같은 성별의 두 세 명의 사람들이 매주 만나 서로 잘 하는 영역에 대해 격려를 하고, 수정이 필요한 영역에 대해 밝혀주는 방법입니다.
ku: ئامرازێکە بۆ دوو یان سێ کەس لە هەمان ڕەگەز بۆ ئەوەی هەفتانە کۆببنەوە و هانی یەکتر بدەن لەو بوارانەی کە بەباشی دەڕۆن و ئەو بوارانە ئاشکرا بکەن کە پێویستیان بە ڕاستکردنەوە هەیە.
lo: ອຸປະກອນສຳລັບ 2 ຫຼື 3 ຄົນທີ່ເປັນເພດດຽວກັນເພື່ອມາພົບກັນໃນທ້າຍອາທິດ ແລະ ໜູນໃຈກັນໃນພື້ນທີ່ທີ່ກຳລັງໄປໄດ້ດ້ວຍດີ ແລະ ເປີດເຜີຍພື້ນທີ່ທີ່ຕ້ອງການການແກ້ໄຂໃຫ້ຖືກຕ້ອງ.
lv: Rīks diviem vai trim viena dzimuma cilvēkiem, lai ik nedēļu satiktos un viens otru iedrošinātu jomās, kurās iet labi, un atklātu jomas, kurās nepieciešama korekcija.
mai: दू या तीन समान लिंग के लोकक लेल एक साधन, जतय ओ सभ साप्ताहिक भेंट करैत अछि, एक-दोसरा के उत्साहित करैत अछि, आ जे क्षेत्र ठीक चलि रहल अछि से साझा करैत अछि, संगहि जे सुधार के आवश्यकता अछि, ओहो प्रकट करैत अछि।
ml_in: ഒരേ ലിംഗത്തിലുള്ള രണ്ടോ മൂന്നോ ആളുകൾക്ക് ആഴ്ചതോറും കണ്ടുമുട്ടാനും നന്നായി നടക്കുന്ന മേഖലകളിൽ പരസ്പരം പ്രോത്സാഹിപ്പിക്കാനും തിരുത്തൽ ആവശ്യമുള്ള മേഖലകൾ വെളിപ്പെടുത്താനുമുള്ള ഒരു ഉപകരണം.
mr: ज्या क्षेत्रात सुरळीत चालले आहे त्यामध्ये एकमेकांना प्रोत्साहित करण्यासाठी आणि सुधारणा आवश्यक असणाऱ्या क्षेत्रांना प्रगट करण्यासाठी समान जातीच्या (पुरुष किंवा स्त्री) दोन किंवा तीन व्यक्तींना साप्ताहिक रीतीने भेटण्यासाठीचे साधन.
my: အမျိုးသားချင်းနဲ့ အမျိုးသမီးချင်း ၂ ဦး (သို့) ၃ ဦးဖြင့် အပတ်စဉ် တွေ့ဆုံခြင်းနှင့် အထူးကောင်းမွန်သောနေရာနှင့် ပြုပြင်ရမည့်နေရာများတွင် ထောက်ပြအားပေးစေမည့် နည်းတန်ဆာ။
ne_np: एउटै लिङ्गका दुई वा तीन व्यक्तिहरूलाई साप्ताहिक भेट्ने र राम्रो भइरहेको क्षेत्रमा एकअर्कालाई प्रोत्साहन गर्ने र सुधार आवश्यक पर्ने क्षेत्रहरू प्रकट गर्ने एउटा उपकरण ।
or: ସମ ଲିଙ୍ଗର ଦୁଇ ବା ତିନି ଜଣ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ସାପ୍ତାହିକ ସାକ୍ଷାତର ଏକ ସାଧନ ଯାହା ଦ୍ବାରା ସେମାନେ ପରସ୍ପରକୁ ଉତ୍ସାହିତ କରିପାରିବେ ଯେଉଁ କ୍ଷେତ୍ରରେ ସେମାନେ ଭଲ କରୁଛନ୍ତି ଏବଂ ଯେଉଁ କ୍ଷେତ୍ରରେ ସୁଧାରର ଆବଶ୍ୟକତା ରହିଛି ତାହା ପ୍ରକାଶ କରିପାରିବେ ।
pa_in: ਇੱਕ ਹੀ ਲਿੰਗ ਸਮੂਹ ਦੇ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਲਈ ਸਾਧਨ ਜੋ ਹਫ਼ਤੇਵਾਰ ਮਿਲਦੇ ਹਨ ਅਤੇ ਇੱਕ ਦੂਜੇ ਨੂੰ ਉਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹਨ ਜੋ ਚੰਗੀ ਤਰ੍ਹਾਂ ਚੱਲ ਰਹੇ ਹਨ ਅਤੇ ਅਜਿਹੇ ਖੇਤਰਾਂ ਨੂੰ ਪਰਗਟ ਕਰਦੇ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸੁਧਾਰ ਦੀ ਲੋੜ ਹੈ।
pa_pk: اِک ای جِنس دے دو یاں تِن لوکاں لئی اجیہا آلٰہ جِہدے نال اوہ ہفتے پچھوں کٹھے ہون، اِک دُوجے دی اوہناں شعبیاں وِچ حوصلہ افزائی کرن جیہڑے ٹھیک چلدے پئے نیں تے اوہناں دی نشاندہی کرن جِنہاں نُوں اِصلاح دی لوڑ اے۔
pl_pl: Narzędzie dla dwóch lub trzech osób tej samej płci, aby spotykać się co tydzień i zachęcać się nawzajem w obszarach, w których dobrze Wam idzie, oraz odkrywać dziedziny wymagające poprawy.
pt_pt: Ferramenta para duas ou três pessoas do mesmo sexo se encontrarem semanalmente para se encorajarem em áreas que estão indo bem e revelarem outras, que precisam de correção.
ro_ro: Un instrument pentru două sau trei persoane de același gen, care se vor întâlni în fiecare săptămână pentru a se încuraja reciproc în domeniile în care totul este bine și pentru a se ajuta să-și descopere domeniile în care mai este de lucru.
ru_ru: Инструмент для двух или трех людей одного пола, которые будут встречаться каждую неделю, чтобы приободрять друг друга в областях, в которых все хорошо, и помогать видеть те области, над которыми нужно еще поработать.
sl_si: Pripomoček za dve ali tri osebe istega spola, ki se tedensko srečujejo in druga drugo spodbujajo na področjih uspeha ter razkrivajo področja, ki potrebujejo spremembe.
ta: ஒரே பாலினத்தைச் சேர்ந்த இரண்டு அல்லது மூன்று நபர்கள் வாரந்தோறும் சந்திப்பதற்கும், சிறப்பாகச் செல்லும் பகுதிகளில் ஒருவருக்கொருவர் ஊக்குவிப்பதற்கும், திருத்தம் தேவைப்படும் பகுதிகளை வெளிப்படுத்துவதற்கும் ஒரு முறைமை அல்லது வாய்ப்பு.
te: ఇద్దరు లేదా ముగ్గురు పురుషులు లేదా స్త్రీల సమూహం వారానికొకసారి ఒకరినొకరు వారములో కలుసుకొని బాగుగా ఉన్న పరిస్థితులను మరియు సరిదిద్దుకోవలసిన పరిస్థితులను పంచుకొనుటకు సహాయపడే సాధనము.
th: เครื่องมือสำหรับสองหรือสามคนที่เป็นเพศเดียวกันเพื่อพบปะกันเป็นรายสัปดาห์และให้กำลังใจกันในเรื่องต่าง ๆ ที่กำลังดำเนินไปด้วยดี และเปิดเผยเรื่องต่าง ๆ ที่ต้องการการแก้ไข
tr_tr: Aynı cinsiyetten iki veya üç kişi ile haftalık olarak buluşmak ve iyi giden alanlarda birbirini cesaretlendirmek ve düzeltilmesi gereken alanları ortaya çıkarmak için bir araç.
ur: ہم جِنس دو یا تِین لوگوں کے لئے ایسا آلٰہ جِس کے وسیلے وہ ہفتہ وار جمع ہوتے ہیں اور اُن علاقوں میں ایک دوسری کی حوصلہ افزائی کرتے ہیں جو اچھے چل رہے ہیں اور اُن علاقوں کی نشاندہی کرتا ہے جِن میں اِصلاح کی ضرورت ہے۔
vi: Một công cụ cho hai hoặc ba người cùng giới tính gặp nhau hàng tuần để khích lệ nhau và giúp nhau với những lĩnh vực cần điều chỉnh.

source: Consumer vs Producer Lifestyle
ar: نمط حياة المستهلك مقابل المنتج
ar_lb: نمط حياة المستهلك مقابل المنتج
az: İstehlakçılar və istehsalçılar həyat tərzi
bs_ba: Potrošači protiv proizvođača - životni stil
de_de: Lebensstil als Produzent statt Konsument
es_es: Estilo de vida consumidor frente al productor
fa_ir: Consumer vs. تولیدکننده شیوه زندگی
fo: Geraralívsstílur ella Hoyraralívsstílur
fr_fr: Mode de vie de producteurs au lieu de consommateurs
gu: ઉપભોક્તા વિરુદ્ધ ઉત્પાદક જીવનશૈલી
hy: Սպառող, թե՞ արտադրող
id_id: Gaya Hidup Produsen bukan Konsumen
it_it: Lo Stile di Vita dei Produttori vs Consumatori
ja: 消費者的生き方VS生産者的生き方
kn: ಗ್ರಾಹಕ ಮತ್ತು ಉತ್ಪಾದಕರ ಜೀವನಶೈಲಿ
ko_kr: 소비자 대 생산자 생활 방식
ku: شێوازی ژیانی بەکاربەر - بەرهەمهێنەر
lo: ຊີວິດຂອງຜູ້ບໍລິໂພກປຽບທຽບກັບຊີວິດຂອງຜູ້ຜະລິດ
lv: Dzīvesveids - patērētājs pretēji ražotājam
mai: उपभोक्ता बनाम उत्पादक जीवनशैली
ml_in: ഉപഭോക്താവ് vs നിർമ്മാതാവിന്റെ ജീവിതശൈലി
mr: ग्राहक विरुद्ध उत्पादक (निर्माते) जीवनशैली
my: ခံယူသူနှင့် ထုတ်လုပ်သူတို့ ဘဝရှင်သန်မှု
ne_np: उपभोक्ता बनाम उत्पादक जीवनशैली
or: ଉପଭୋକ୍ତା ବନାମ ଉତ୍ପାଦକ ଜୀବନଶୈଳୀ
pa_in: ਉਪਭੋਗਤਾ ਬਨਾਮ ਉਤਪਾਦਕ ਜੀਵਨਸ਼ੈਲੀ
pa_pk: ورتن آلا بمقابلہ پیدا کرن آلا طرزِ زِندگی
pl_pl: Styl życia konsumenta kontra producenta
pt_pt: Estilo de vida de consumidor X produtor
ro_ro: Stilul de Viață de Consumator vs Producător
ru_ru: Потребители или производители
sl_si: Življenjski slog potrošnika in delavca
ta: தயாரிப்பாளர் VS நுகர்வோர் வாழ்க்கை முறை
te: వినియోగదారుడు వర్సెస్ నిర్మాత జీవనశైలి
th: รูปแบบการใช้ชีวิตของผู้บริโภคกับผู้ผลิต
tr_tr: Tüketici ve Üretici Yaşam Tarzları
ur: صارف بمُقابلہ پیدا کرنے والا طرزِ زندگی
vi: Lối sống Người tiêu thụ và Nhà sản xuất

source: You'll discover the four main ways God makes everyday followers more like Jesus.
ar: سوف تكتشف الطرق الأربعة الرئيسية التي يجعل بها الله أتباعه اليوميين أشبه بيسوع.
ar_lb: سوف تكتشف الطرق الأربع الرئيسية التي يجعل الله بها أتباعك اليومي أكثر شبهاً بيسوع.
az: Siz, Allahın hansı əsas dörd yolla gündəlik davamçılarını İsaya daha çox bənzətdiyini kəşf edəcəksiniz.
bs_ba: Otkrit ćete četiri glavna načina na koje Bog svakodnevno čini sljedbenike sličnijima Isusu.
de_de: Vier Grundprinzipien, wie einfache Jesus Nachfolger IHM immer ähnlicher werden.
es_es: Descubrirás las cuatro formas principales en que Dios guía a sus seguidores a ser cada día más como Jesús.
fa_ir: شما چهار روش اصلی را که خداوند پیروان روزمره را بیشتر شبیه عیسی می کند ، کشف خواهید کرد.
fo: Vit fara at læra um 4 mátar, sum Gud brúkar sínar fylgjarar at verða meir sum Jesus.
fr_fr: On découvrira les quatre façons principales par lesquelles Dieu rend les disciples de tous les jours plus semblables à Jésus.
gu: ઈશ્વર રોજબરોજના શિષ્યોને ઈસુ જેવા બનાવે છે તે ચાર મુખ્ય રીતો તમે શોધી કાઢશો.
hy: Դուք կբացահայտեք այն հիմնական չորս ուղիները, որոնց միջոցով Աստված ամեն օր Իր հետևորդներին ավելի նման է դարձնում Հիսուսին։
id_id: Anda akan menemukan empat cara utama Allah membuat pengikut menjadi lebih seperti Isa setiap harinya.
it_it: Scoprirai i quattro modi principali in cui Dio ogni giorno rende i discepoli più simili a Gesù.
ja: 神が信者を日々ますますイエスに似た者となるようにされる、4つのおもな方法を発見します。
kn: ದೇವರು ದಿನನಿತ್ಯ ಹಿಂಬಾಲಿಸುವವರನ್ನು ಯೇಸುವಿನ ಹಾಗೆ ಮಾಡಲು ನಾಲ್ಕು ಮುಖ್ಯ ಮಾರ್ಗಗಳನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುವಿರಿ.
ko_kr: 하나님이 날마다 따르는 제자들을 더욱 예수님을 닮게 하시는 4가지 주요 방법을 발견하게 됩니다.
ku: تۆ چوار ڕێگای سەرەکی دەدۆزیتەوە کە خودا وادەکات شوێنکەوتوانی ڕۆژانە زیاتر لە مەسیح بچن.
lo: ທ່ານຈະຄົ້ນພົບ 4 ທາງຫຼັກທີ່ພຣະເຈົ້າເຮັດໃຫ້ຜູ້ຕິດຕາມໃນແຕ່ລະມື້ຂອງພຣະອົງເປັນເໝືອນກັບພຣະເຢຊູຄຣິສຫຼາຍຂຶ້ນ.
lv: Jūs atklāsit četrus galvenos veidus, kā Dievs padara ikdienas sekotājus līdzīgākus Jēzum.
mai: अहाँ चारि प्रमुख तरीका जानब जेहिसँ परमेश्वर दैनिक अनुयायी सभ के यीशु जेकाँ बनबैत छथि।
ml_in: ദൈവം ദൈനംദിന അനുയായികളെ യേശുവിനെപ്പോലെയാക്കുന്ന നാല് പ്രധാന വഴികൾ നിങ്ങൾ കണ്ടെത്തും
mr: तुम्ही असे चार मुख्य मार्ग जाणून घ्याल ज्यांद्वारे देव रोजच्या अनुयायांना येशू सारिखे अधिक बनवितो.
my: ယေရှုနောက်လိုက်သူများကို ယေရှုကဲ့သို့ သဏ္ဍာန်တူလာအောင် ဘုရားသခင် နေ့စဉ်လုပ်ဆောင်ပေးသော အဓိကအချက်လေးချက်ကို ရှာတွေ့ရပါမယ်။
ne_np: तपाईंले परमेश्वरले चेलाहरुलाई प्रत्येक दिन येशू जस्तै बनाउनुहुने चार प्रमुख तरिकाहरु पत्ता लगाउनुहुनेछ।
or: ଈଶ୍ୱର ଦୈନନ୍ଦିନ ଅନୁଗାମୀମାନଙ୍କୁ ଯୀଶୁଙ୍କ ପରି ଅଧିକ କରିବାର ଚାରିଟି ମୁଖ୍ୟ ଉପାୟ ଆପଣ ଆବିଷ୍କାର କରିବେ।
pa_in: ਤੁਸੀਂ ਚਾਰ ਮੁੱਖ ਢੰਗਾਂ ਨੂੰ ਖੋਜੋਗੇ ਜਿਨ੍ਹਾਂ ਰਾਹੀਂ ਪਰਮੇਸ਼ੁਰ ਹਰੇਕ ਚੇਲੇ ਨੂੰ ਯਿਸੂ ਵਰਗਾ ਬਣਾਉਂਦਾ ਹੈ।
pa_pk: تُسی اوہ وڈے چار طریقے دریافت کرو گے جِنہاں دے نال رب ہر روز یروکاراں نُوں خُداوند یسوع ورگا بناؤندا اے۔
pl_pl: Odkryjecie cztery główne sposoby, na jakie Bóg czyni codziennych naśladowców bardziej podobnymi do Jezusa.
pt_pt: Você descobrirá quatro principais maneiras pelas quais Deus torna discípulos cada dia mais parecidos com Jesus.
ro_ro: Veți descoperi patru metode de bază prin care Dumnezeu îi face pe urmașii săi mai asemănători cu Isus.
ru_ru: Вы откроете для себя четыре основных метода, благодаря которым Бог делает своих последователей больше похожими на Иисуса.
sl_si: Odkrij štiri glavne načine, kako Bog navadne učence preobraža v Jezusovo podobo.
ta: அனுதினமும் பின்தொடர்பவர்களை இயேசுவைப் போலவே மாற்றும் நான்கு முக்கிய வழிகளைக் கண்டுபிடிப்பீர்கள்.
te: దేవుడు ప్రతిరోజూ యేసులాగా అనుచరులను చేసే నాలుగు మార్గాలను మీరు నేర్చుకుంటారు.
th: คุณจะค้นพบวิธีหลัก 4 ประการที่พระเจ้าทำให้สาวกทั่วไปเป็นเหมือนพระเยซูมากขึ้น
tr_tr: Tanrı'nın sıradan takipçilerini daha çok İsa gibi yapmasının dört ana yolunu keşfedeceksiniz.
ur: آپ ایسے چار بُنیادی طریقے دریافت کریں گے جِن خُدا ہر روز پیروکاروں کو خُداوند یسوع جیسا بناتا ہے۔
vi: Bạn sẽ khám phá bốn phương cách chính mà Chúa dùng khiến những người theo Ngài mỗi ngày giống Chúa Jêsus hơn.

source: Producer not Consumer
ar: منتجون وليس مستهلكين
ar_lb: “منتجون لا مستهلكون فقط”
bs_ba: Proizvođač ne potrošač
de_de: Produzent statt Konsument
es_es: Productor, no consumidor
fa_ir: تولیدکننده، نه مصرف‎کننده
fr_fr: Producteurs - consommateurs
gu: ઉત્પાદક ઉપભોક્તા નથી
hy: Արտադրող և ոչ թե սպառող
id_id: Produsen bukan Konsumen
it_it: Un Produttore e non un Consumatore
ja: 消費者ではなく生産者
kn: ಉತ್ಪಾದಕರು ಹೊರತು ಗ್ರಾಹಕರಲ್ಲ
ko_kr: 소비자가 아닌 생산자
ku: بەرهەمهێنەر نەک بەکاربەر
lo: ຜູ້ຜະລິດບໍ່ແມ່ນຜູ້ບໍລິໂພກ
mai: उत्पादक बनू, उपभोक्ता नहि!
ml_in: ഉപഭോക്താവല്ല നിർമ്മാതാവ്
mr: उत्पादक (निर्माते) विरुद्ध ग्राहक
my: ခံယူသူမဟုတ် ထုတ်လုပ်သူ
ne_np: उत्पादक हो उपभोक्ता होइन
or: ଉପଭୋକ୍ତା ନୁହେଁ ଉତ୍ପାଦକ
pa_in: ਉਤਪਾਦਕ ਉਪਭੋਗਤਾ ਨਹੀਂ
pa_pk: پیدا کرن والا ورتن والا نہیں ہوندا
pl_pl: Producent, a nie konsument
pt_pt: Produtor, não consumidor
ro_ro: Producător nu Consumator
ru_ru: Производитель, а не потребитель
sl_si: Delavec, ne potrošnik
ta: தயாரிப்பாளர் நுகர்வோர் அல்ல
te: నిర్మాత వినియోగదారుడు కాదు
th: ผู้ผลิตไม่ใช่ผู้บริโภค
tr_tr: Tüketici Değil Üretici
ur: پیدا کرنے والا صارف نہیں ہوتا
vi: Nhà sản xuất không phải Người tiêu thụ

source: How to Spend an Hour in Prayer
ar: كيفية إمضاء ساعة في الصلاة
ar_lb: كيفية إمضاء ساعة في الصلاة
az: Duada bir saatı necə keçirmək olar
bs_ba: Kako provesti sat u molitvi
de_de: Wie du eine Stunde im Gebet verbringst
es_es: Cómo dedicar una hora a la oración
fa_ir: چگونه یک ساعت را در دعا صرف کنیم
fo: Hvussu tú kanst biðja í ein tíma
fr_fr: Comment passer une heure en prière
gu: પ્રાર્થનામાં એક કલાક કેવી રીતે વિતાવવો
hy: Ինչպե՞ս աղոթել մեկ ժամ
id_id: Bagaimana Menghabiskan Satu Jam dalam Doa
it_it: Come Trascorrere un'Ora in Preghiera
ja: 1時間祈る方法
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕಳೆಯುವುದು ಹೇಗೆ
ko_kr: 기도로 시간을 보내는 방법
ku: چۆنیەتی بەسەربردنی کاتژمێرێک لە نوێژکردندا
lo: ຈະໃຊ້ເວລາເປັນຊົ່ວໂມງໃນການອະທິຖານຢ່າງໃດ
lv: Kā pavadīt stundu lūgšanā
mai: प्रार्थनामा एक घंटा केना बिताबी?
ml_in: പ്രാർത്ഥനയിൽ ഒരു മണിക്കൂർ എങ്ങനെ ചെലവഴിക്കാം
mr: प्रार्थनेत एक तास कसा घालवावा
my: ဆုတောင်းခြင်း၌ တစ်နာရီအချိန် ဘယ်လိုကုန်ဆုံးစေမလဲ
ne_np: प्रार्थनामा एक घण्टा कसरी बिताउने
or: କିପରି ଏକ ଘଣ୍ଟା ପ୍ରାର୍ଥନାରେ ବିତାଇବେ
pa_in: ਕਿਵੇਂ ਪ੍ਰਾਰਥਨਾ ਵਿੱਚ ਇੱਕ ਘੰਟਾ ਖਰਚ ਕਰਨਾ ਹੈ
pa_pk: دُعا چے اِک گھنٹہ گزارن دا طریقہ
pl_pl: Jak spędzić godzinę na modlitwie
pt_pt: Como passar uma hora em oração
ro_ro: Cum să Petreci o Oră în Rugăciune
ru_ru: Как провести час в молитве
sl_si: Kako preživeti eno uro v molitvi
ta: ஒரு மணி நேரத்தை எப்படி ஜெபத்தில் செலவிடுவது
te: ఒక గంట ప్రార్ధనలో ఎలా గడపాలి
th: วิธีใช้เวลาอธิษฐานหนึ่งชั่วโมง
tr_tr: Dua Halkası - Dua Ederek Bir Saat Nasıl Geçirilir
ur: دُعا میں ایک گھنٹہ گزارنے کا طریقہ
vi: Cách cầu nguyện trong một giờ

source: See how easy it is to spend an hour in prayer.
ar: أنظر كم من السهل القضاء ساعة واحدة في الصلاة.
ar_lb: أنظر كم من السهل القضاء ساعة واحدة في الصلاة.
az: Duada bir saatı keçirməyin nə qədər asan olmasını görün.
bs_ba: Pogledajte kako je lako provesti sat vremena u molitvi.
de_de: Erfahre, wie einfach es ist, eine Stunde lang zu beten.
es_es: Comprueba lo fácil que es dedicar una hora a la oración.
fa_ir: ببینید گذراندن یک ساعت در نماز چقدر آسان است.
fo: Hygg hvussu lætt tað er at brúka ein tíma í bøn.
fr_fr: Voir comme il est facile de passer une heure en prière.
gu: જુઓ, પ્રાર્થનામાં વિતાવવો એક કલાકનો સમય કેટલો સરળ છે.
hy: Ահա´ թե որքան հեշտ է մեկ ժամ աղոթքի մեջ անցկացնել։
id_id: Lihatlah betapa mudahnya untuk menghabiskan waktu satu jam dalam doa.
it_it: Vedi come è facile trascorrere un'ora in preghiera.
ja: 1時間祈ることが、いかに簡単かが分かります。
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕಳೆಯುವುದು ಎಷ್ಟು ಸುಲಭ ಎಂದು ನೋಡಿರಿ.
ko_kr: 한 시간 동안 기도하는 것이 얼마나 쉬운지요.
ku: بڕوانە چەند ئاسانە بۆ ئەوەی کاتژمێرێک لە نوێژکردن بەسەربەریت.
lo: ເບິ່ງວ່າມັນງ່າຍປານໃດທີ່ຈະໃຊ້ເວລາໃນການອະທິຖານເປັນຊົ່ວໂມງ
lv: Redziet, cik viegli ir pavadīt stundu lūgšanā.
mai: देखू, एक घंटा प्रार्थना मे बिताबैब कतेक सहज अछि
ml_in: പ്രാർത്ഥനയിൽ ഒരു മണിക്കൂർ ചെലവഴിക്കുന്നത് എത്ര എളുപ്പമാണെന്ന് കാണുക.
mr: प्रार्थनेत एक तास घालवणे किती सोपे आहे ते पहा.
my: ဆုတောင်းခြင်း၌ တစ်နာရီအချိန် ကုန်ဆုံးရတာ ဘယ်လောက်လွယ်ကူကြောင်း နည်းလမ်းကို ကြည့်ရှုပါ
ne_np: हेर्नुहोस् प्रार्थनामा एक घण्टा बिताउन कति सजिलो छ।
or: ଦେଖନ୍ତୁ ପ୍ରାର୍ଥନାରେ ଏକ ଘଣ୍ଟା ବିତାଇବା କେତେ ସହଜ ।
pa_in: ਵੇਖੋ ਪ੍ਰਾਰਥਨਾ ਵਿੱਚ ਇੱਕ ਘੰਟਾ ਖਰਚ ਕਰਨਾ ਕਿੰਨਾ ਸੌਖਾ ਹੈ।
pa_pk: ویکھو کہ دُعا چے اِک گھنٹہ گزارنا کِڈا سوکھا اے۔
pl_pl: Zobacz, jak łatwo jest spędzić godzinę na modlitwie.
pt_pt: Veja como é fácil passar uma hora em oração.
ro_ro: Vei vedea cât de ușor este să petreci o oră în rugăciune.
ru_ru: Вы увидете насколько просто провести час в молитве.
sl_si: Spoznaj, kako preprosto je preživeti eno uro v molitvi.
ta: ஒரு மணி நேரம் ஜெபத்தில் செலவிடுவது எவ்வளவு எளிது என்று பாருங்கள்.
te: ప్రార్థనలో ఒక గంట సేపు గడపడం ఎంత సులభమో చూడండి.
th: ดูกันว่าการใช้เวลาอธิษฐานหนึ่งชั่วโมงเป็นเรื่องง่าย
tr_tr: Bir saat boyunca dua ederek zaman geçirmenin ne kadar kolay olduğunu öğrenin.
ur: دیکھیں دُعا میں ایک گھنٹہ گزارنا کِتنا آسان ہے۔
vi: Thật dễ dàng để cầu nguyện trong một giờ.

source: Relational Stewardship – List of 100
ar: الإشراف العلائقي - قائمة المئة
ar_lb: الإشراف العلائقي - قائمة المئة
az: Münasibətlərin idarə edilməsi - 100-nəfərlik siyahısı
bs_ba: Upravljanje odnosima - Lista od 100
de_de: Verantwortliche Beziehungen leben – 100er-Liste
es_es: Mayordomía relacional: lista de cien
fa_ir: مأموریت ارتباطی - لیست 100
fo: At hava Samband - Listi við 100
fr_fr: Nos relations : Liste de 100
gu: ૧૦૦ - કારભારીઓની યાદી
hy: Փոխհարաբերությունների տնտես. 100 հոգուց բաղկացած ցանկ
id_id: Kepengurusan Relasional - Daftar 100
it_it: Lista dei 100
ja: 人間関係の管理–100人のリスト
kn: ಸಂಬಂಧಿತ ಉಸ್ತುವಾರಿ - 100 ಮಂದಿಯ ಪಟ್ಟಿ
ko_kr: 관계 관리 – 100인 명단
ku: بەڕێوەبەری پەیوەندیەکانی لیستی سەد کەسی
lo: ການບໍລິຫານຈັດການຄວາມສຳພັນ - 100 ລາຍຊື່
lv: Attiecību pārvaldība — 100 cilvēku saraksts
mai: संबंधात्मक संचालन – 100 की सूची
ml_in: ബന്ധങ്ങളുടെ കാര്യസ്ഥൻ - 100 പേരുടെ പട്ടിക
mr: संबंधित कारभारीपण (रिलेशनल स्टुअर्डशिप) - 100 ची यादी
my: ဆက်နွယ်မှုဆိုင်ရာ စီမံခန့်ခွဲခြင်း - စာရင်း ၁၀၀
ne_np: सम्बन्धको भण्डारित्व- १०० सूची
or: ସମ୍ପର୍କଗତ ପରିଚାଳକତ୍ଵ - ୧୦୦ର ତାଲିକା
pa_in: ਸੰਬੰਧਾਤਮਕ ਭੰਡਾਰੀਪਣ – 100 ਦੀ ਸੂਚੀ
pa_pk: رشتہ دار مُختاری - 100 لوکاں دی لِسٹ
pl_pl: Wierność w relacjach – lista 100
pt_pt: Administração relacional – Lista de Cem
ro_ro: Administrarea relațiilor - Lista de 100
ru_ru: Управление отношениями – список 100
sl_si: Zvestoba v odnosih - seznam 100
ta: தொடர்புடைய காப்பாளர் - பட்டியல் 100
te: సంబంధార్ధక గృహనిర్వహకత్వము – 100 జాబితా
th: การรักษาความสัมพันธ์ –100 รายชื่อ
tr_tr: İlişkisel Yönetim - 100 Kişilik Liste
ur: تعلقاتی اِنتظامیہ– 100 لوگوں کی فہرست بنائیں۔
vi: Quản lý quan hệ – Danh sách 100

source: A tool designed to help you be a good steward of your relationships.
ar: أداة مصممة لكي تساعدك أن تكون مضيف جيد لعلاقاتك.
ar_lb: أداة مصممة لكي تساعدك أن تكون مضيف جيد لعلاقاتك.
az: Öz münasibətlərin yaxşı idarəçisi olması üçün yaradılmış alət.
bs_ba: Alat osmišljen kako bi vam pomogao da budete dobri u svojim odnosima.
de_de: Ein Werkzeug, das dir dabei hilft, verantwortliche Beziehungen zu leben.
es_es: Una herramienta diseñada para ayudarte a ser un buen administrador de tus relaciones.
fa_ir: ابزاری که به شما کمک می کند سرمربی خوبی از روابط خود باشید.
fo: Eitt amboð, sum hjálpir tær at styrkja tíni sambond.
fr_fr: Un outil conçu pour aider chacun à être un bon intendant de ses relations.
gu: તમને તમારા સંબંધોના સારા કારભારી બનવામાં મદદ કરવા માટે રચાયેલ એક સાધન.
hy: Գործիք, որը մարդկային փոխհարաբերություններում Ձեզ լավ տնտես է դարձնում։
id_id: Alat yang dirancang untuk membantu Anda menjadi pengurus yang baik dari hubungan Anda.
it_it: Uno strumento disegnato per aiutarti ad essere un buon amministratore delle tue relazioni.
ja: 人間関係の良き管理者となるためのツール。
kn: ನಿಮ್ಮ ಸಂಬಂಧಗಳ ಉತ್ತಮ ಮೇಲ್ವಿಚಾರಕರಾಗಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಸಾಧನ.
ko_kr: 당신의 인맥을 잘 관리할 수 있도록 설계된 방법입니다.
ku: ئامرازێک دروستکراوە بۆ ئەوەی ببیتە بەڕێوەبەری باشی پەیوەندیەکانت.
lo: ອຸປະກອນນີ້ຖືກອອກແບບມາເພື່ອຊ່ວຍທ່ານໃຫ້ເປັນຜູ້ທີ່ສາມາດຈັດການບໍລິຫານຄວາມສຳພັນຂອງທ່ານໄດ້ດີ
lv: Rīks, kas izstrādāts, lai palīdzētu jums būt labam savu attiecību pārvaldniekam.
mai: एक साधन जे अहाँ के अपन संबंध सभ मे उत्तम व्यवस्थापक बनबाक मदद करैत अछि।
ml_in: നിങ്ങളുടെ ബന്ധങ്ങളുടെ നല്ല കാര്യസ്ഥനാകാൻ നിങ്ങളെ സഹായിക്കുന്നതിന് രൂപകൽപ്പന ചെയ്‌തിരിക്കുന്ന ഒരു ഉപകരണം.
mr: तुम्हांला तुमच्या नातेसंबंधांचा चांगला कारभारी होण्यास मदत करण्यासाठी डिझाइन केलेले एक साधन.
my: သင့်ရဲ့ ဆက်နွယ်မှုကို ကောင်းစွာ စီမံခန့်ခွဲရာတွင် ကူညီပေးမယ့် နည်းတန်ဆာ။
ne_np: तपाईँको सम्बन्धहरुप्रति असल भण्डारे हुन सहायता गर्ने उपकरण।
or: ଏକ ସାଧନ ଯାହା ଆପଣଙ୍କୁ ଆପଣଙ୍କ ସମ୍ପର୍କର ଉତ୍ତମ ପରିଚାଳକ ହେବା ପାଇଁ ସାହାଯ୍ୟ କରିବ ।
pa_in: ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿੱਚ ਇੱਕ ਚੰਗਾ ਭੰਡਾਰੀ ਹੋਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਸਾਧਨ ।
pa_pk: تہاڈے رشتیاں دا چنگا مختار بنن لئی تیار کِیتا گیا ٹُول
pl_pl: Narzędzie zaprojektowane, aby pomóc Ci być wiernym/ą w swoich relacjach z innymi.
pt_pt: Ferramenta projetada para ajudar você a ser um bom administrador dos seus relacionamentos.
ro_ro: Un instrument conceput pentru a vă ajuta să fiți un bun ispravnic al relațiilor voastre.
ru_ru: Инструмент, который поможет вам быть хорошим управляющим ваших отношений.
sl_si: Pripomoček, ki ti pomaga postati dober oskrbnik odnosov.
ta: உங்கள் உறவுகளை பாதுகாக்க உங்களுக்கு உதவ வடிவமைக்கப்பட்ட ஒரு முறை.
te: మీ సంబంధాలలో మంచి గృహనిర్వాహకుడుగా ఉండునట్లు సహయపడుటకు రూపొందించబడిన సాధనం.
th: เครื่องมือที่ออกแบบมาเพื่อช่วยให้คุณเป็นผู้ดูแลความสัมพันธ์ของคุณได้ดี
tr_tr: İlişkilerinizi iyi bir şekilde yönetmenize yardımcı olmak için tasarlanmış bir araç.
ur: اپنے رشتوں کا اچھا مُختار بننے میں مدد کے لئے تیار کِیا گیا آلٰہ۔
vi: Công cụ được thiết kế để giúp bạn quản lý tốt các mối quan hệ.

source: List of 100
ar: “قائمة المئة”
ar_lb: “قائمة المئة”
az: 100 nəfərlik siyahı
bs_ba: Lista od 100
de_de: 100er-Liste
es_es: Lista de cien
fa_ir: لیست 100 نفره
fo: Listin við 100
fr_fr: Liste de 100
gu: ૧૦૦ ની યાદી
hy: 100 հոգուց բաղկացած ցանկ
id_id: Daftar 100
it_it: Lista dei 100
ja: 100人のリスト
kn: 100 ಮಂದಿಯ ಪಟ್ಟಿ
ko_kr: 100인 명단
ku: لیستی سەد کەسی
lo: 100 ລາຍຊື່
lv: 100 cilvēku saraksts
mai: 100 की सूची
ml_in: 100 എണ്ണത്തിന്റെ പട്ടിക
mr: 100 ची यादी
my: စာရင်း ၁၀၀
ne_np: १०० को सूची
or: ୧୦୦ର ତାଲିକା
pa_in: 100 ਦੀ ਸੂਚੀ
pa_pk: 100 لوکاں دی لِسٹ
pl_pl: Lista 100
pt_pt: Lista de Cem
ro_ro: Lista de 100
ru_ru: Список 100
sl_si: Seznam 100
ta: பட்டியல் 100
te: 100 మంది జాబితా
th: 100 รายชื่อ
tr_tr: 100 Kişilik Liste
ur: 100 لوگوں کی فہرست
vi: Danh sách 100
