Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: I will equip the following people to share their story and God‘s Story and make a List of 100 of the people in their relational network:
ar: سأجهّز الأشخاص التالية أسماؤهم لمشاركة قصتهم وقصة الله، ولإعداد قائمة بـ 100 شخص من شبكتهم العلائقية:
bs_ba: Obučit ću sljedeće ljude da podijele svoju priču i Božju priču i napravit ću Listu od 100 ljudi u njihovoj relacijskoj mreži:
de_de: Ich werde folgende Personen dafür ausrüsten, ihre Geschichte und Gottes Geschichte weiterzugeben und eine 100er-Liste der Menschen in ihrem Beziehungsnetzwerk anzulegen:
es_es: Equiparé a las siguientes personas para que compartan su historia y la historia de Dios y hagan una lista de cien personas en su red de relaciones:
fa_ir: من افراد زیر را تجهیز خواهم کرد تا داستان خودشان و داستان خدا را اعلام کنند و فهرستی از ۱۰۰ نفر در شبکه‎ی ارتباطی خود تهیه کنند:
gu: હું નીચેના લોકોને તેમની સાક્ષી અને ઈશ્વરની વાત જણાવવા માટે સજ્જ કરીશ અને તેમના સંબંધોના માળખામાંના ૧૦૦ લોકોની યાદી બનાવીશ:
hy: Ես կպատրաստեմ և կմարզեմ հետևյալ մարդկանց՝ պատմելու իրենց պատմությունը և Աստծո պատմությունը, և կօգնեմ նրանց իրենց հարաբերությունների ցանցից կազմել «100 հոգուց բաղկացած ցանկ»։
id_id: Saya akan memperlengkapi orang-orang berikut ini untuk membagikan kisah mereka dan Kisah Allah serta membuat Daftar 100 dari orang-orang dalam jaringan relasi mereka:
it_it: Formerò le seguenti persone a condividere la loro storia e la storia di Dio e a fare una 'Lista dei 100' delle persone nella loro rete relazionale:
ja: 私は以下の人たちに、自分のストーリーと神の福音を分かち合う方法、自分の知っている人100人のリストを作る方法を指導します：
kn: ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಅವರ ಕಥೆ ಮತ್ತು ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಸಜ್ಜುಗೊಳಿಸುತ್ತೇನೆ ಮತ್ತು ಅವರ ಸಂಬಂಧಿತ ನೆಟ್‌ವರ್ಕ್‌ನಲ್ಲಿರುವ 100 ಜನರ ಪಟ್ಟಿಯನ್ನು ಮಾಡುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 자신의 이야기와 하나님의 이야기를 나누고, 그들과 연관된 사람들로 100인 명단을 작성하도록 준비시키겠습니다:
ku: من ئەم کەسانەی خوارەوە ئامێری پێویستیان بۆ دەبین دەکەم بۆ ئەوەی چیرۆکەکەیان و چیرۆکی خوداتان لەگەڵدا باس بکەن و لیستێک لە 100 کەس لە تۆڕی پەیوەندییەکانیان دروست دەکەم:
lo: ຂ້ອຍຈະຈັດໃຫ້ຜູ້ຕິດຕາມແບ່ງປັນເລື່ອງລາວຂອງພວກເຂົາ ແລະ ເລື່ອງຂອງພຣະເຈົ້າ ແລະ ເຮັດ100ລາຍຊື່ຜູ້ຄົນໃນເຄືອຂ່າຍຄວາມສຳພັນຂອງພວກເຂົາ:
mai: हम निम्नलिखित लोक केँ सिखाएब जे से ओ अपन कथा आ परमेश्वरक कथा साझा करए आ अपन संबंध नेटवर्क में 100 लोकक सूची बनाए:
ml_in: ഞാൻ ഇനിപ്പറയുന്ന ആളുകളെ അവരുടെ കഥയും ദൈവത്തിൻ്റെ കഥയും പങ്കിടാനും അവരുടെ റിലേഷനൽ നെറ്റ്‌വർക്കിലെ 100 ആളുകളുടെ ഒരു ലിസ്റ്റ് ഉണ്ടാക്കാനും സജ്ജരാക്കും:
mr: मी खालील लोकांना सुसज्ज करीन त्यांची कहाणी (गोष्ट) आणि परमेश्वराची कहाणी (गोष्ट) सांगण्याकरिता आणि त्यांच्या संबंधांतील नेटवर्कमधील 100 लोकांची यादी तयार करण्याकरिता:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များထံ သူတို့အကြောင်းနှင့် ဘုရားသခင်အကြောင်း မျှဝေစေကာ သူတို့ ဆက်နွယ်သော ကွန်ယက်ရှိ လူ ၁၀၀ စာရင်းကို ပြုစုလေ့ကျင့်စေပါမယ်။
ne_np: म निम्न व्यक्तिहरुलाई परमेश्वरको र आफ्नो कथा बाँड्न अनि आफ्नो सम्बन्धको सजांलको व्यक्तिहरुको १०० को सूची बनाउन सुसज्जित गर्नेछ।
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକଙ୍କୁ ସେମାନଙ୍କ କାହାଣୀ ଏବଂ ଈଶ୍ବରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବା ପାଇଁ ସଜ୍ଜିତ କରିବି ଏବଂ ସେମାନଙ୍କ ସମ୍ପର୍କୀୟ ନେଟୱାର୍କରେ ଥିବା ୧୦୦ର ତାଲିକା ପ୍ରସ୍ତୁତ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਕਹਾਣੀ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣ ਲਈ ਤਿਆਰ ਕਰਾਂਗਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੰਬੰਧਾਤਮਕ ਨੈਟਵਰਕ ਵਿੱਚ 100 ਲੋਕਾਂ ਦੀ ਇੱਕ ਸੂਚੀ ਬਣਾਵਾਂਗਾ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں تربیت دیاں گا/گی کہ اوہ اپنی کہانی تے خُدا دی کہانی سُنان تے اپنے تعلقاتی نیٹ ورک دے اندر 100 لوکاں دی لِسٹ بنان:
pl_pl: Osoby, które wyposażę do dzielenia się ich i Bożą historią oraz do stworzenia listy 100 osób z sieci ich relacji:
pt_pt: Equiparei as seguintes pessoas para compartilharem sua história e a História de Deus e elaborarem uma Lista de Cem pessoas de sua rede de relacionamentos:
ro_ro: Voi echipa următoarele persoane pentru a-și împărtăși istoria și Istoria lui Dumnezeu și-i voi ajuta să facă o listă cu 100 de persoane din rețeaua lor de relații:
ru_ru: Я подготовлю следующих людей к тому, чтобы они поделились своей историей и Божьей историей, и составили список из 100 человек в своей сети общения:
sl_si: Naslednje osebe bom usposobil, da bodo delili svojo zgodbo in Božjo zgodbo ter napisali seznam 100 ljudi v svoji mreži poznanstev:
ta: தன் கதையையும் ,கடவுளின் கதையையும் சொல்வதற்கு பட்டியல் 100 ல் உள்ள கீழ்கண்ட நபர்களை தயார் செய்வேன்:
te: నేను నా కథను మరియు దేవుని కథను పంచుకోవడానికి క్రింది వ్యక్తులను సన్నద్ధం చేస్తాను మరియు వారి సంబంధబాంధవ్యములలో 100 మంది వ్యక్తుల జాబితాను రూపొందిస్తాను:
th: ฉันจะเตรียมคนต่อไปนี้เพื่อแบ่งปันเรื่องราวของพวกเขาและเรื่องราวของพระเจ้า และจัดทำรายชื่อ 100 คนจากเครือข่ายความสัมพันธ์ของพวกเขา:
tr_tr: Şu kişileri kendi hikayelerini ve Tanrı'nın Hikayesini paylaşmaları ve ilişki ağlarındaki 100 kişinin bir Listesini yapmaları için donanımlı hale getireceğim:
ur: مَیں مندرجہ ذیل لوگوں کو تربیت دُوں گا/گی کہ اوہ اپنی کہانی اور خُدا کی کہانی سُنائیں اور اپنے تعلقاتی نیٹ ورکے اندر 100 لوگوں دی فہرست بنائیں:
vi: Tôi sẽ trang bị cho những người sau đây để chia sẻ câu chuyện của họ và Câu chuyện của Chúa, đồng thời lập Danh sách 100 người trong mạng lưới quan hệ của họ:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
ar: سوف أتحدّى الأشخاص التّاليين لكي يستخدموا أداة "دورة الصلاة" بشكل منتظم:
az: Mən aşağıdakı insanları Dua Dairəsi alətindən müntəzəm olaraq istifadə etmək üçün ruhlandıracağam.
bs_ba: Izazvat ću sljedeće ljude da povremeno koriste alat Molitveni krug:
de_de: Ich werde folgende Personen dazu ermutigen, regelmäßig das Gebetszyklus-Werkzeug zu benutzen:
es_es: Desafiaré a las siguientes personas a que utilicen la herramienta de la rueda de oración de forma regular:
fa_ir: من این افراد را به چالش خواهم کشید که از ابزار چرخه دعا بصورت دوره ای استفاده کنند:
fo: Eg fari at eggja hesum í at brúka Bønarringin regluliga:
gu: હું નીચેના લોકોને સમયાંતરે પ્રાર્થના ચક્રની પધ્ધતિ ઉપયોગ કરવાનો પડકાર આપીશ:
hy: Ես կքաջալերեմ հետևյալ մարդկանց՝ պարբերաբար օգտագործել «աղոթքի շղթա» գործիքը․
id_id: Saya akan menantang orang-orang berikut untuk menggunakan alat Siklus Doa secara berkala:
it_it: Sfiderò le seguenti persone a utilizzare periodicamente lo strumento del Ciclo di Preghiera:
ja: 私は以下の人たちに、祈りのサイクルツールを定期的に使うよう勧めます：
kn: ನಿಯತಕಾಲಿಕ ಆಧಾರದ ಮೇಲೆ ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರದ ಸಾಧನವನ್ನು ಉಪಯೋಗಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರಿಗೆ ಸವಾಲು ಹಾಕುತ್ತೇನೆ:
ko_kr: 다음 사람들이 기도 사이클 도구를 정기적으로 사용하도록 요청하겠습니다:
ku: من تەحەدای ئەم کەسانەی خوارەوە دەکەم کە ئامرازی خولی نوێژ بەکاربهێنن بە شێوەیەکی وەرزی:
lo: ຂ້ອຍຈະທ້າທາຍຜູ້ຕິດຕາມໃຫ້ໃຊ້ອຸປະກອນວົງຈອນການອະທິຖານເປັນໄລຍະ:
lv: Es izaicināšu sekojošus cilvēkus periodiski izmantot lūgšanu cikla rīku:
mai: हम निम्नलिखित लोक केँ प्रार्थना चक्र उपकरण के समय-समय पर उपयोग करबाक चुनौती देब:
ml_in: പ്രെയർ സൈക്കിൾ ടൂൾ ആനുകാലിക അടിസ്ഥാനത്തിൽ ഉപയോഗിക്കാൻ ഞാൻ ഇനിപ്പറയുന്ന ആളുകളെ വെല്ലുവിളിക്കും:
mr: मी वेळोवेळी प्रार्थना चक्र साधन वापरण्यासाठी खालील लोकांना आव्हान देईन:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များထံ ကွင်းဆက် ဆုတောင်းခြင်းကို ပုံမှန်အသုံးပြုတတ်စေဖို့ ဖိတ်ခေါ်ပါမယ်။
ne_np: म निम्न व्यक्तिहरुलाई समय समयमा प्रार्थनाको चक्र उपकरण प्रयोग गर्न प्रोत्साहन दिन्छु ।
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକମାନଙ୍କୁ ନିୟମିତ ଭିତ୍ତିରେ ପ୍ରାର୍ଥନା ଚକ୍ର ଉପକରଣ ବ୍ୟବହାର କରିବାକୁ ଆହ୍ୱାନ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਅੰਤਰਾਲ ਦੇ ਆਧਾਰ ਤੇ ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ ਸਾਧਨ ਇਸਤੇਮਾਲ ਕਰਨ ਦੀ ਚੁਣੌਤੀ ਦਿਆਂਗਾ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں چیلنج کراں گا/گی کہ اوہ وقفے وقفے نال دُعائیہ چکر دے ٹُول نُوں ورتدے رہن:
pl_pl: Osoby, które zachęcę, aby regularnie korzystały z narzędzia Cykl modlitewny:
pt_pt: Desafiarei as seguintes pessoas para usarem a ferramenta Ciclo de Oração periodicamente:
ro_ro: Voi provoca următoarele persoane să folosească periodic instrumentul Ciclul de rugăciune:
ru_ru: Я буду призывать следующих людей периодически использовать инструмент «Молитвенный цикл»:
sl_si: Naslednje osebe bom spodbudil, naj redno uporabljajo molitveni krog:
ta: தொடர்ந்து ஜெப சுழற்சி முறையை உபயோகப்படுத்த கீழ்காணும் நபர்களுக்கு சவால் விடுப்பேன்:
te: ప్రార్థన సర్కిల్ సాధనాన్ని కాలానుగుణంగా ఉపయోగించమని నేను క్రింది వ్యక్తులను సవాలు చేస్తాను:
th: ฉันจะท้าคนต่อไปนี้ให้ใช้เครื่องมือ Prayer Cycle เป็นระยะ ๆ:
tr_tr: Aşağıdaki kişilere Dua Halkası aracını periyodik olarak kullanma konusunda meydan okuyacağım:
ur: مَیں مندرجہ ذیل لوگوں کو چیلنج کروں گا/گی کہ وہ وقفے وقفے سے دُعائیہ چکر دے ٹُول اِستعمال کرتے رہیں:
vi: Tôi sẽ thách thức những người dưới đây áp dụng công cụ Cầu nguyện tuần hoàn trên cơ sở định kỳ:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
ar: سأستخدم أداة "دورة الصلاة" مرّة كل [أيام/ أسابيع/ شهور].
az: Mən Dua Dairəsi alətindən hər (günlər/həftələr/aylar) bir dəfə istifadə edəcəyəm.
bs_ba: Koristit ću alat Molitveni krug jednom u [dana / sedmica / mjeseci].
de_de: Ich werde einmal alle [Tage / Wochen / Monate] das Gebetszyklus-Werkzeug benutzen.
es_es: Utilizaré la herramienta de la rueda de oración una vez cada [días / semanas / meses].
fa_ir: من از ابزار چرخه دعا هر [روز / هفته / ماه] یک بار استفاده خواهم کرد.
fo: Eg fari at brúka Bønarringin einaferð um (dagin / vikuna / mánaðin)
gu: હું પ્રાર્થના યાત્રાની પધ્ધતિનો ઉપયોગ દર એક વખત [દિવસો/અઠવાડિયાંઓ/મહિનાઓમાં] કરીશ.
hy: Ես կօգտագործեմ «աղոթքի շղթա» գործիքը (օրեր/շաբաթ/ամիս) մեկ անգամ։
id_id: Saya akan menggunakan alat Siklus Doa sekali setiap [hari/minggu/bulan].
it_it: Utilizzerò lo strumento il Ciclo di Preghiera una volta ogni [giorni / settimane / mesi].
ja: 私は /[日間 /週間/ヶ月]に一度祈りのサイクルツールを使います。
kn: ನಾನು ಪ್ರತಿ [ದಿನಗಳು / ವಾರಗಳು / ತಿಂಗಳುಗಳು] ಒಮ್ಮೆ ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರದ ಸಾಧನವನ್ನು ಉಪಯೋಗಿಸುತ್ತೇನೆ.
ko_kr: 기도 사이클 도구를 매[일 / 주 / 월]마다 한 번씩 사용하겠습니다.
ku: من ئامرازی خولی نوێژکردن لە هەر ڕۆژێک، هەفتەیەک مانگێکدا. جارێک بەکاردەهێنم.
lo: ຂ້ອຍຈະໃຊ້ອຸປະກອນວົງຈອນການອະທິຖານໜຶ່ງຄັ້ງໃນທຸກໆ [ມື້ / ອາທິດ /ເດືອນ].
lv: Es izmantošu lūgšanu cikla rīku reizi [dienās / nedēļās / mēnešos].
mai: हम प्रत्येक [दिन / सप्ताह / महीना] में एक बेर प्रार्थना चक्र उपकरण के उपयोग करब।
ml_in: ഓരോ [ദിവസങ്ങൾ / ആഴ്ചകൾ / മാസങ്ങൾ] ഒരിക്കൽ ഞാൻ പ്രെയർ സൈക്കിൾ ടൂൾ ഉപയോഗിക്കും.
mr: मी दर [दिवस / आठवड्या / महिन्या] तून एकदा प्रार्थना चक्र साधन वापरेन.
my: ကျွန်ုပ်သည် [ရက်/ပတ်/လ] တိုင်းတစ်ကြိမ် ကွင်းဆက် ဆုတောင်းခြင်းကို အသုံးပြုပါမယ်။
ne_np: म प्रार्थनाको चक्र उपकरण (प्रत्येक.....दिन/हप्ता/महिना) मा प्रयोग गर्छु ।
or: ମୁଁ ପ୍ରତି [ଦିନ/ସପ୍ତାହ/ମାସ]ରେ ଥରେ ପ୍ରାର୍ଥନା ଚକ୍ର ସାଧନ ବ୍ୟବହାର କରିବି।
pa_in: ਮੈਂ ਹਰੇਕ {ਦਿਨ/ਹਫ਼ਤੇ/ਮਹੀਨੇ} ਵਿੱਚ ਇੱਕ ਵਾਰ ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ ਸਾਧਨ ਨੂੰ ਵਰਤਾਂਗਾ।
pa_pk: مَیں ہر (دِن / ہفتے/ مہینے) ایک واری دُعائیہ ٹُول نُوں استعمال کراں گا/گی۔
pl_pl: Będę korzystał z narzędzia Cykl modlitewny co [dzień/tydzień/miesiąc].
pt_pt: Usarei o Ciclo de Oração uma vez a cada [dias/meses/anos].
ro_ro: Voi folosi instrumentul Ciclul de Rugăciune o dată la fiecare [zile / săptămâni / luni].
ru_ru: Я буду использовать инструмент «Молитвенный Цикл» раз в (дни/недели/месяцы).
sl_si: Molitveni krog bom uporabil vsakih [dni / tednov / mesecev].
ta: ஒவ்வொரு [நாள்/வாரம்/மாதம்] நான் ஜெப சுழற்சி முறையை உபயோகிப்பேன்.
te: నేను ప్రార్థన చక్రం సాధనాన్ని ప్రతి [రోజు/వారం/నెల] ఒకసారి ఉపయోగిస్తాను.
th: ฉันจะใช้เครื่องมือหัวข้ออธิษฐานหนึ่งครั้งในทุก ๆ [วัน / สัปดาห์ / เดือน]
tr_tr: Dua Halkası aracını her [gün / hafta / ay] en az bir kez kullanacağım.
ur: مَیں ہر (دِن/ ہفتے/ مہینے) میں ایک بار دعائیہ چکر کو اِستعمال کروں گا /گی:
vi: Tôi sẽ áp dụng Cầu nguyện tuần hoàn một lần mỗi [… Ngày/… tuần/… tháng].

source: I will invite the following people to be part of a Leadership Cell that I will lead:
ar: سأدعو التالية أسماؤهم ليكونوا جزءاً من "خلية قيادة" سأقودها:
az: Mən aşağıdakı insanları idarə etdiyim Rəhbərlik hüceyrəsinin hissəsi olmağa dəvət edəcəyəm.
bs_ba: Pozvat ću sljedeće ljude da budu dio Voditeljske grupe koju ću voditi:
de_de: Ich werde folgende Personen einladen Teil der Leiterschaftszelle zu werden, die ich leiten werde:
es_es: Invitaré a las siguientes personas a ser parte de una célula de liderazgo liderada por mí:
fa_ir: من این افراد را دعوت خواهم کرد که بخشی از یک گروه کوچک رهبری باشند که من آن را رهبری خواهم کرد:
fo: Eg fari at bjóða hesum at vera við í einum Leiðslubólki, sum ynskir at leiða:
gu: હું નીચેના લોકોને આગેવાની જૂથનો હિસ્સો બનવા આમંત્રણ આપીશ, જેનું હું નેતૃત્વ કરીશ :
hy: Ես կհրավիրեմ հետևյալ մարդկանց մասնակցելու «առաջնորդության խմբակին»․
id_id: Saya akan mengundang orang-orang berikut ini untuk menjadi bagian dari Sel Kepemimpinan yang saya akan pimpin:
it_it: Inviterò le seguenti persone a far parte di un Gruppo di Leader che guiderò io:
ja: 私は以下の人たちを、私がリードするリーダーシップ・セルに招待します：
kn: ನಾನು ನಡೆಸುವ ನಾಯಕತ್ವ ಚಿಕ್ಕ ಗುಂಪಿನ ಭಾಗವಾಗಿರಲು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಹ್ವಾನಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 내가 인도하게 될 리더십 소그룹에 초대하겠습니다:
ku: من ئەم کەسانەی خوارەوە بانگهێشت دەکەم بۆ ئەوەی بەشێک بن لە خانەیەکی سەرکردایەتی کە من تێیدا سەرکردایەتی دەکەم:
lo: ຂ້ອຍຈະເຊີນຊວນຜູ້ຕິດຕາມໃຫ້ເປັນສ່ວນໜຶ່ງຂອງຜູ້ນຳກຸ່ມເຊວທີ່ຂ້ອຍຈະເປັນຜູ້ນຳພາ:
lv: Es uzaicināšu sekojošus cilvēkus būt par daļu no vadības šūnas, kuru es vadīšu:
mai: हम निम्नलिखित लोक केँ नेतृत्व कक्ष (Leadership Cell) के हिस्सा बनबाक लेल आमंत्रित करब, जे हम नेतृत्व करब।
ml_in: ഞാൻ നയിക്കുന്ന ഒരു ലീഡർഷിപ്പ് സെല്ലിൻ്റെ ഭാഗമാകാൻ ഇനിപ്പറയുന്ന ആളുകളെ ഞാൻ ക്ഷണിക്കും:
mr: मी नेतृत्व करत असणाऱ्या नेतृत्व गटाचा (लीडरशिप सेलचा) भाग होण्यासाठी मी खालील लोकांना आमंत्रित करेनः
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များထံ မိမိဦးဆောင်သော ခေါင်းဆောင်မှုအဖွဲ့ထံ ပါဝင်စေရန် ဖိတ်ခေါ်ပါမယ်။
ne_np: म निम्न व्यक्तिहरुलाई मैले चलाउने अगुवापन कक्षमा सहभागी हुन निमन्त्रणा गर्नेछुः
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକମାନଙ୍କୁ ଏକ ନେତୃତ୍ୱ କୋଷର ଅଂଶ ହେବାକୁ ନିମନ୍ତ୍ରଣ କରିବି ଯାହାର ମୁଁ ନେତୃତ୍ୱ ନେବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਦੀ ਮੈਂ ਅਗਵਾਈ ਕਰਦਾ ਹਾਂ ਅਗਵਾਈ ਸੈਲ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੋਣ ਲਈ ਸੱਦਾਂਗਾ:
pa_pk: مَیں مندرجہ ذیل لوکاں نُوں دعوت دیاں گا کہ اوس لیڈرشِپ سَیل دا حصہ بنن جہدے مَیں اگوائی کراں گا/گی:
pl_pl: Osoby, które zaproszę do udziału w Komórce przywództwa, którą będę prowadzić:
pt_pt: Convidarei as seguintes pessoas para serem parte da Célula de Liderança que liderarei:
ro_ro: Voi invita următorii oameni să facă parte dintr-o Celulă Zúme pe care o voi conduce:
ru_ru: Я приглашу следующих людей быть частью ячейки лидерства, которой я буду руководить:
sl_si: Naslednje osebe bom povabil, da se pridružijo vodstveni celici, ki jo bom vodil:
ta: நான் இருக்கும் தலைமத்துவ குழுவிற்கு கீழ்காணும் நபர்களை அழைப்பேன்:
te: నేను నాయకత్వం వహించే నాయకత్వ సెల్‌లో భాగం కావడానికి క్రింది వ్యక్తులను ఆహ్వానిస్తాను:
th: ฉันจะเชิญบุคคลต่อไปนี้มาเป็นส่วนหนึ่งของกลุ่มผู้นำที่ฉันจะนำ:
tr_tr: Aşağıdaki insanları liderlik edeceğim bir Liderlik Grubunun bir parçası olmaya davet edeceğim:
ur: مَیں مندرجہ ذیل لوگوں کو مدعو کروں گا /گی تاکہ لیڈر شِپ سَیل کا حصہ بنیں جِس کی قیادت مَیں کروں گا /گی:
vi: Tôi sẽ mời những người sau đây để tham gia vào nhóm Lãnh đạo Tế bào mà tôi dẫn dắt:

source: I will encourage the following people to go through this Zúme Training course:
ar: سأشجع التالية أسماؤهم على حضور تدريب زوميه:
az: Mən aşağıdakı insanları bu Zúme Kursunu keçməyə həvəsləndirəcəyəm:
bs_ba: Potaknut ću sljedeće ljude da prođu ovaj Zúme kurs:
de_de: Ich werde folgende Personen ermutigen, diesen Zúme-Trainingskurs zu durchlaufen:
es_es: Animaré a las siguientes personas para que tomen el curso de entrenamiento Zúme:
fa_ir: من این افراد را تشویق خواهم کرد که این دوره آموزشی زومه را بگذرانند:
fo: Eg fari at eggja hesum til at taka Zúme skeiðið.
gu: હું નીચેના લોકોને આ ઝુમ તાલીમ અભ્યાસક્રમમાંથી પસાર થવા માટે પ્રોત્સાહિત કરીશઃ :
hy: Ես կքաջալերեմ հետևյալ մարդկանց անցնել Zúme դասընթացը․
id_id: Saya akan mendorong orang-orang berikut ini untuk melakukan kursus Pelatihan Zúme ini:
it_it: Incoraggerò le seguenti persone a seguire questo corso di Zúme Training:
ja: 私は以下の人たちに、このZúmeのトレーニングコースを学ぶよう勧めます：
kn: ಈ ಜುಮೆ ತರಬೇತಿಯ ಕೋರ್ಸ್ ನಲ್ಲಿ ಭಾಗವಹಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 줌 훈련 과정을 수강할 것을 권장하겠습니다:
ku: من هانی ئەم کەسانە دەدەم کە بەم خولەی ڕاهێنانی زووم تێپەڕن:
lo: ຂ້ອຍຈະໜູນໃຈໃຫ້ຜູ້ຕິດຕາມເຂົ້າສູ່ການຝຶກອົບຮົມຊູເມນີ້:
lv: Es iedrošināšu sekojošus cilvēkus iziet šo Zúme apmācības kursu:
mai: हम निम्नलिखित लोक केँ ई Zúme प्रशिक्षण पाठ्यक्रम पूरा करबाक हेतु उत्साहित करब।
ml_in: ഈ Zúme പരിശീലന കോഴ്‌സിലൂടെ പോകാൻ ഞാൻ ഇനിപ്പറയുന്ന ആളുകളെ പ്രോത്സാഹിപ്പിക്കും:
mr: मी खालील लोकांना हा Zúme प्रशिक्षण अभ्यासक्रम करण्यासाठी प्रोत्साहित करेनः
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များအား ဇူးမီသင်တန်းသို့ တက်ရောက်ရန် အားပေးပါမယ်။
ne_np: म निम्त व्यक्तिहरुलाई जूमे तालिम लिन प्रोत्साहन लिनेछु:
or: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକଙ୍କୁ ଏହି ଯୁମେ ପ୍ରଶିକ୍ଷଣ ପାଠ୍ୟକ୍ରମରେ ଭାଗ ନେବା ପାଇଁ ଉତ୍ସାହିତ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਪਾਠਕ੍ਰਮ ਨੂੰ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਾਂਗਾ:
pa_pk: مَیں مندرجہ ذیل لوکاں دی حوصلہ افزائی کراں گا/گی کہ زُومی ٹریننگ کورس کرن:
pl_pl: Osoby, które zachęcę do odbycia Szkolenia Zúme:
pt_pt: Incentivarei as seguintes pessoas para passarem por esse curso de Treinamento Zume:
ro_ro: Voi încuraja următorii oameni să parcurgă acest curs de formare Zúme:
ru_ru: Я призову следующих людей пройти этот учебный курс Zúme:
sl_si: Naslednje osebe bom spodbudil, naj gredo skozi tečaj Zúme:
ta: சூம் பயிற்சியை கற்றுக் கொள்ள கீழ்காணும் நபர்களுக்கு உற்சாகமளிப்பேன்:
te: ఈ Zúme శిక్షణా కోర్సు ద్వారా వెళ్ళడానికి నేను క్రింది వ్యక్తులను ప్రోత్సహిస్తాను:
th: ฉันจะสนับสนุนให้บุคคลต่อไปนี้เข้าร่วมหลักสูตรการฝึกอบรม Zúme:
tr_tr: Aşağıdaki kişileri Züme Eğitim kursuna katılmaya teşvik edeceğim:
ur: مَیں مندرجہ ذیل لوگوں کی حوصلہ افزائی کروں گا/گی کہ اِس زُومی کورس میں شامل ہوں:
vi: Tôi sẽ khích lệ những người dưới đây học khóa Huấn luyện Zúme này:

source: Other commitments:
ar: التزامات أخرى:
az: Digər öhdəliklər:
bs_ba: Ostale obaveze:
de_de: Andere Vorsätze:
es_es: Otros compromisos:
fa_ir: تعهدات دیگر:
fo: Aðrar viðmerkingar:
gu: અન્ય નિર્ણયો:
hy: Այլ պարտավորություններ.
id_id: Komitmen lainnya:
it_it: Altri impegni:
ja: 他の誓約：
kn: ಇತರ ಸಮರ್ಪಣೆಗಳು:
ko_kr: 다른 약속 :
ku: پابەندبوونەکانی تر
lo: ຄວາມມຸ່ງໝັ້ນອື່ນໆ:
lv: Citas apņemšanās:
mai: अन्य प्रतिबद्धतासभ:
ml_in: മറ്റ് പ്രതിബദ്ധതകൾ:
mr: इतर वचनबद्धताः
my: အခြား ကတိကဝတ်များ
ne_np: अरु प्रतिबद्धताहरु:
or: ଅନ୍ୟ ପ୍ରତିବଦ୍ଧତା:
pa_in: ਹੋਰ ਸਮਰਪਣ:
pa_pk: دوسریاں برادریاں:
pl_pl: Inne zobowiązania:
pt_pt: Outros compromissos:
ro_ro: Alte angajamente:
ru_ru: Другие обязательства:
sl_si: Drugi koraki poslušnosti:
ta: மற்ற அர்பணிப்புகள்:
te: ఇతర తీర్మానములు :
th: ภาระผูกพันอื่น ๆ:
tr_tr: Diğer taahhütlerim:
ur: دیگر عزائم:
vi: Những cam kết khác:

source: Wizard
ar: المعالج
bs_ba: Loš čarobnjak
de_de: Böser Assistent
fa_ir: راهنمای گام به گام
gu: સોફ્ટવેર
hy: Կարգավորում
id_id: Penyihir
it_it: Procedura Guidata Difettosa
ja: ウィザード
kn: ಸುಗಮಗೊಳಿಸುವ ಪಟ್ಟಿ
ku: جادووگەر
lo: ພໍ່ມົດ
mai: विज़ार्ड
ml_in: മാന്ത്രികൻ
mr: विझार्ड
ne_np: खराब विजार्ड
pa_in: ਵਿਜ਼ਰਡ
pa_pk: وِزرڈ
pl_pl: Zły Kreator
pt_pt: Mau assistente
ro_ro: Expertul rău
ru_ru: Мастер настройки
sl_si: Čarovnik
ta: திறமை மிக்கவர்
te: తాంత్రికుడు (మంత్రగాడు)
th: โปรแกมติดตั้ง
tr_tr: Kötü Sihirbaz
ur: وِزرڈ
vi: Trình hướng dẫn

# This is the title for the screen where the application wizard has not been found
source: Bad Wizard
ar: معالج سيئ
bs_ba: Loš čarobnjak
de_de: Böser Assistent
es_es: Mal asistente
fa_ir: ویزارد بد
gu: ખરાબ સોફ્ટવેર
hy: Սխալ ծրագրային ուղեցույց
id_id: Penyihir Jahat
it_it: Procedura Guidata Difettosa
ja: 悪いウィザード
kn: ಕೆಟ್ಟ ಸುಗಮಗೊಳಿಸುವ ಪಟ್ಟಿ
ko_kr: 설정 마법사에 오류가 있습니다
ku: جادووگەری خراب
lo: ພໍ່ມົດຊົ່ວຮ້າຍ
mai: खराब विज़ार्ड
ml_in: മോശം വിസാർഡ്
mr: वाईट विझार्ड
my: Wizard ဆိုးရွားမှု
ne_np: खराब विजार्ड
or: ଖରାପ ୱିଜାର୍ଡ
pa_in: ਬੁਰਾ ਵਿਜ਼ਰਡ
pa_pk: بُرا وِزرڈ
pl_pl: Zły Kreator
pt_pt: Mau assistente
ro_ro: Expertul rău
ru_ru: Плохой мастер настройки
sl_si: Čarovnik je izginil
ta: மோசமான வழிகாட்டி
te: చెడ్డ విజార్డ్
th: โปรแกมติดตั้งที่ไม่ดี
tr_tr: Kötü Sihirbaz
ur: بیڈ وِزرڈ
vi: Không tìm thấy

source: You have fallen in with some very bad wizards!
ar: لقد وقعتم في مشكلة مع بعض المعالجين الأشرار!
bs_ba: Upali ste u nekog lošeg čarobnjaka!
de_de: Du hast dich mit einigen sehr bösen Assistenten eingelassen!
es_es: ¡Te has topado con un mal asistente!
fa_ir: شما با ویزارد بسیار بدی مواجه شده‎اید!
gu: તમે કેટલાક ખૂબ જ ખરાબ સોફ્ટવેર સાથે જોડાઈ ગયા છો!
hy: Դուք դարձել եք սխալ ծրագրային ուղեցույցի զոհը
id_id: Anda telah bertemu dengan penyihir yang sangat jahat!
it_it: La procedura guidata ti ha guidato male!
ja: いくつかのとても悪いウィザードに捕まりました！
kn: ನೀವು ಕೆಲವು ಕೆಟ್ಟ ಸುಗಮಗೊಳಿಸುವ ಪಟ್ಟಿಗೆ ಬಂದ್ದಿದ್ದೀರಿ!
ko_kr: 당신은 아주 나쁜 마법사들과 어울리고 있어요!
ku: تۆ لەگەڵ چەند جادووگەرێکی زۆر خراپدا کەوتوویتە ناوەوە!
lo: ທ່ານໄດ້ມີໃຈຮັກໃຫ້ກັບພໍ່ມົດທີ່ຊົ່ວຮ້າຍແລ້ວ!
mai: अहाँ किछु बहुत खराब विज़ार्ड सभक संग पड़ि गेल छी!
ml_in: നിങ്ങൾ വളരെ മോശം ഇന്ദ്രജാലക്കാരുടെ കൂട്ടത്തിൽ വീണു!
mr: तुम्ही काही अतिशय वाईट विझार्डच्या सानिध्यात पडला आहात!
my: သင်သည် အလွန်ဆိုးသော Wizard ထဲ ရောက်သွားပါတယ်
ne_np: तपाईं केहि धेरै नराम्रो विजार्डहरूसँग र्नुभएको छ!
or: ଆପଣ କିଛି ଖରାପ ୱିଜାର୍ଡ ସହିତ ଜଡ଼ିତ ହୋଇଛନ୍ତି!
pa_in: ਤੁਸੀਂ ਕੁਝ ਬੁਰੇ ਵਿਜ਼ਰਡ ਵਿੱਚ ਡਿੱਗ ਗਏ ਹੋ!
pa_pk: تُسی کِسے بہت بُرے وِزرڈ نال پھس گئے او!
pl_pl: Wpadłeś w szemrane towarzystwo!
pt_pt: Você se envolveu com alguns assistentes muito ruins!
ro_ro: Te-ai întâlnit cu niște experți foarte răi!
ru_ru: Вам попался очень плохой мастер настройки!
sl_si: O ne, slabi čarovniki ti povzročajo težave!
ta: மோசமான வழிகாட்டிகளால் நீங்கள் விழுந்து போனீர்கள்!
te: మీరు చాలా చెడ్డ విజార్డ్ లో పడిపోయారు!
th: คุณได้พบกับโปรแกรมติดตั้งที่ไม่ดีมากมายแล้ว!
tr_tr: Çok kötü büyücülerin arasına düştünüz!
ur: آ پ کچھ بیڈ وِزرڈز میں گر گئے ہیں!
vi: Bạn đã sử dụng một số thuật ngữ lạ quá!

source: Wizard is already completed
ar: المعالج مكتمل بالفعل
bs_ba: Čarobnjak je već završen
de_de: Der Assistent ist bereits abgeschlossen
es_es: El asistente ha terminado
fa_ir: ویزارد تکمیل شده است
gu: સોફ્ટવેર પહેલેથી જ સમાપ્ત થયેલ છે
hy: Ծրագրային ուղեցույցի հրահանգներն ավարտված են
id_id: Penyihir sudah selesai
it_it: La procedura guidata è stata già completata
ja: ウィザードは既に完了しています
kn: ಸುಗಮಗೊಳಿಸುವ ಪಟ್ಟಿ ಈಗಾಗಲೇ ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 마법사가 이미 완료되었습니다
ku: جادووگەر پێشتر تەواو بووە
lo: ພໍ່ມົດໄດ້ເຮັດສຳເລັດແລ້ວ
mai: विज़ार्ड पहिनहि पूरा भ' चुकल अछि
ml_in: വിസാർഡ് ഇതിനകം പൂർത്തിയായി
mr: विझार्ड आधीच पूर्ण झाले आहे
my: Wizard ပြီးမြောက်ပါပြီ
ne_np: विजार्ड पहिले नै पूरा भएको छ
or: ୱିଜାର୍ଡ଼ ପୂର୍ବରୁ ସମାପ୍ତ ହୋଇଛି
pa_in: ਵਿਜ਼ਰਡ ਪਹਿਲਾਂ ਹੀ ਪੂਰਾ ਹੋ ਗਿਆ
pa_pk: وِزرڈ پہلوں توں مکمل ہوچکیا اے
pl_pl: Kreator został już ukończony
pt_pt: O assistente foi concluído
ro_ro: Expertul este deja finalizat
ru_ru: Мастер настройки завершен
sl_si: Čarovnik je že dokončan
ta: வழிகாட்டுதல் முடிந்து விட்டது
te: విజార్డ్ ఇప్పటికే పూర్తయింది
th: โปรแกรมติดตั้งเสร็จสมบูรณ์แล้ว
tr_tr: Sihirbaz zaten tamamlandı
ur: وِزرڈ پہلے سے مکمل ہو چکا ہے
vi: Tiến trình đã hoàn thành

source: Get back home
ar: العودة إلى الصفحة الرئيسية
ar_lb: عد الى المنزل
bs_ba: Natrag na početnu stranicu
de_de: Heimkehren
es_es: Volver al inicio
fa_ir: به خانه بازگردید
fr_fr: Rentrer à la maison
gu: ઘરમાં પાછા આવો
hy: Վերադառնալ գլխավոր էջ
id_id: Kembali ke rumah
it_it: Torna alla pagina principale
ja: ホームに戻る
kn: ಮುಖಪುಟಕ್ಕೆ ಹಿಂತಿರುಗಿ
ko_kr: 돌아가기
ku: بگەڕێوە ماڵەوە
lo: ກັບສູ່ໜ້າຫຼັກ
mai: घर वापस जाऊ
ml_in: വീട്ടിലേക്ക് മടങ്ങുക
mr: होम वर परत जा
my: မူလစာမျက်နှာသို့ ပြန်သွားရန်
ne_np: घर फर्कनुहोस्
or: ମୂଳପୃଷ୍ଠାକୁ ଫେରନ୍ତୁ
pa_in: ਵਾਪਸ ਹੋਮ ਤੇ ਜਾਉ
pa_pk: ہوم واپس جاؤ
pl_pl: Wróć na stronę główną
pt_pt: Volte para casa
ro_ro: Întoarce-te acasă
ru_ru: Вернуться домой
sl_si: Vrni se domov
ta: முதல் பகுதிக்கு திரும்பி செல்லுங்கள்
te: ఇంటికి (హోమ్) తిరిగి వెళ్ళు
th: กลับบ้าน
tr_tr: Ana sayfaya geri dön
ur: ہوم پر واپس جائیں
vi: Quay lại trang chủ

source: Back
ar: رجوع
ar_lb: خلف
bs_ba: Nazad
de_de: Zurück
es_es: Volver
fa_ir: عقب
fr_fr: Retour
gu: પાછળ
hy: Նախորդը
id_id: Kembali
it_it: Indietro
ja: 戻る
kn: ಹಿಂದೆ
ko_kr: 뒤로
ku: گەڕانەوە
lo: ຍ້ອນກັບ
mai: पिछू
ml_in: തിരികെ
mr: मागे
my: နောက်သို့
ne_np: पछाडी
or: ପଛକୁ
pa_in: ਪਿੱਛੇ
pa_pk: واپس
pl_pl: Powrót
pt_pt: Volte
ro_ro: Înapoi
ru_ru: Назад
sl_si: Nazaj
ta: பின்புறம்
te: తిరిగి
th: กลับ
tr_tr: Geri
ur: واپس
vi: Quay lại
