Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
ar: بينما نستخدم التشفير لحماية المعلومات الحساسة التي يتم نقلها عبر الإنترنت، فإننا نحمي معلوماتكم أيضًا عندما تكون غير متصلة بالإنترنت. فقط أعضاء الفريق الذين يحتاجون إلى المعلومات لأداء مهمة محددة (مثل مسؤول الويب أو خدمة العملاء) يتم منحهم حق الوصول إلى معلومات التعريف الشخصية.
az: Onlayn ötürülən həssas məlumatları qorumaq üçün şifrələmədən istifadə etməklə yanaşı, məlumatlarınızı oflayn rejimdə də qoruyuruq. Yalnız müəyyən bir işi yerinə yetirmək üçün məlumata ehtiyacı olan komanda üzvlərinə (məsələn, veb administrator və ya müştəri xidməti) şəxsiyyəti müəyyən edən məlumatlara giriş icazəsi verilir.
bs_ba: Iako koristimo šifriranje za zaštitu osjetljivih podataka koji se prenose putem interneta, mi također štitimo vaše podatke van mreže. Samo članovima tima kojima su potrebne informacije za obavljanje određenog posla (na primjer, web administrator ili korisnička služba) odobren je pristup podacima koji mogu lično identificirati osobu.
de_de: Zum einen verschlüsseln wir deine vertraulichen Daten bei der Online-Übertragung und zum anderen schützen wir deine Daten auch offline. Nur Mitglieder unseres Teams, die deine Daten benötigen, um eine bestimmte Aufgabe erledigen zu können (z. B. unser Web-Administrator oder Kundenservice), erhalten Zugriff auf deine persönlichen Daten.
es_es: Aunque utilizamos el cifrado para proteger la información confidencial que se transmite en línea, también protegemos tu información fuera de línea. Solo los miembros del equipo que necesitan la información para realizar tareas específicas (como el administrador de la web o el servicio de atención al cliente) tienen acceso a la información de identificación personal.
fa_ir: همچنانکه از کدگذاری برای محافظت از اطلاعات حساسی که بصورت آنلاین منتقل می شوند، استفاده می کنیم؛ همچنین از اطلاعات شما بصورت آفلاین نیز محافظت می نماییم. تنها آن دسته از اعضای تیم که برای انجام کاری مشخص (مانند مدیر وب یا خدمات مشتری) به اطلاعات نیاز دارند، اجازه دسترسی به اطلاعات خصوصی قابل شناسایی دارند.
fo: Vit brongla viðkvæmar upplýsingar. Bert tey, sum tørva upplýsingarnar fáa atgongd (t.d. web-admin ella kundatænastan).
gu: જ્યારે અમે ઑનલાઇન પ્રસારિત થતી સંવેદનશીલ માહિતીને સુરક્ષિત રાખવા માટે એન્ક્રિપ્શનનો ઉપયોગ કરીએ છીએ, ત્યારે અમે તમારી માહિતીને ઓફલાઇન પણ સુરક્ષિત કરીએ છીએ. માત્ર ટીમના સભ્યોને જ કે જેમને ચોક્કસ કાર્ય કરવા માટે માહિતીની જરૂર હોય (ઉદાહરણ તરીકે, વેબ એડમિનિસ્ટ્રેટર અથવા ગ્રાહક સેવા) તેમને વ્યક્તિગત રીતે ઓળખી શકાય તેવી માહિતીની મજુરી આપવામાં આવે છે.
hy: Թեև մենք առցանց տրամադրվող տվյալները պաշտպանելու համար օգտագործում ենք կոդավորում, նաև պաշտպանում ենք Ձեր տվյալներն օֆլայն ռեժիմում: Անձնական տվյալներն օֆլայն ռեժիմում կարող են օգտագործել միայն թիմի անդամները, որոնց այդ տվյալներն անհրաժեշտ են որոշակի աշխատանք կատարելու համար (օրինակ՝ վեբ ադմինիստրատորի կամ հաճախորդներին սպասարկող աշխատակից)։
id_id: Selain untuk melindungi informasi sensitif yang dikirimkan secara online, kami juga menggunakan enkripsi melindungi informasi Anda secara offline. Hanya anggota tim yang membutuhkan informasi Anda untuk melakukan pekerjaan tertentu (misalnya, administrator web atau layanan pelanggan) yang diberikan akses ke informasi yang dapat diidentifikasi secara pribadi.
it_it: Usiamo il criptaggio per proteggere le informazioni sensibili trasmesse online, e proteggiamo anche quelle offline. Solo ai membri del team che hanno bisogno di informazioni per compiere un'azione specifica (per esempio l'amministratore del sito o l'addetto al servizio clienti) è autorizzato l'accesso ad informazioni personalmente identificabili.
ja: 私たちはオンラインで送信される機密情報を保護するために暗号化を使用しますが、オフライン情報も保護しています。特定の仕事（たとえば、ウェブアドミニストレーターやカスタマーサービス）を行うために情報を必要とするチームメンバーのみに、個人識別用情報にアクセスする権限を認めています。
kn: ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ರವಾನೆಯಾಗುವ ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಯನ್ನು ರಕ್ಷಿಸಲು ನಾವು ಎನ್‌ಕ್ರಿಪ್ಶನ್ ಉಪಯೋಗಿಸುವಾಗ, ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಆಫ್‌ಲೈನ್‌ನಲ್ಲಿಯೂ ನಾವು ಕಾಪಾಡುತ್ತೇವೆ. ನಿರ್ದಿಷ್ಟ ಕೆಲಸವನ್ನು ನಿರ್ವಹಿಸಲು ಮಾಹಿತಿಯ ಅಗತ್ಯವಿರುವ ತಂಡದ ಸದಸ್ಯರಿಗೆ ಮಾತ್ರ (ಉದಾಹರಣೆಗೆ, ವೆಬ್ ನಿರ್ವಾಹಕರು ಅಥವಾ ಗ್ರಾಹಕ ಸೇವೆ) ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಮಾಹಿತಿಗೆ ಪ್ರವೇಶವನ್ನು ಕೊಡಲಾಗುತ್ತದೆ.
ko_kr: 우리는 온라인으로 전송되는 중요한 정보를 보호하기 위해 암호화를 사용하는 동시에 오프라인에서도 당신의 정보를 보호합니다. 특정 작업(예 : 웹 관리자 또는 고객 서비스)을 수행하기 위해 정보가 필요한 팀원만 개인 식별 정보에 접속할 수 있습니다.
ku: لە کاتێکدا ئێمە کۆدکردن بەکاردەهێنین بۆ پاراستنی زانیارییە هەستیارەکان کە بە شێوەی ئۆنلاین دەگوازرێنەوە، ئێمە زانیارییەکانی تۆش لە دەرەوەی هێڵ دەپارێزین. تەنها ئەو ئەندامانی تیم کە پێویستیان بە زانیارییەکانە بۆ ئەنجامدانی کارێکی دیاریکراو (بۆ نموونە، بەڕێوەبەری وێب یان خزمەتگوزاری کڕیار) دەستڕاگەیشتنیان بە زانیارییە کەسییە ناسراوەکان دەدرێت.
lo: ໃນລະຫວ່າງທີ່ພວກເຮົາໃຊ້ການເຂົ້າລະຫັດເພື່ອປົກປ້ອງຂໍ້ມູນທີ່ມີຄວາມອ່ອນໄຫວສົ່ງຜ່ານທາງອອນລາຍ ພວກເຮົາຍັງປົກປ້ອງຂໍ້ມູນຂອງທ່ານໃນຂະນະທີ່ທ່ານອັອບລາຍຢູ່. ມີພຽງສະມາຊິກຜູ້ທີ່ຕ້ອງການຂໍ້ມູນເພື່ອດຳເນີນວຽກທີ່ສະເພາະເຈາະຈົງເທົ່ານັ້ນ (ຕົວຢ່າງ ແອັດມິນເວັບໄຊທ໌ ຫຼື ການບໍລິການລູກຄ້າ) ທີ່ໄດ້ຮັບການເຂົ້າເຖິງຂໍ້ມູນສ່ວນຕົວທີ່ສາມາດລະບຸຕົວຕົນໄດ້.
lv: Lai gan mēs izmantojam šifrēšanu sensitīvas informācijas aizsargāšanai, kas tiek pārsūtīta tiešsaistē, mēs aizsargājam jūsu informāciju arī offline režīmā. Piekļuve personu identificējošai informācijai ir tikai komandas locekļiem, kuriem šī informācija ir nepieciešama noteikta darba veikšanai (piemēram, web administratoram vai klientu servisam).
mai: जबकि हम ऑनलाइन प्रसारित संवेदनशील जानकारी के सुरक्षा हेतु एन्क्रिप्शन का उपयोग करैत छी, हम अपन जानकारी के ऑफलाइन भी सुरक्षा करैत छी। केवल ओहि टीम सदस्य सभ के व्यक्तिगत पहचान योग्य जानकारी तक पहुँच दी जाती अछि, जे विशिष्ट काज (जैसे, वेब प्रशासनक या ग्राहक सेवा) के प्रदर्शन हेतु जानकारी के आवश्यकता होइत अछि।
ml_in: ഓൺലൈനിൽ കൈമാറുന്ന തന്ത്രപ്രധാനമായ വിവരങ്ങൾ പരിരക്ഷിക്കുന്നതിന് ഞങ്ങൾ എൻക്രിപ്ഷൻ ഉപയോഗിക്കുമ്പോൾ, നിങ്ങളുടെ വിവരങ്ങൾ ഓഫ്‌ലൈനിലും ഞങ്ങൾ പരിരക്ഷിക്കുന്നു. ഒരു നിർദ്ദിഷ്‌ട ജോലി നിർവഹിക്കുന്നതിന് വിവരങ്ങൾ ആവശ്യമുള്ള ടീം അംഗങ്ങൾക്ക് മാത്രമേ (ഉദാഹരണത്തിന്, വെബ് അഡ്മിനിസ്‌ട്രേറ്റർ അല്ലെങ്കിൽ ഉപഭോക്തൃ സേവനം) വ്യക്തിപരമായി തിരിച്ചറിയാനാകുന്ന വിവരങ്ങളിലേക്ക് പ്രവേശനം അനുവദിക്കൂ.
mr: आम्ही ऑनलाइन प्रसारित केलेल्या संवेदनशील माहितीचे संरक्षण करण्यासाठी एन्क्रिप्शन वापरत असताना, आम्ही तुमची माहिती ऑफलाइन देखील सुरक्षित ठेवतो. विशिष्ट कार्य करण्यासाठी माहिती आवश्यक असलेल्या टीम सदस्यांना (उदाहरणार्थ, वेब प्रशासक किंवा ग्राहक सेवा यांना) वैयक्तिकरित्या ओळखण्यायोग्य माहिती ऍक्सेस दिला जातो.
my: အွန်လိုင်းမှတစ်ဆင့် ပေးပို့သော အရေးကြီးသော ထိရှလွယ်အချက်အလက်များကို လျှို့ဝှက်ကုဒ် စနစ်ဖြင့် လုံခြုံစွာ ကာကွယ်ပေးထားပြီး၊ အော့ဖ်လိုင်းမှ သင့်အချက်အလက်များကိုလည်း သေချာစွာ ကာကွယ်ပေးပါသည်။ အထူးကိစ္စရပ်များအတွက် လုပ်ဆောင်ရန် လိုအပ်သော (ဥပမာ - ဝက်ဘ်ဆိုဒ် စီမံခန့်ခွဲသူ သို့မဟုတ် ဝန်ဆောင်မှုပေးသူ) အဖွဲ့ဝင်များကိုသာ ပုဂ္ဂိုလ်ရေး အချက်အလက်များကို ဝင်ရောက် ကြည့်ရှုခွင့် ပေးပါသည်။
ne_np: जब हामी अनलाइन प्रसारित संवेदनशील जानकारी सुरक्षित गर्न ईन्क्रिप्शन प्रयोग गर्दछौं, हामी अफलाइन पनि तपाइँको जानकारी सुरक्षित गर्दछौं। केवल झुण्डका ती सदस्यहरू जसलाई कुनै विशेष काम गर्न जानकारी चाहिन्छ (उदाहरणका लागि, वेब प्रशासक वा ग्राहक सेवा) उनीहरुलाई मात्र व्यक्तिगत रूपमा पहिचान योग्य जानकारीमा पहुँच प्रदान गरिन्छ ।
or: ଅନଲାଇନରେ ପ୍ରସାରିତ ସମ୍ବେଦନଶୀଳ ସୂଚନାକୁ ସୁରକ୍ଷିତ କରିବାକୁ ଆମେ ଏନକ୍ରିପ୍ସନ୍ ବ୍ୟବହାର କରୁ, ଆମେ ଆପଣଙ୍କ ସୂଚନା ଅଫଲାଇନରେ ମଧ୍ୟ ସୁରକ୍ଷିତ କରିଥାଉ। କେବଳ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟ ସମ୍ପାଦନ କରିବାକୁ ସୂଚନା ଆବଶ୍ୟକ କରୁଥିବା ଦଳର ସଦସ୍ୟମାନଙ୍କୁ (ଉଦାହରଣ ସ୍ୱରୂପ, ୱେବ୍ ପ୍ରଶାସକ କିମ୍ବା ଗ୍ରାହକ ସେବା) ବ୍ୟକ୍ତିଗତ ଭାବରେ ଚିହ୍ନଟ ଯୋଗ୍ୟ ସୂଚନା ଆକସେସ୍ ପ୍ରଦାନ କରାଯାଏ।
pa_in: ਭਾਵੇਂ ਕਿ ਅਸੀਂ ਔਨਲਾਈਨ ਪ੍ਰਸਾਰਿਤ ਸੰਵੇਦਨਸ਼ੀਲ ਸੂਚਨਾ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਲਈ ਏਨਕ੍ਰਿਪਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਅਸੀਂ ਤੁਹਾਡੀ ਆਫਲਾਇਨ ਸੂਚਨਾ ਦੀ ਵੀ ਸੁਰੱਖਿਆ ਕਰਦੇ ਹਾਂ। ਸਿਰਫ ਟੀਮ ਦੇ ਮੈਂਬਰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਖਾਸ ਕੰਮ ਕਰਨ ਲਈ ਸੂਚਨਾ ਚਾਹੀਦੀ ਹੈ (ਉਦਾਹਰਣ ਲਈ, ਵੈਬ ਪ੍ਰਬੰਧਕ ਜਾਂ ਕਸਟਮਰ ਸੇਵਾ) ਨੂੰ ਹੀ ਨਿੱਜੀ ਪਛਾਣਛੋਗ ਸੂਚਨਾ ਤੱਕ ਪਹੁੰਚ ਦੀ ਇਜਾਜ਼ਤ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।
pa_pk: اسی آن لائن منتقل ہون والی حساس معلومات دی حفاظت لئی خُفیہ کاری دا استعمال کردے ہوئے تہاڈی معلومات دی آف لائن حفاظت وی کرنے آں۔ ٹیم دے صرف اوہناں کارکناں نُوں ذاتی طور تے قابل شناخت معلومات تک رسائی دِتی جاندی اے جِنہاں نُوں کوئی مخصوص کم انجام دین لئی معلومات دی لوڑ ہووے (مثال دے طور تے، ویب ایڈ منسٹریٹر یاں کسٹمر سروس)۔
pl_pl: Chociaż używamy szyfrowania do ochrony poufnych informacji przesyłanych online, chronimy również Twoje informacje offline. Tylko członkowie zespołu, którzy potrzebują tych informacji do wykonania określonej pracy (na przykład administrator sieci lub obsługa klienta) mają dostęp do informacji umożliwiających identyfikację osoby.
pt_pt: Enquanto usamos a criptografia para proteger informações confidenciais transmitidas on-line, também protegemos suas informações off-line. Somente membros da equipe que precisam das informações para executar um trabalho específico (por exemplo, administrador da web ou serviço ao cliente) têm acesso a informações de identificação pessoal.
ro_ro: În timp ce utilizăm criptarea pentru a proteja informațiile sensibile transmise online, vă protejăm informațiile offline. Numai membrii echipei care au nevoie de informații pentru a îndeplini o anumită activitate (de exemplu, administrator web sau serviciu pentru clienți) au acces la informații de identificare personală.
ru_ru: Хотя мы используем шифрование для защиты конфиденциальной информации, передаваемой через Интернет, мы также защищаем вашу информацию в автономном режиме. Только члены команды, которым необходима информация для выполнения определенной работы (например, веб-администратор или служба поддержки клиентов), получают доступ к личной информации.
sl_si: Z enkripcijo zavarujemo tvoje občutljive podatke na spletu, prav tako pa varujemo tvoje podatke offline. Do njih lahko dostopajo le člani ekipe, ki tvoje podatke potrebujejo za specifično nalogo (npr. spletni administrator ali podpora uporabnikom).
ta: இணையத்தில் மட்டுமல்ல எங்களுடைய தகவல் சேமிப்பிலும் உங்கள் விவரங்கள் இணைகுறியாக்கப்பட்டு பாதுகாப்பாக வைக்கப்பட்டுள்ளது. எங்களுடைய குழுவில் உள்ள மிகச் சிலருக்கு மட்டுமே அதை உபயோகிக்க அனுமதி வழங்கப்பட்டுள்ளது.
te: ఆన్‌లైన్‌లో ప్రసారం చేయబడిన సున్నితమైన సమాచారాన్ని రక్షించడానికి మేము ఎన్‌క్రిప్షన్‌ని ఉపయోగిస్తున్నప్పుడు, మేము మీ సమాచారాన్ని ఆఫ్‌లైన్‌లో కూడా భద్రపరుస్తాము. నిర్దిష్ట ఉద్యోగం (ఉదాహరణకు, వెబ్ నిర్వాహకులు లేదా కస్టమర్ సేవ) నిర్వహించడానికి సమాచారం అవసరమైన బృంద సభ్యులకు మాత్రమే వ్యక్తిగతంగా గుర్తించదగిన సమాచారానికి ప్రాప్యత మంజూరు చేయబడుతుంది.
th: ในขณะที่เราใช้การเข้ารหัสเพื่อปกป้องข้อมูลสำคัญที่ส่งผ่านออนไลน์ เรายังปกป้องข้อมูลของคุณแบบออฟไลน์ด้วย เฉพาะสมาชิกในทีมที่ต้องการข้อมูลเพื่อดำเนินการงานเฉพาะ (เช่น ผู้ดูแลเว็บหรือฝ่ายบริการลูกค้า) เท่านั้นที่ได้รับอนุญาตให้เข้าถึงข้อมูลที่ระบุตัวตนได้
tr_tr: Çevrimiçi olarak aktarılan hassas bilgileri korumak için şifrelemeyi kullanırken, bilgilerinizi çevrimdışı olarak da koruyoruz. Yalnızca belirli bir işi gerçekleştirmek için bilgiye ihtiyaç duyan ekip üyelerine (örneğin, web yöneticisi veya müşteri hizmetleri) kişisel olarak tanımlanabilir bilgilere erişim izni verilir.
ur: ہم آن لائن منتقل ہونے والی حساس معلومات کی حفاظت کے لئے خُفیہ کاری اِستعمال کرتے ہُوئے آپ کی معلومات کو آف لائن بھی محفوظ رکھتے ہیں۔ ذاتی طور پر قابلِ شناخت معلومات تک صرف ٹیم کے اُن ارکان کو (مثال کے طور پر ویب ایڈمنسٹریٹ یا کسٹمر سروس) رسائی دی جاتی ہے جِنہیں کوئی خاص کا انجام دینے کے لئے معلومات کی ضرورت ہو۔
vi: Mặc dù chúng tôi sử dụng mã hóa để bảo vệ thông tin nhạy cảm được truyền trực tuyến, chúng tôi cũng bảo vệ thông tin của bạn ngoại tuyến. Chỉ các thành viên trong nhóm, những người cần thông tin để thực hiện một công việc cụ thể (ví dụ: quản trị viên web hoặc dịch vụ khách hàng) mới được cấp quyền truy cập vào thông tin nhận dạng cá nhân.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
ar: يتم احتواء معلوماتكم الشخصية خلف شبكات آمنة ولا يمكن الوصول إليها إلا من خلال عدد محدود من الأشخاص الذين لديهم حقوق خاصة للوصول إلى هذه الأنظمة، ويطلب منهم الحفاظ على سرية المعلومات. بالإضافة إلى ذلك، يتم تشفير جميع المعلومات الحساسة/الائتمانية التي توفرها عبر تقنية طبقة المقابس الآمنة إس إس إل.
az: Sizin şəxsi məlumatlarınız qorunan şəbəkələrin arxasında saxlanılır və yalnız bu cür sistemlərə xüsusi giriş hüquqlarına malik olan və məlumatı məxfi saxlamağı tələb olunan məhdud sayda şəxslər tərəfindən əldə edilə bilər. Bundan əlavə, təqdim etdiyiniz bütün həssas/kredit məlumatları Secure Socket Layer (SSL) texnologiyası vasitəsilə şifrələnir.
bs_ba: Vaši lični podaci nalaze se iza zaštićenih mreža i njima može pristupiti samo ograničen broj osoba koje imaju posebna prava pristupa takvim sistemima i od njih se traži da čuvaju podatke u tajnosti. Pored toga, sve osjetljive / kreditne informacije koje pružate šifrirane su putem tehnologije Secure Socket Layer (SSL).
de_de: Deine persönlichen Daten sind in gesicherten Netzwerken untergebracht. Zu diesen Netzwerken und somit zu deinen Daten hat nur eine beschränkte Anzahl von Personen Zugriffsrechte. Diese Personen sind zur Geheimhaltung verpflichtet. Zusätzlich werden sämtliche vertraulichen Daten sowie Bankdaten mittels der Secure Socket Layer (SSL) Technologie verschlüsselt.
es_es: Sus datos personales se almacenan en redes seguras a las que solo puede acceder un número limitado de personas que tienen derechos especiales de acceso a dichos sistemas y están obligadas a mantener la confidencialidad de la información. Además, toda la información confidencial o crediticia que nos proporciones está cifrada mediante la tecnología de capa de conexión segura (SSL).
fa_ir: اطلاعات خصوصی شما در پشت شبکه های امن ذخیره شده و تنها برای افراد معدودی که حق دسترسی خاص به چنین سیستم هایی دارند و ملزم به حفظ محرمانه اطلاعات هستند، قابل دسترسی می باشد. بعلاوه تمامی اطلاعات حساس/اعتباری که شما ارائه می دهید بوسیله تکنولوژی لایه سوکت امن (SSL) کدگذاری می گردند.
fo: Tínir persónligu upplýsingar eru goymdir trygt, og eru bert atkomiligir fyri nøkrum fáum, sum hava serliga atgongd til skipanirnar, og skulu goyma teir í trúnaði. Allir viðkvæmir upplýsingar, sum tú gevur okkum, eru bronglaðir gjøgnum "Secure Socket Layer" (SSL).
gu: તમારી વ્યક્તિગત માહિતી સુરક્ષિત માળખા પાછળ સમાયેલી છે અને મર્યાદિત સંખ્યામાં વ્યક્તિઓ દ્વારા જ પહોંચી શકાય છે, જેમની પાસે આવી પ્રણાલિઓ સુધી ખાસ પહોંચવાના અધિકારો છે, અને તે માહિતીને સુરક્ષિત રાખવા માટે જરૂરી છે. આ ઉપરાંત, તમે જે પણ સંવેદનશીલ માહિતી પૂરી પાડો છો તે સુરક્ષિત સોકેટ લેયર (SSL) ટેકનોલોજી દ્વારા એન્ક્રિપ્ટ થાય છે.
hy: Ձեր անձնական տվյալները պահվում են պաշտպանված ցանցերում և հասանելի են միայն սահմանափակ թվով անձանց համար, ովքեր ունեն նման համակարգերում մուտքի հատուկ իրավունք և պարտավոր են գաղտնի պահել տվյալները: Բացի այդ, Ձեր կողմից տրամադրված ողջ տեղեկատվությունը գաղտնագրված է Secure Socket Layer (SSL) տեխնոլոգիայի միջոցով:
id_id: Informasi pribadi Anda terkandung di balik jaringan yang aman dan hanya dapat diakses oleh beberapa orang yang memiliki hak akses khusus untuk sistem tersebut, dan diharuskan untuk menjaga kerahasiaan informasi tersebut. Selain itu, semua informasi sensitif / kredit yang Anda berikan dienkripsi melalui teknologi Secure Socket Layer (SSL).
it_it: Le tue informazioni personali sono contenute in reti sicure e sono accessibili solo ad un numero limitato di persone che hanno un accesso speciale a tali sistemi, accesso richiesto per mantenere la riservatezza delle informazioni. Inoltre tutte le informazioni sensibili da voi fornite sono criptate da una tecnologia Secure Socket Layer (SSL).
ja: あなたの個人情報は安全なネットワークに守られており、このようなシステムにアクセスする特別な権利を持ち、情報を極秘に保つよう義務づけられたごく少数の人数の者によってのみアクセス可能です。さらに、あなたが提供するすべての機密／クレジット情報はセキュア・ソケット・レイヤー（SSL）技術によって暗号化されます。
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯು ಸುರಕ್ಷಿತ ನೆಟ್‌ವರ್ಕ್‌ಗಳ ಹಿಂದೆ ಇದೆ ಮತ್ತು ಅಂತಹ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ವಿಶೇಷ ಪ್ರವೇಶ ಹಕ್ಕುಗಳನ್ನು ಹೊಂದಿರುವ ಸೀಮಿತ ಸಂಖ್ಯೆಯ ವ್ಯಕ್ತಿಗಳಿಂದ ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಹುದಾಗಿದೆ ಮತ್ತು ಮಾಹಿತಿಯನ್ನು ಗೌಪ್ಯವಾಗಿಡಲು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ. ಹೆಚ್ಚುವರಿಯಾಗಿ, ನೀವು ಪೂರೈಸುವ ಎಲ್ಲಾ ಸೂಕ್ಷ್ಮ / ಕ್ರೆಡಿಟ್ ಮಾಹಿತಿಯನ್ನು ಸುರಕ್ಷಿತ ಸಾಕೆಟ್ ಲೇಯರ್ (ಎಸ್‌ಎಸ್‌ಎಲ್) ತಂತ್ರಜ್ಞಾನದ ಮೂಲಕ ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗುತ್ತದೆ.
ko_kr: 당신의 개인 정보는 보안 네트워크에 포함되며, 해당 시스템에 접속 가능한 특별 권한이 있는, 정보 기밀을 유지하는 제한된 수의 사람들만 접속가능합니다. 또한 제공하는 모든 중요한/신용 정보는 SSL (Secure Socket Layer) 기술을 통해 암호화됩니다.
ku: زانیارییە کەسییەکانی تۆ لە پشت تۆڕە پارێزراوەکانەوە هەڵگیراون و تەنیا لەلایەن ژمارەیەکی سنووردار لە کەسەکانەوە دەستیان پێدەگات کە مافی دەستڕاگەیشتنێکی تایبەتیان بەو جۆرە سیستێمانە هەیە، و پێویستە زانیارییەکان بە نهێنی بهێڵنەوە. سەرەڕای ئەوە، هەموو زانیارییە هەستیارەکان/قەرزەکان کە تۆ پێشکەشی دەکەیت لە ڕێگەی تەکنەلۆژیای چینە سوکێتی پارێزراو (SSL) کۆد دەکرێن.
lo: ຂໍ້ມູນສ່ວນບຸກຄົນຂອງທ່ານແມ່ນຢູ່ເບື້ອງຫຼັງເຄືອຂ່າຍຄວາມປອດໄພ ແລະ ສາມາດເຂົ້າເຖິງໄດ້ພຽງໝາຍເລກຈຳກັດຂອງບຸກຄົນທີ່ມີສິດສາມາດເຂົ້າເຖິງໄດ້ແບບພິເສດຕໍ່ລະບົບດັ່ງກ່າວ ແລະ ບັງຄັບໃຫ້ເກັບຮັກສາຂໍ້ມູນໃຫ້ເປັນຄວາມລັບ. ນອກຈາກນີ້ ຂໍ້ມູນທີ່ລະອຽດອ່ອນ/ເຄຼດິດທັງໝົດທີ່ທ່ານໃຫ້ໄວ້ຈະຖືກເຂົ້າລະຫັດຜ່ານເທັກໂນໂລຢີ Socket Layer (SSL).
lv: Jūsu personiskā informācija atrodas aiz drošiem tīkliem, un tā ir pieejama tikai ierobežotam skaitam cilvēku, kuriem ir īpašas piekļuves tiesības šādām sistēmām un kuriem ir pienākums saglabāt informācijas konfidencialitāti. Turklāt visa jūsu sniegtā sensitīvā informācija tiek šifrēta, izmantojot Secure Socket Layer (SSL) tehnoloģiju.
mai: अहाँ के व्यक्तिगत जानकारी सुरक्षित नेटवर्क के पीछे संग्रहीत अछि आ ई केवल ओहि व्यक्तियन द्वारा पहुँच योग्य अछि जिनका पास विशेष पहुँच अधिकार होइत अछि, आ जे जानकारी के गोपनीय रखबाक लेल बाध्य छथि। अतिरिक्त रूप सँ, जे कियो संवेदनशील/क्रेडिट जानकारी आपूर्ति करैत छथि, ओ SSL (Secure Socket Layer) तकनीक द्वारा एन्क्रिप्ट कएल जाइत अछि।
ml_in: നിങ്ങളുടെ സ്വകാര്യ വിവരങ്ങൾ സുരക്ഷിതമായ നെറ്റ്‌വർക്കുകൾക്ക് പിന്നിൽ അടങ്ങിയിരിക്കുന്നു, അത്തരം സിസ്റ്റങ്ങളിലേക്ക് പ്രത്യേക ആക്‌സസ് അവകാശമുള്ള പരിമിതമായ എണ്ണം ആളുകൾക്ക് മാത്രമേ അവ ആക്‌സസ് ചെയ്യാനാകൂ, മാത്രമല്ല വിവരങ്ങൾ രഹസ്യമായി സൂക്ഷിക്കുകയും വേണം. കൂടാതെ, നിങ്ങൾ നൽകുന്ന എല്ലാ സെൻസിറ്റീവ്/ക്രെഡിറ്റ് വിവരങ്ങളും സെക്യൂർ സോക്കറ്റ് ലെയർ (SSL) സാങ്കേതികവിദ്യ വഴി എൻക്രിപ്റ്റ് ചെയ്തിരിക്കുന്നു.
mr: तुमची वैयक्तिक माहिती सुरक्षित नेटवर्क्सच्या आड़ आहे आणि ज्यांना अशा सिस्टीममध्ये विशेष ऍक्सेस अधिकार असतात अशा मर्यादित व्यक्तींनाच ऍक्सेस आहे आणि त्यांना ती माहिती गोपनीय ठेवणे आवश्यक आहे. याव्यतिरिक्त, तुम्ही पुरवत असलेली सर्व संवेदनशील/क्रेडिट माहिती सिक्युअर सॉकेट लेयर (SSL) तंत्रज्ञानाद्वारे कूटबद्ध (एन्क्रिप्ट) केली जाते.
my: သင်၏ ကိုယ်ရေး အချက်အလက်များသည် လုံခြုံသည့် အထူးကွန်ယက်များဖြင့် သိမ်းဆည်းထားပြီး ၎င်းစနစ်ထဲသို့ အရေအတွက် အကန့်အသတ်ဖြင့်သာ ဝင်ရောက်ခွင့် ရှိသူတို့မှ ကြည့်ရှုနိုင်ပါသည်။ ထိုသူတို့မှလည်း အချက်အလက်များကို အထူးလျှို့ဝှက်ထားရန် တာဝန်ရှိပါသည်။ အထူးအချက်အလက်များနှင့် ငွေကြေးအချက်အလက်များကို Secure Socket Layer (SSL) နည်းပညာဖြင့် လျှို့ဝှက်ကုဒ်ခံကာ ကာကွယ်ထားပါသည်။
ne_np: तपाईंको व्यक्तिगत जानकारी सुरक्षित नेटवर्कहरू पछाडि समावेश छ र त्यस्ता प्रणालीहरूमा विशेष पहुँच अधिकार भएका व्यक्तिहरूको सीमित संख्याले मात्र पहुँचयोग्य छ, र जानकारीलाई गोप्य राख्न आवश्यक छ। थप रूपमा, तपाईंले आपूर्ति गर्नुहुने सबै संवेदनशील/क्रेडिट जानकारी सुरक्षित सकेट लेयर प्रविधि मार्फत इन्क्रिप्ट गरिएको छ।
or: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ସୂଚନା ଏକ ସୁରକ୍ଷିତ ନେଟ୍‌ୱାର୍କ୍‌ ପଛରେ ଧାରଣ କରି ରଖାଯାଇଛି, ଏବଂ ଅତି ସୀମିତ ଲୋକଙ୍କ ପହଞ୍ଚରେ ଓ ଏହି ସିଷ୍ଟମ୍‌କୁ ଯେଉଁମାନଙ୍କୁ ସ୍ୱତନ୍ତ୍ର ଅଧିକାର ଦିଆଯାଇଛି ଏବଂ ସୂଚନାକୁ ଗୋପନୀୟ ରଖିବାକୁ ଆବଶ୍ୟକ କରନ୍ତି କେବଳ ସେମାନେ ହିଁ ପହଞ୍ଚି ପାରନ୍ତି | ଅଧିକ ରୁପେ, ଆପଣ ଯୋଗାଇଥିବା ସମସ୍ତ ସମ୍ବେଦନଶୀଳ/ଋଣ ସୂଚନା ସେକ୍ୟୁର୍‍ ସୋକେଟ୍ ଲେୟାର୍ (ଏସ୍‌ଏସ୍‌ଏଲ୍‌) ଟେକ୍ନୋଲୋଜି ଯୋଗେ ଏନ୍‌କ୍ରିପ୍ଟ୍‍ କରାଯାଇଛି ।
pa_in: ਤੁਹਾਡੀ ਨਿੱਜੀ ਸੂਚਨਾ ਸੁਰੱਖਿਅਤ ਨੈਟਵਰਕ ਦੇ ਵਿੱਚ ਰੱਖੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਸਿਰਫ ਇੱਕ ਸੀਮਤ ਵਿਅਕਤੀਆਂ ਦੁਆਰਾ ਹੀ ਇਸ ਤੱਕ ਪਹੁੰਚ ਹੁੰਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਕੋਲ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਸਿਸਟਮ ਤੱਕ ਪਹੁੰਚ ਦੇ ਖਾਸ ਅਧਿਕਾਰ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਸੂਚਨਾ ਨੂੰ ਗੁਪਤ ਰੱਖੇ ਜਾਣ ਦੀ ਮੰਗ ਹੁੰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਾਰੀ ਸੰਵੇਦਨਸ਼ੀਲ/ਕੈ੍ਰਡਿਟ ਜਾਣਕਾਰੀ ਜੋ ਤੁਸੀਂ ਦਿੰਦੇ ਹੋ ਉਹ ਉਹ ਸਿਕਿਓਰ ਸੋਕੇਟ ਲੇਅਰ (SSL) ਤਕਨੀਕ ਦੁਆਰਾ ਐਨਕ੍ਰਿਪਟ ਹੁੰਦੀ ਹੈ।
pa_pk: تہاڈی ذاتی معلومات محفوظ نَیٹ ورک دے پچھے محفوظ اے تے صرف چند لوکاں نُوں اوہدے تک رسائی ہوندی اے ایہو جہے سِسٹم تک پہنچن دے خصوصی حقوق نیں، تے اوہناں توں معلومات نُوں خُفیہ رکھن دا تقاضا کیتا جاندا اے۔ ایہدے علاوہ تہاڈے ولوں فاہم کیتی گئی تمام حساس/کریڈٹ معلومات نُوں سکیور ساکٹ لئیر (ایس ایس ایل) ٹیکنالوجی دے ذریعے خُفیہ رکھیا جاندا اے۔
pl_pl: Twoje dane osobowe są przechowywane w zabezpieczonych sieciach i są dostępne tylko dla ograniczonej liczby osób, które mają specjalne prawa dostępu do takich systemów i są zobowiązane do zachowania poufności informacji. Ponadto wszystkie informacje wrażliwe/kredytowe, które podajesz, są szyfrowane za pomocą technologii Secure Socket Layer (SSL).
pt_pt: Suas informações pessoais estão contidas em redes seguras e são acessíveis apenas por um número limitado de pessoas que têm direitos especiais de acesso a esses sistemas e são obrigadas a manter as informações confidenciais. Além disso, todas as informações de crédito/confidenciais que você fornece são criptografadas por meio da tecnologia Secure Socket Layer (SSL).
ro_ro: Informațiile dvs. personale sunt conținute în spatele rețelelor securizate și sunt accesibile doar de un număr limitat de persoane care au drepturi speciale de acces la astfel de sisteme și li se cere să păstreze informațiile confidențiale. În plus, toate informațiile sensibile / de credit furnizate sunt criptate prin intermediul tehnologiei SSL (Secure Socket Layer).
ru_ru: Ваша личная информация хранится в защищенных сетях и доступна только ограниченному числу лиц, обладающих особыми правами доступа к таким системам и требующих сохранения конфиденциальности информации. Кроме того, вся конфиденциальная / кредитная информация, которую вы предоставляете, зашифрована с помощью технологии Secure Socket Layer (SSL).
sl_si: Tvoji osebni podatki so shranjeni v varnem omrežju in do njih lahko dostopa le omejeno število ljudi, ki imajo za dostop do teh sistemov posebno dovoljenje in morajo s temi podatki ravnati zaupno. Vsi občutljivi/bančni podatki so še dodatno enkriptirani s tehnologijo Secure Socket Layer (SSL).
ta: உங்களுடைய விவரங்கள் எங்களுடைய நெட்வொர்க்கில் மிகப்பாதுகாப்பாக இருக்கிறது. அதை அதற்கான அனுமதி பெற்றவர் மாத்திரமே உபயோகப்படுத்துகிறார். நீங்கள் கொடுக்கும் தகவல்கள் அனைத்தும் மறைகுறியாக்கப்படுள்ளது.
te: మీ వ్యక్తిగత సమాచారం సురక్షిత నెట్‌వర్క్‌ల వెనుక ఉంది మరియు అటువంటి సిస్టమ్‌లకు ప్రత్యేక యాక్సెస్ హక్కులను కలిగి ఉన్న పరిమిత సంఖ్యలో వ్యక్తులు మాత్రమే ప్రాప్యత చేయగలరు మరియు సమాచారాన్ని గోప్యంగా ఉంచడం అవసరం. అదనంగా, మీరు సరఫరా చేసే అన్ని సున్నితమైన/క్రెడిట్ సమాచారం సురక్షిత సాకెట్ లేయర్ (SSL) సాంకేతికత ద్వారా గుప్తీకరించబడింది.
th: ข้อมูลส่วนบุคคลของคุณถูกเก็บไว้ภายใต้เครือข่ายที่ปลอดภัยและสามารถเข้าถึงได้เฉพาะโดยบุคคลจำนวนจำกัดที่มีสิทธิ์พิเศษในการเข้าถึงระบบดังกล่าว และจำเป็นต้องรักษาข้อมูลไว้เป็นความลับ นอกจากนี้ ข้อมูลที่ละเอียดอ่อน/ข้อมูลเครดิตทั้งหมดที่คุณให้มาจะถูกเข้ารหัสด้วยเทคโนโลยี Secure Socket Layer (SSL)
tr_tr: Kişisel bilgileriniz güvenli ağların arkasında bulunur ve yalnızca bu tür sistemlere özel erişim haklarına sahip olan ve bilgileri gizli tutması gereken sınırlı sayıda kişi tarafından erişilebilir. Ayrıca, sağladığınız tüm hassas / kredi bilgileri Güvenli Yuva Katmanı (SSL) teknolojisi ile şifrelenir.
ur: آپ کی ذاتی معلومات ایک محفوظ نیٹ ورک کے پیچھے موجود ہوتی ہے اور صرف محدود لوگوں کو اُس تک رسائی حاصل ہوتی ہے جِن کے پاس اُس نظام تک پہنچنے کے خصوصی حقوق ہوتے ہیں، اور اُنہیں معلومات کو خُفیہ رکھنے کی شرط پر رسائی دی جاتی ہے۔ اِس کے علاوہ آپ کی فراہم کردہ تمام حساس/کریڈٹ معلومات کو سکیور ساکٹ لئیر (ایس ایس ایل) ٹیکنالوجی کے ذریعے خُفیہ رکھاجاتا ہے۔
vi: Thông tin cá nhân của bạn được lưu trữ đằng sau các mạng được bảo mật và chỉ có thể truy cập được bởi một số người giới hạn có quyền truy cập đặc biệt và họ đều được yêu cầu giữ bí mật thông tin. Ngoài ra, tất cả thông tin nhạy cảm / tín dụng bạn cung cấp được mã hóa thông qua công nghệ Lớp cổng bảo mật (SSL).
