Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: We also track your progress through the training course and through site usage.
ar: نتتبع أيضًا تقدمكم في الدورة التدريبية واستخدامكم للموقع.
bs_ba: Takođe pratimo vaš napredak kroz kurs obuke i kako se koristite stranicom.
de_de: Wir verfolgen außerdem deinen Fortschritt im Trainingsverlauf und bei der Nutzung der Website.
es_es: También hacemos un seguimiento de tu progreso en el curso de entrenamiento y a través del uso del sitio.
fa_ir: ما پیشرفت شما را از طریق دوره‎ی تعلیمی و استفاده از سایت پیگیری می‎کنیم.
gu: અમે તાલીમ અભ્યાસક્રમ દ્વારા અને સાઇટના ઉપયોગ દ્વારા પણ તમારી પ્રગતિપર નજર રાખીએ છીએ.
hy: Մենք նաև հետևում ենք մարզման դասընթացում և կայքի օգտագործման մեջ Ձեր առաջընթացին։
id_id: Kami juga memantau kemajuan Anda melalui kursus pelatihan dan melalui penggunaan situs.
it_it: Monitoriamo i tuoi progressi nella formazione e in base al tuo utilizzo del sito..
ja: またトレーニングコースとサイト使用を通して、あなたの進捗状況を追跡します。
kn: ತರಬೇತಿಯ ಕೋರ್ಸ್ ಮೂಲಕ ಮತ್ತು ಸೈಟ್ ಉಪಯೋಗದ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ನಾವು ಗಮನಿಸುತ್ತೇವೆ.
ko_kr: 또한 우리는 당신의 사이트 사용을 통해 교육의 진행 상황도 확인합니다.
ku: هەروەها ئێمە لە ڕێگەی خولی ڕاهێنان و لە ڕێگەی بەکارهێنانی سایتەکەوە بەدواداچوون بۆ پێشکەوتنەکانتان دەکەین.
lo: ນອກຈາກນີ້ພວກເຮົາຍັງຕິດຕາມຄວາມຄືບໜ້າຂອງທ່ານຜ່ານຫຼັກສູດການຝຶກອົບຮົມ ແລະ ຜ່ານການໃຊ້ງານເວັບໄຊທ໌
mai: हम प्रशिक्षण पाठ्यक्रम कें माध्यम सं आ साइट कें उपयोग कें माध्यम सं अहां कें प्रगति कें सेहो ट्रैक करय छी.
ml_in: പരിശീലന കോഴ്സിലൂടെയും സൈറ്റ് ഉപയോഗത്തിലൂടെയും ഞങ്ങൾ നിങ്ങളുടെ പുരോഗതി ട്രാക്ക് ചെയ്യുന്നു.
mr: आम्ही प्रशिक्षण कोर्सद्वारे आणि साइट वापराद्वारे तुमच्या प्रगतीचा पण मागोवा ठेवतो.
my: သင်တန်းခံယူသော အတန်းနှင့် ဝက်ဘ်ဆိုဒ် သုံးစွဲမှုမှတစ်ဆင့် သင်၏ လုပ်ဆောင်ချက် တိုးတက်မှုကို ခြေရာခံပါသည်။
ne_np: हामी प्रशिक्षण पाठ्यक्रम र साइट उपयोग मार्फत तपाईंको प्रगति पनि पछ्याउँछौं।
pa_in: ਅਸੀਂ ਸਿਖਲਾਈ ਪਾਠਕ੍ਰਮ ਅਤੇ ਸਾਈਟ ਦੀ ਵਰਤੋਂ ਦੁਆਰਾ ਤੁਹਾਡੀ ਉਨੱਤੀ ਦਾ ਪਤਾ ਲਗਾਉਂਦੇ ਹਾਂ।
pa_pk: اسی کورس دی ٹریننگ تے سائٹ دی ورتوں کے ذریعے وی تہاڈی پیش رفت نُوں ظاہر کرنے آں۔
pl_pl: Śledzimy również Twoje postępy w trakcie szkolenia i korzystania z witryny.
pt_pt: Também acompanhamos seu progresso durante o curso de treinamento e o uso do site.
ro_ro: De asemenea, urmărim progresul dvs. prin cursul de formare și prin utilizarea site-ului.
ru_ru: Мы также отслеживаем ваш прогресс в ходе учебного курса и в процессе использования сайта.
sl_si: Prav tako spremljamo tvoj napredek na tečaju in uporabo spletne strani.
ta: இந்த பயிற்சியில் உங்கள் முன்னேற்றம் எப்படி இருக்கிறது என்பதையும் கண்காணிக்கிறோம்.
te: మేము శిక్షణా కోర్సు ద్వారా మరియు సైట్ వినియోగం ద్వారా మీ పురోగతిని కూడా ట్రాక్ చేస్తాము.
th: เรายังติดตามความคืบหน้าของคุณผ่านหลักสูตรการฝึกอบรมและการใช้งานไซต์อีกด้วย
tr_tr: Ayrıca eğitim kursu ve site kullanımı boyunca ilerlemenizi de takip ediyoruz.
ur: ہم تربیتی کورس اور سائٹ کے اِستعمال کے ذریعے آپ کی پیش رفت کو بھی ٹریک کرتے ہیں۔
vi: Chúng tôi cũng theo dõi sự tiến bộ của bạn thông qua khóa đào tạo và thông qua việc sử dụng trang web.

source: We request neccissary information through various sign up and request forms.
ar: نطلب المعلومات الضرورية من خلال نماذج التسجيل وطلبات الدعم.
bs_ba: Potrebne informacije tražimo putem različitih obrazaca za prijavu i zahtjev.
de_de: Wir fordern die notwendigen Informationen über verschiedene Anmelde- und Anfrageformulare an.
es_es: Solicitamos la información que necesitamos a través de varios formularios de inscripción y solicitud.
fa_ir: ما اطلاعات ضروری را از طریق فرم‎های ثبت‎نام و درخواست، پیگیری می‎کنیم.
gu: અમે વિવિધ સાઇન અપ અને વિનંતી ફોર્મ્સ મારફતે જરૂરી માહિતીની વિનંતી કરીએ છીએ.
hy: Մենք անհրաժեշտ տեղեկությունները պահանջում ենք գրանցման ժամանակ և հարցումների տարբեր ձևաչափերի միջոցով։
id_id: Kami meminta informasi yang diperlukan melalui berbagai formulir pendaftaran dan permintaan.
it_it: Chiediamo informazioni necessarie attraverso moduli di registrazione e di richiesta.
ja: 様々なサインアップ、リクエストフォームによって必要な情報をリクエストします。
kn: ನಾವು ವಿವಿಧ ಸೈನ್ ಅಪ್ ಮತ್ತು ಮನವಿ ನಮೂನೆಗಳ ಮೂಲಕ ಅಗತ್ಯ ಮಾಹಿತಿಯನ್ನು ಕೋರುತ್ತೇವೆ.
ko_kr: 다양한 회원가입 및 요청양식을 통해 필요한 정보를 요청하고 있습니다.
ku: ئێمە لە ڕێگەی فۆڕمی جۆراوجۆری ناو تۆمارکردن و داواکارییەوە داوای زانیاری پێویست دەکەین.
lo: ພວກເຮົາຂໍຂໍ້ມູນທີ່ຈຳເປັນຜ່ານແບບຟອມລົງທະບຽນ ແລະ ຄຳຂໍຕ່າງໆ
mai: हम विभिन्न साइन अप आ अनुरोध फॉर्म कें माध्यम सं आवश्यक जानकारी कें अनुरोध करय छी.
ml_in: വിവിധ സൈൻ അപ്പ്, അഭ്യർത്ഥന ഫോമുകൾ വഴി ഞങ്ങൾ ആവശ്യമായ വിവരങ്ങൾ അഭ്യർത്ഥിക്കുന്നു.
mr: आम्ही विविध साइन अप आणि विनंती फॉर्मद्वारे आवश्यक माहितीची विनंती करितो.
my: အချက်အလက်ဖြည့်သွင်း ဖောင်တင်သည့်အချိန်နှင့် စာရင်းသွင်းချိန်တွင် လိုအပ်သော အချက်အလက်များ တောင်းဆိုပါသည်။
ne_np: हामी विभिन्न साइन अप र अनुरोध फारमहरू मार्फत आवश्यक जानकारी अनुरोध गर्दछौं।
pa_in: ਅਸੀਂ ਵੱਖ-ਵੱਖ ਸਾਈਨਅੱਪ ਅਤੇ ਬੇਨਤੀ ਫਾਰਮਾਂ ਦੇ ਰਾਹੀਂ ਜ਼ਰੂਰੀ ਸੂਚਨਾ ਇਕੱਠਾ ਕਰਦੇ ਹਾਂ।
pa_pk: اسی کئی سائن اَپ تے فارماں دی درخواست دے راہِیں ضروری معلومات منگنے آں۔
pl_pl: Prosimy o podanie niezbędnych informacji za pośrednictwem różnych formularzy rejestracyjnych.
pt_pt: Solicitamos as informações necessárias por meio de diversos formulários de inscrição e solicitação.
ro_ro: Solicităm informațiile necesare prin diferite formulare de înscriere și solicitare.
ru_ru: Мы запрашиваем необходимую информацию через различные формы регистрации и запроса.
sl_si: Za potrebne informacije prosimo prek različnih obrazcev za prijavo.
ta: பல்வேறு பதிவு மற்றும் கோரிக்கை படிவங்கள் மூலம் தேவையான தகவல்களை நாங்கள் கோருகிறோம்.
te: మేము వివిధ సైన్ అప్ మరియు అభ్యర్థన ఫారమ్‌ల ద్వారా అవసరమైన సమాచారాన్ని అభ్యర్థిస్తాము.
th: เราขอข้อมูลที่จำเป็นผ่านแบบฟอร์มการลงทะเบียนและคำขอต่าง ๆ
tr_tr: Çeşitli kayıt ve talep formları aracılığıyla gerekli bilgileri talep ediyoruz.
ur: ہم مختلف سائن اَپ اور درخواست فارم کے ذریعے ضروری معلومات مانگتے ہیں۔
vi: Chúng tôi yêu cầu thông tin cần thiết thông qua các hình thức đăng ký và khai báo khác nhau.

source: How do we use your information?
ar: كيف نستخدم معلوماتكم؟
az: Sizin məlumatınızdan necə istifadə edirik?
bs_ba: Kako koristimo vaše podatke?
de_de: Wofür werden deine Daten verwendet?
es_es: ¿Cómo utilizamos tu información?
fa_ir: چطور از اطلاعات شما استفاده می کنیم؟
fo: Hvussu brúka vit tínar upplýsingar?
gu: અમે તમારી માહિતીનો કેવી રીતે ઉપયોગ કરીશું?
hy: Ինչպե՞ս ենք օգտագործում Ձեր տվյալները։
id_id: Bagaimana kami menggunakan informasi Anda?
it_it: Come usiamo le tue informazioni?
ja: あなたの情報はどのように使われるでしょうか？
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಹೇಗೆ ಉಪಯೋಗಿಸುತ್ತೇವೆ?
ko_kr: 우리는 당신의 정보를 어떻게 사용할까요?
ku: چۆن زانیاریەکانتان بەکار بهێنین؟
lo: ພວກເຮົາໃຊ້ຂໍ້ມູນຂອງທ່ານແນວໃດ?
lv: Kā mēs izmantojam jūsu informāciju?
mai: हम अहाँक जानकारी के कोना उपयोग करब?
ml_in: നിങ്ങളുടെ വിവരങ്ങൾ ഞങ്ങൾ എങ്ങനെയാണ് ഉപയോഗിക്കുന്നത്?
mr: आम्ही तुमच्या माहितीचा उपयोग कसा करितो?
my: အချက်အလက်များကို ဘယ်လို အသုံးပြုသလဲ။
ne_np: हामी तपाईँको जानकारी कसरी प्रयोग गर्छौँ ?
or: ଆମେ ଆପଣଙ୍କ ସୂଚନା କିପରି ବ୍ୟବହାର କରୁ ?
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਸੂਚਨਾ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰਦੇ ਹਾਂ?
pa_pk: اسی تہاڈی معلومات نُوں کیویں ورتنے آں؟
pl_pl: Jak wykorzystujemy Twoje dane?
pt_pt: Como usamos sua informação?
ro_ro: Cum folosim informațiile dvs.?
ru_ru: Как мы используем вашу информацию?
sl_si: Kako uporabljamo tvoje podatke?
ta: உங்களுடைய விவரங்களை எப்படி உபயோகப்படுத்துகிறோம்?
te: మేము మీ సమాచారాన్ని ఎలా ఉపయోగిస్తాము?
th: เราใช้ข้อมูลของคุณอย่างไร?
tr_tr: Bilgilerinizi nasıl kullanıyoruz?
ur: ہم آ پ کی معلومات کو کیسے اِستعمال کرتے ہیں؟
vi: Chúng tôi sử dụng thông tin của bạn như thế nào?

source: We use your information to create a user account in the zume system based on your email address.
ar: نستخدم معلوماتكم لإنشاء حساب مستخدِم في نظام زوميه استنادًا إلى ‫عنوانكم الإلكترونيّ.
az: Biz məlumatınızı sizin e-poçtunuz əsasında zume sistemində şəxsi hesab yaratmaq üçün istifadə edirik.
bs_ba: Vaše podatke koristimo za kreiranje korisničkog računa u Zume sistemu na osnovu vaše adrese e-maila.
de_de: Wir verwenden deine Daten, um anhand deiner E-Mail-Adresse ein Benutzerkonto im Zúme-System anzulegen.
es_es: Utilizamos tu información para crear una cuenta de usuario en el sistema Zúme basándonos en tu dirección de correo electrónico.
fa_ir: ما از اطلاعات شما برای ایجاد یک حساب کاربری در سیستم زومه بر اساس آدرس ایمیل شما استفاده می کنیم.
fo: Vit brúka upplýsingarnar til at gera brúkarakontuna í Zúmeskipanini.
gu: અમે તમારી માહિતીનો ઉપયોગ તમારા ઇમેઇલ સરનામાં પર આધારિત ઝુમ સિસ્ટમમાં વપરાશકર્તાનું ખાતું બનાવવા માટે કરીએ છીએ.
hy: Ձեր տվյալներն օգտագործում ենք Zume համակարգում Ձեր էլ-փոստի հիման վրա օգտատիրոջ հաշիվ բացելու համար։
id_id: Kami menggunakan informasi Anda untuk membuat akun pengguna di sistem zume berdasarkan alamat email Anda.
it_it: Usiamo le tue informazioni per creare un account utente nel sistema Zùme in base all'indirizzo email fornito.
ja: あなたの情報を使って、あなたのメールアドレスに基づき、zumeシステム内のユーザーアカウントを作成します。
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಆಧರಿಸಿ ಜುಮೆ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಬಳಕೆದಾರರ ಖಾತೆಯನ್ನು ಮಾಡಲು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಉಪಯೋಗಿಸುತ್ತೇವೆ.
ko_kr: 우리는 이메일 주소를 기반으로 하여 당신의 정보로 줌 시스템에서 사용자 계정을 만듭니다.
ku: ئێمە زانیارییەکانی تۆ بەکاردەهێنین بۆ دروستکردنی ئەژمێری بەکارهێنەر لە سیستەمی‎ ‎زووم بە پشتبەستن بە ناونیشانی ئیمەیڵەکەت.
lo: ພວກເຮົາໃຊ້ຂໍ້ມູນຂອງທ່ານເພື່ອສ້າງບັນຊີຜູ້ໃຊ້ງານໃນລະບົບຊູເມໂດຍຂຶ້ນກັບທີ່ຢູ່ອິເມວຂອງທ່ານ.
lv: Mēs izmantojam jūsu informāciju, lai zume sistēmā izveidotu lietotāja kontu, pamatojoties uz jūsu e-pasta adresi.
mai: हम अहां कें जानकारी कें उपयोग अहां कें ईमेल पता कें आधार पर zume सिस्टम मे एकटा उपयोगकर्ता खाता बनावा कें लेल करय छी.
ml_in: നിങ്ങളുടെ ഇമെയിൽ വിലാസത്തെ അടിസ്ഥാനമാക്കി zume സിസ്റ്റത്തിൽ ഒരു ഉപയോക്തൃ അക്കൗണ്ട് സൃഷ്ടിക്കാൻ ഞങ്ങൾ നിങ്ങളുടെ വിവരങ്ങൾ ഉപയോഗിക്കുന്നു.
mr: आम्ही तुमच्या ईमेल पत्त्यावर आधारीत तुमच्या माहितीचा वापर झुमे (zume) सिस्टममध्ये वापरकर्ता खाते तयार करण्यासाठी करितो.
my: သင်၏အချက်အလက်များကို ဇူးမီ စနစ်ထဲတွင် သင်၏အီးမေးလ်လိပ်စာပေါ် အခြေခံ၍ အသုံးပြုသူ အကောင့်ကို ဖန်တီးပေးရာတွင် အသုံးပြုသည်။
ne_np: हामी तपाईंको इमेल ठेगानामा आधारित जूमे प्रणालीमा प्रयोगकर्ता खाता सिर्जना गर्न तपाईंको जानकारी प्रयोग गर्छौं ।
or: ଆପଣଙ୍କ ଇମେଲ୍ ଠିକଣା ଆଧାରରେ ଯୁମେ ସିଷ୍ଟମରେ ଏକ ଉପଯୋଗକର୍ତ୍ତା ଆକାଉଣ୍ଟ ସୃଷ୍ଟି କରିବାକୁ ଆମେ ଆପଣଙ୍କ ସୂଚନା ବ୍ୟବହାର କରୁ।
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਈਮੇਲ ਪਤੇ ਉੱਤੇ ਅਧਾਰਿਤ ਜ਼ੁਮੇ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਇੱਕ ਯੂਜ਼ਰ ਖਾਤਾ ਬਣਾਉਣ ਲਈ ਤੁਹਾਡੀ ਸੂਚਨਾ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ।
pa_pk: اسی زُومی سِسٹم وِچ تہاڈے ای میل اڈریس تے مبنی تہاڈی معلومات نُوں اکاؤنٹ بنان لئی استعمال کرنے آں۔
pl_pl: Wykorzystujemy Twoje dane do utworzenia konta użytkownika w systemie zume na podstawie Twojego adresu e-mail.
pt_pt: Usamos sua informação para criar uma conta de usuário no sistema Zume baseada no seu endereço de E-mail.
ro_ro: Folosim informațiile dvs. pentru a crea un cont de utilizator în sistemul zume pe baza adresei dvs. de e-mail.
ru_ru: Мы используем вашу информацию для создания учетной записи пользователя в системе Zume на основе вашего адреса электронной почты.
sl_si: S tvojimi podatki ustvarimo uporabniški račun v sistemu Zúme, ki temelji na tvojem e-poštnem naslovu.
ta: உங்களுடைய மின்னஞ்சலை பயன்படுத்தி சூம் பயிற்சியில் ஒரு கணக்கு தொடங்குவதற்காக உபயோகப்படுத்துகிறோம்.
te: మేము మీ ఇమెయిల్ చిరునామా ఆధారంగా Zume సిస్టమ్‌లో వినియోగదారు ఖాతాను సృష్టించడానికి మీ సమాచారాన్ని ఉపయోగిస్తాము.
th: เราใช้ข้อมูลของคุณเพื่อสร้างบัญชีผู้ใช้ในระบบ Zume โดยใช้ที่อยู่อีเมลของคุณ
tr_tr: Bilgilerinizi, e-posta adresiniz ile Zúme sisteminde bir kullanıcı hesabı oluşturmak için kullanırız.
ur: ہم آ پ کی معلومات کا اِستعمال ای میل کی بُنیاد پر زُومی سِسٹم میں صارف اکاؤنٹ بنانے کے لئے کرتے ہیں۔
vi: Chúng tôi sử dụng thông tin của bạn để tạo tài khoản người dùng trong hệ thống zume dựa trên địa chỉ email của bạn.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
ar: سنرسل إليكم بريدًا إلكترونيًا عن الأمور الأساسيّة للمعاملات مثل طلبات إعادة تعيين كلمة المرور وإشعارات النّظام الأخرى.
az: Biz sizə parolu sıfırlama sorğuları və digər sistem bildirişləri kimi əsas əməliyyat elektron məktubları göndərəcəyik.
bs_ba: Poslat ćemo vam e-mail s osnovnim transakcijskim e-mailovima poput zahtjeva za poništavanje lozinke i ostalih sistemskih obavijesti.
de_de: Wir kontaktieren dich per E-Mail, wenn es um Dinge wie Passwort zurücksetzen oder sonstige System-Benachrichtigungen geht.
es_es: Te enviaremos correos electrónicos con operaciones básicas, como solicitudes de restablecimiento de contraseña y otras notificaciones del sistema.
fa_ir: ما با ایمیل های تراکنشی نظیر درخواستهای بازنشانی رمز عبور و اطلاع رسانی های سیستمی دیگر به شما ایمیل می زنیم.
fo: Vit senda tær teldupost, t.d. tá kotan skal endurnýggjast.
gu: અમે તમને પાસવર્ડ ફેરબદલ કરવા વિનંતીઓ અને અન્ય સિસ્ટમની સૂચનાઓ જેવા મૂળભૂત વ્યવહારિક ઇમેઇલ્સ સાથે ઇમેઇલ કરીશું.
hy: Էլ-փոստով Ձեզ կուղարկենք հիմնական գործնական նամակները, ինչպիսիք են գաղտնաբառի փոփոխման հարցումները և համակարգային այլ ծանուցումները:
id_id: Kami akan mengirim email kepada Anda dengan email personal yang umum seperti permintaan pengaturan ulang kata sandi dan pemberitahuan sistem lainnya.
it_it: Ti invieremo delle email tramite messaggi di operazioni base come richiesta reset password o altre notifiche di sistema.
ja: パスワードリセットの要請など基本的なトランザクションメールや他のシステム通知を送信します。
kn: ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಮನವಿಗಳು ಮತ್ತು ಇತರ ಅಧಿಸೂಚನೆಗಳಂತಹ ಮೂಲಭೂತ ವಹಿವಾಟಿನ ಇಮೇಲ್‌ಗಳಿಂದ ನಾವು ನಿಮಗೆ ಇಮೇಲ್ ಮಾಡುತ್ತೇವೆ.
ko_kr: 비밀번호 재설정 요청이나 기타 시스템 알림 등은 등록된 기본 이메일로 보내드립니다.
ku: ئێمە ئیمەیڵە سەرەتاییەکانی مامەڵەکردنت وەک داواکاری ڕێستکردنی وشەی نهێنی و ئاگادارکردنەوەکانی تری سیستەم بە ئیمەیڵت بۆ دەنێرین.
lo: ພວກເຮົາຈະສົ່ງອີເມວທຸລະກຳພື້ນຖານໃຫ້ທ່ານເຊັ່ນຄຳຂໍປ່ຽນລະຫັດຜ່ານ ແລະ ການແຈ້ງເຕືອນລະບົບອື່ນໆ
lv: Mēs jums sūtīsim e-pasta ziņojumus ar pamata darījumu e-pasta ziņojumiem, piemēram, paroles atjaunošanas pieprasījumiem un citiem sistēmas ziņojumiem.
mai: हम अहां के बुनियादी लेन-देन संबंधी ईमेल भेजब, जेकरे में पासवर्ड रीसेट अनुरोध आ अन्य सिस्टम सूचनाएं होयत।
ml_in: പാസ്‌വേഡ് റീസെറ്റ് അഭ്യർത്ഥനകളും മറ്റ് സിസ്റ്റം അറിയിപ്പുകളും പോലുള്ള അടിസ്ഥാന ഇടപാട് ഇമെയിലുകൾ സഹിതം ഞങ്ങൾ നിങ്ങൾക്ക് ഇമെയിൽ അയയ്‌ക്കും.
mr: आम्ही तुम्हाला मूलभूत व्यवहार ईमेल जसे की पासवर्ड रीसेट विनंत्या आणि इतर सिस्टम सूचनांसह ईमेल करू.
my: သင်၏စကားဝှက် ပြောင်းလဲသတ်မှတ်ခြင်း၊ တောင်းဆိုခြင်းအပါအဝင် အခြားစနစ်ပိုင်းဆိုင်ရာ အသိပေးချက်များအတွက် အကြောင်းကြားစာကို အီးမေးလ်ဖြင့် ပေးပို့ပါသည်။
ne_np: हामी तपाईंलाई आधारभूत लेनदेन इमेलहरू जस्तै पासवर्ड रिसेट अनुरोधहरू र अन्य प्रणाली सूचनाहरू इमेल गर्नेछौं ।
or: ଆମେ ଆପଣଙ୍କ ପାସ୍‌ୱାର୍ଡ୍‌ ରିସେଟ୍ ଅନୁରୋଧ ଓ ସିଷ୍ଟମ୍‍ ସୂଚନା ଭଳି ମୌଳିକ ଦେଣନେଣ ପାଇଁ ଇମେଲ୍ କରିବୁ ।
pa_in: ਅਸੀਂ ਬੁਨਿਆਦੀ ਗਤੀਵਿਧੀਆਂ ਲਈ ਤੁਹਾਨੂੰ ਈਮੇਲ ਕਰਾਂਗੇ ਜਿਵੇਂ ਕਿ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਬਣਾਉਣ ਦੀਆਂ ਬੇਨਤੀਆਂ ਅਤੇ ਹੋਰ ਸਿਸਟਮ ਸੂਚਨਾਵਾਂ ਲਈ।
pa_pk: اسی تہانُوں بُنیادی ترسیل دِیاں ای میلاں نال میل کراں گے مثلاً پاس ورڈ ری سیٹ دُیاں درخواستاں تے سِسٹم دے دُوجے نوٹفکیشن۔
pl_pl: Wysyłamy emaile z podstawowymi wiadomościami takimi jak prośby o zresetowanie hasła i inne powiadomienia systemowe.
pt_pt: Enviaremos um E-mail para você com mensagens transacionais básicas, como solicitações de redefinição de senha e outras notificações do sistema.
ro_ro: Vă vom trimite un e-mail cu e-mailuri tranzacționale de bază, precum cererile de resetare a parolei și alte notificări ale sistemului.
ru_ru: Мы отправим вам по электронной почте основные деловые электронные письма, такие как запросы на сброс пароля и другие системные уведомления.
sl_si: Po e-pošti ti bomo poslali osnovna transakcijska sporočila, kot so zahteve za ponastavitev gesla in druga sistemska obvestila.
ta: கடவு சொல்லை மாற்றுவதற்கான கோரிக்கை போன்ற மின்னஞ்சல்களை நாங்கள் உங்களுக்கு அனுப்புவோம்.
te: పాస్‌వర్డ్ రీసెట్ అభ్యర్థనలు మరియు ఇతర సిస్టమ్ నోటిఫికేషన్‌ల వంటి ప్రాథమిక కార్యాచరణ ఇమెయిల్‌లతో మేము మీకు ఇమెయిల్ చేస్తాము.
th: เราจะส่งอีเมลถึงคุณพร้อมอีเมลธุรกรรมพื้นฐาน เช่น คำขอรีเซ็ตรหัสผ่าน และการแจ้งเตือนระบบอื่น ๆ
tr_tr: Şifre sıfırlama istekleri ve diğer sistem bildirimleri gibi temel işlemleri e-posta aracılığıyla size göndereceğiz.
ur: ہم آپ کو بُنیادی ترسیل و وصول کی ای میلز یعنی پاس ورڈ ری سیٹ کرنے کی درخواست اور سِسٹم کی دیگر اطلاعات کے ساتھ ای میل کریں گے۔
vi: Chúng tôi sẽ gửi email cho bạn với các email giao dịch cơ bản như yêu cầu đặt lại mật khẩu và các thông báo hệ thống khác.

source: We email occasional reminders and encouragements depending on your progress through the training.
ar: نرسل رسائل إلكترونيّة للتّذكير والتّشجيع، بحسب تقدّمكم خلال التّدريب.
az: Təlimd zamanı irəliləyişinizdən asılı olaraq biz elektron poçtla xatırlatmalar və təşviqləri göndəririk
bs_ba: Povremeno vam šaljemo podsjetnike i ohrabrenja ovisno o vašem napretku kroz kurs.
de_de: Wir senden dir gelegentliche Erinnerungen und/oder Ermutigungen per E-Mail, je nachdem, wie du mit dem Training voran kommst.
es_es: De vez en cuando te enviaremos recordatorios y mensajes de ánimo por correo electrónico en función de tu progreso en el curso.
fa_ir: ما هر از چند گاهی بسته به پیشرفت تان در دوره آموزشی، یادآوری ها و تشویق هایی برایتان ایمیل می کنیم.
fo: Onkuntíð senda vit áminningar og eggjanir út, alt eftir, hvussu framgongdin í venjingini er.
gu: અમે તાલીમ દ્વારા તમારી પ્રગતિના આધારે જરૂરિયાત મુજબ યાદકરાવવા અને પ્રોત્સાહનો માટે ઇમેઇલ કરીએ છીએ.
hy: Ժամանակ առ ժամանակ մենք նաև ուղարկում ենք հիշեցումներ և խրախուսող ուղերձներ՝ դասընթացում Ձեր ունեցած առաջընթացին համապատասխան։
id_id: Kami mengirim email pengingat sesekali dan memberikan semangat tergantung pada kemajuan Anda melalui pelatihan.
it_it: Invieremo di tanto in tanto qualche promemoria e incoraggiamento sulla base dei tuoi progressi nella formazione.
ja: トレーニング中のあなたの進捗状況に応じて、リマインダーや励ましを時折メールで送信します。
kn: ತರಬೇತಿಯ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಅವಲಂಬಿಸಿ ನಾವು ಸಾಂದರ್ಭಿಕ ಜ್ಞಾಪನೆಗಳು ಮತ್ತು ಪ್ರೋತ್ಸಾಹಗಳನ್ನು ಇಮೇಲ್ ಮಾಡುತ್ತೇವೆ.
ko_kr: 훈련 과정에서 진행 상황에 따라 때로 알림 및 격려를 이메일로 보내드립니다.
ku: ئێمە ناوبەناو بیرخستنەوە و هاندان بە ئیمەیڵ دەنێین بەپێی پێشکەوتنەکانت لە ڕێگەی ڕاهێنانەکەوە.
lo: ພວກເຮົາສົ່ງອີເມວເຕືອນຄວາມຈື່ຈຳ ແລະ ໜູນໃຈເປັນບາງຄັ້ງຂຶ້ນຢູ່ກັບຄວາມຄືບໜ້າຂອງທ່ານຕະຫຼອດການຝຶກອົບຮົມ.
lv: Atkarībā no jūsu progresa treniņapmācībā,laiku pa laikam mēs uz e-pastu nosūtam atgādinājumus un iedrošinājumus.
mai: हम अहां के प्रशिक्षण के माध्यम से प्रगति के आधार पर कखनो-कखनो याद दिलावन आ प्रोत्साहन के ईमेल भेजब।
ml_in: പരിശീലനത്തിലൂടെയുള്ള നിങ്ങളുടെ പുരോഗതി സംബന്ധിച്ച് ഞങ്ങൾ ഇടയ്ക്കിടെ ഓർമ്മപ്പെടുത്തലുകളും പ്രോത്സാഹനങ്ങളും ഇമെയിൽ മുഖേന അയയ്ക്കുന്നതാണ്.
mr: आम्ही प्रशिक्षणातून तुमच्या प्रगतीवर अवलंबून अधूनमधून स्मरणपत्रे आणि प्रोत्साहने ईमेल करितो.
my: သင်၏ သင်တန်းတိုးတက်မှု လုပ်ဆောင်ချက်အပေါ် မူတည်၍ သတိပေးချက်နှင့် ခွန်အားပေးချက်များကို အခါအားလျှော်စွာ အီးမေးလ် ပေးပို့ပါသည်။
ne_np: हामी तालिमको सयमा तपाईंको प्रगतिको आधारमा अवाधिक याद दिलाउन र प्रोत्साहनहरु दिन इमेल गर्छौं ।
or: ଆପଣଙ୍କ ତାଲିମ୍‌ର ପ୍ରଗତି ଉପରେ ନିର୍ଭର କରି ଆମେ ଆପଣଙ୍କୁ ସାମୟିକ ଅନୁସ୍ମାରକ ଓ ପ୍ରୋତ୍ସାହଜନକ ଇମେଲ୍‌ ସବୁ ପଠା‍ଇବୁ ।
pa_in: ਅਸੀਂ ਸਿਖਲਾਈ ਰਾਹੀਂ ਤੁਹਾਡੀ ਉਨੱਤੀ ਉੱਤੇ ਅਧਾਰਿਤ ਕਦੇਂ ਕਦਾਈ ਚੇਤਾਵਨੀਆਂ ਅਤੇ ਉਤਸ਼ਾਹ ਲਈ ਈਮੇਲ ਭੇਜਦੇ ਹਾਂ।
pa_pk: اسی ٹریننگ وِچ تہاڈی پیش رفت دے لحاظ نال کدی کدائیں یاد دہانی تے حوصلہ افزائی دی ای میل کردے رہندے آں۔
pl_pl: Od czasu do czasu wysyłamy emailem przypomnienia i zachęty w zależności od postępów w szkoleniu.
pt_pt: Enviamos por E-mail lembretes e incentivos ocasionais, dependendo do seu progresso no treinamento.
ro_ro: Trimitem e-mail pentru a vă reaminti și încurajări ocazionale, în funcție de progresul efectuat prin training.
ru_ru: Мы, время от времени, отправляем по электронной почте напоминания и поощрения в зависимости от вашего прогресса в процессе обучения.
sl_si: Odvisno od tvojega napredka na tečaju ti občasno pošljemo še kakšen opomnik ali spodbudo.
ta: எங்களுடைய ஊக்குவிப்பையும் உங்கள் முன்னேற்றத்தையும் அனுப்பி வைப்போம்.
te: శిక్షణ ద్వారా మీ పురోగతిని బట్టి మేము అప్పుడప్పుడు మీకు జ్ఞాపకం చేయడానికి మరియు ప్రోత్సాహించడానికి ఇమెయిల్ చేస్తాము.
th: เราจะส่งอีเมลเตือนความจำและกำลังใจเป็นครั้งคราวขึ้นอยู่กับความคืบหน้าของคุณในการฝึกอบรม
tr_tr: Eğitimdeki ilerlemenize bağlı olarak zaman zaman e-posta aracılığıyla size hatırlatıcılar ve teşvikler göndeririz.
ur: ہم ٹریننگ میں آپ کی پیش رفت کے لحاظ سے وقتاً فوقتاً یاددہانیاں اور حوصلہ افزائی کی ای میل کرتے ہیں۔
vi: Chúng tôi gửi email nhắc nhở và khuyến khích thường xuyên tùy thuộc vào sự tiến bộ của bạn khi tham gia khóa huấn luyện.

source: How do we protect your information?
ar: كيف نحمي معلوماتكم؟
az: Biz məlumatınızı necə qoruyuruq?
bs_ba: Kako smo zaštitili vaše podatke?
de_de: Wie schützen wir deine Daten?
es_es: ¿Cómo protegemos tu información?
fa_ir: چطور ما از اطلاعات تان محافظت می کنیم؟
fo: Hvussu verja vit tínar upplýsingar?
gu: અમે તમારી માહિતીનું રક્ષણ કેવી રીતે કરીએ છીએ?
hy: Ինչպե՞ս ենք պաշտպանում Ձեր տվյալները։
id_id: Bagaimana kami bisa melindungi informasi Anda?
it_it: Come proteggiamo le tue informazioni?
ja: あなたの情報をどのように守っているでしょうか？
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಹೇಗೆ ಕಾಪಾಡುತ್ತೇವೆ?
ko_kr: 우리는 당신의 정보를 어떻게 보호할까요?
ku: چۆن زانیارییەکانتان دەپارێزین؟
lo: ພວກເຮົາປົກປ້ອງຂໍ້ມູນຂອງທ່ານແນວໃດ?
lv: Kā mēs aizsargājam jūsu informāciju?
mai: हम अहाँक जानकारी के कोना सुरक्षित राखब?
ml_in: നിങ്ങളുടെ വിവരങ്ങൾ ഞങ്ങൾ എങ്ങനെ സംരക്ഷിക്കും?
mr: आम्ही तुमच्या माहितीला सुरक्षित कसे ठेवितो?
my: သင်၏ အချက်အလက်များကို ဘယ်လို ကာကွယ်ပေးသလဲ။
ne_np: हामी तपाईँको जानकारी कसरी सुरक्षा गर्छौँ ?
or: ଆମେ ଆପଣଙ୍କ ସୂଚନାର କିପରି ସୁରକ୍ଷା କରୁ ?
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਸੂਚਨਾ ਦੀ ਸੁਰੱਖਿਆ ਕਿਵੇਂ ਕਰਦੇ ਹਾਂ?
pa_pk: اسی تہاڈی معلومات دی حفاظت کیویں کرنے آں؟
pl_pl: Jak chronimy Twoje dane?
pt_pt: Como protegemos seus dados?
ro_ro: Cum vă protejăm informațiile?
ru_ru: Как мы защищаем вашу информацию?
sl_si: Kako varujemo tvoje podatke?
ta: உங்களுடைய தகவல்களை எப்படி பாதுகாக்கிறோம்?
te: మేము మీ సమాచారాన్ని ఎలా ఉపయోగిస్తాము?
th: เราปกป้องข้อมูลของคุณอย่างไร?
tr_tr: Bilgilerinizi nasıl koruyoruz?
ur: ہم آپ کی معلومات کو کیسے محفوظ کرتے ہیں؟
vi: Chúng tôi sẽ bảo mật thông tin của bạn như thế nào?
