Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: We want to saturate the world with multiplying disciples and churches. The "Map of Zúme Churches" shows what is needed and what is reported for global saturation of multiplying simple churches.
ar: نريد تغطية العالم بتلاميذ وكنائس مضاعَفة. تُظهر "خريطة كنائس زوميه" ما هو مطلوب وما يتم الإبلاغ عنه لتحقيق التغطية العالمية من الكنائس البسيطة المضاعَفة.
bs_ba: Želimo da zasitimo svijet množenjem učenika i crkava. „Mapa crkava u Zúmeu“ pokazuje šta je potrebno i o čemu se izveštava za globalno zasićenje umnožavanja jednostavnih crkava.
de_de: Wir wollen die Welt mit sich vervielfältigenden Jüngern und Gemeinden sättigen. Die "Karte der Zúme-Gemeinden" zeigt, was für die globale Sättigung mit sich vervielfältigenden einfachen Gemeinden benötigt und berichtet wird.
fa_ir: ما میخواهیم دنیا را از شاگردان اضافه‎کننده و کلیساها اشباع کنیم. «نقشه‎ی کلیساهای Zúme» نشان می‎دهد که برای اشباع جهان از کلیساهای کوچک تکثیر کننده، به چه چیزی احتیاج است و چه چیزی گزارش شده است.
gu: અમે વિશ્વને ગુણાત્મક શિષ્યો અને ચર્ચોથી સંતૃપ્ત કરવા માંગીએ છીએ. "ઝુમ ચર્ચનો નકશો" દર્શાવે છે કે સરળ ચર્ચોને ગુણાત્મક કરવાની વૈશ્વિક સંતૃપ્તિ માટે શેની જરૂર છે અને શું નોંધવામાં આવ્યું છે.
hy: Մենք ցանկանում ենք հագեցնել աշխարհը բազմապատկվող աշակերտներով և եկեղեցիներով։ «Zúme եկեղեցիների քարտեզը» ցույց է տալիս, թե աշխարհը բազմապատկվող պարզ եկեղեցիներով հագեցնելու համար ինչ է անհրաժեշտ և ինչ տվյալներ են հաղորդվել։
id_id: Kami ingin memenuhi dunia dengan jumlah murid dan jemaah yang terus bertambah. "Peta Jemaah Zúme" menunjukkan apa yang dibutuhkan dan apa yang dilaporkan untuk memenuhi jemaah sederhana yang terus bertambah.
it_it: Vogliamo saturare il mondo con la moltiplicazione dei discepoli e delle chiese. La "Mappa delle Chiese Zúme" mostra ciò che è necessario e ciò che è segnalato per la saturazione globale di chiese semplici moltiplicatrici.
ja: 増員する弟子と教会で世界を満たすことを目指します。Zúmeの教会マップは、そのために必要とされる、増員するシンプル・チャーチの数と、報告されている数を示します。
kn: ನಾವು ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವವರಿಂದ ಮತ್ತು ಸಭೆಗಳಿಂದ ಪ್ರಪಂಚವನ್ನು ವ್ಯಾಪಿಸಲು ಬಯಸುತ್ತೇವೆ. ಸರಳ ಸಭೆಗಳನ್ನು ಹೆಚ್ಚಿಸಿ ಪ್ರಪಂಚವನ್ನು ವ್ಯಾಪಿಸಲು "ಜುಮೆ ಸಭೆಗಳ ನಕ್ಷೆಯು" ಏನು ಅಗತ್ಯವಿದೆ ಮತ್ತು ಏನು ವರದಿಯಾಗಿದೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ .
ku: ئێمە دەمانەوێت جیهان پڕبکەینەوە بە قوتابی و زۆرکردنی کڵێسا "نەخشەی کڵێساکانی زووم" نیشان دەدات کە چی پێویسته چی داواکراوە بۆ تێربوونی جیهان و زیادکردنی کڵێسا سادەکان.
lo: ພວກເຮົາຕ້ອງການໃຫ້ໂລກອີ່ມຕົວໄປດ້ວຍການທະວີຄູນສາວົກ ແລະ ຄຣິສຕະຈັກ. ແຜນທີ່ຄຣິສຕະຈັກຂອງຊູເມ ສະແດງເຖິງສິ່ງທີ່ຈຳເປັນ ແລະ ສິ່ງທີ່ໄດ້ລາຍງານຕໍ່ຄວາມອີ່ມຕົວໃນທົ່ວໂລກຂອງການທະວີຄູນຄຣິສຕະຈັກທີ່ທຳມະດາ.
mai: "ज़ूमे चर्च सभक नक्शा" देखबैत अछि कि वैश्विक स्तर पर बढ़ैत सरल चर्च सभक संतृप्ति लेल की-की आवश्यक अछि आ की-की प्रतिवेदित भ' चुकल अछि।
ml_in: പെരുകുന്ന ശിഷ്യന്മാരും സഭകളും കൊണ്ട് ലോകത്തെ പൂരിതമാക്കാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു. "സൂമെ ചർച്ചുകളുടെ മാപ്പ്", ലളിതമായ സഭകളുടെ വളർച്ചയ്ക്കും ആഗോള പരിപൂർണതാ വളർച്ചയ്ക്കും എന്താണ് വേണ്ടതെന്നും എന്താണ് റിപ്പോർട്ട് ചെയ്തിട്ടുള്ളതെന്നും കാണിക്കുന്നു.
mr: आम्ही जगाला गुणात्मक रीतीने वाढणाऱ्या शिष्यांनी आणि चर्चेसनी भरून टाकू इच्छित आहोत. "Zúme चर्चेसचा नकाशा" हे दर्शवितो की गुणात्मक रीतीने वाढणाऱ्या चर्चेसच्या जागतिक संपृक्ततेसाठी काय आवश्यक आहे आणि काय नोंदवले (रिपोर्ट केले) गेले आहे.
my: ကျွန်ုပ်တို့သည် တပည့်တော် ဆတိုးပွားများခြင်းနည်းစနစ်ကို ကမ္ဘာအနှံ့သို့ စိုက်ထူလိုပါတယ်။ “ဇူးမီ အသင်းတော်ပြ မြေပုံ” က လိုအပ်သောနေရာနှင့် တပည့်တော် ဆတိုးပွားစေခြင်း သင်တန်းပေးမှုကို ကမ္ဘာလုံးဆိုင်ရာ မှတ်တမ်းဖြင့် တင်ပြပေးမှာ ဖြစ်ပါတယ်။
ne_np: हामी धेरै चेलाहरू र मण्डलीहरूसँग संसारलाई संतृप्त गर्न चाहन्छौं। "Zúme चर्चहरूको नक्सा" ले के आवश्यक छ र के रिपोर्ट गरिएको छ भनेर देखाउँछ सरल चर्चहरू गुणाको विश्वव्यापी संतृप्तिको लागि।
or: ଆମେ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ ଏବଂ ମଣ୍ଡଳୀଗୁଡ଼ିକ ଦ୍ୱାରା ଜଗତକୁ ପରିପୂର୍ଣ୍ଣ କରିବାକୁ ଚାହୁଁ । "ଯୁମେ ମଣ୍ଡଳୀର ମାନଚିତ୍ର" ବହୁଗୁଣିତ ହେଉଥିବା ସାଧାରଣ ମଣ୍ଡଳୀଗୁଡିକର ବିଶ୍ୱସ୍ତରୀୟ ପରିପୂର୍ଣ୍ଣତା ପାଇଁ କ'ଣ ଆବଶ୍ୟକ ଏବଂ କ'ଣ ରିପୋର୍ଟ କରାଯାଏ ତାହା ଦର୍ଶାଏ।
pa_in: ਅਸੀਂ ਗੁਣਾਤਮਕ ਵਾਧੇ ਦੇ ਚੇਲਿਆਂ ਅਤੇ ਕਲੀਸਿਯਾਵਾਂ ਨਾਲ ਸੰਸਾਰ ਨੂੰ ਭਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ। “ਜ਼ੁਮੇ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਨਕਸ਼ਾ” ਵਿਖਾਉਂਦਾ ਹੈ ਕਿ ਕੀ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਸਿੱਖੇ ਹੋਏ ਚੇਲਿਆਂ ਦੇ ਗੁਣਾਤਮਕ ਵਾਧੇ ਦੀ ਵਿਸ਼ਵ ਵਿੱਚ ਸੰਪੂਰਤੀ ਲਈ ਕੀ ਰਿਪੋਰਟ ਦਿੱਤੀ ਗਈ ਹੈ।
pa_pk: اسی دُنیا نُوں وادھا کرن والے شاگرداں تے کلیسیاواں دے نال بھرنا چاہنے آں۔ "زُومی کلیسیاواں" دا نقشہ: ایہہ دسدا اے کہ سادہ کلیسیاواں دی بڑھوتری لئی ایہہ لوڑ اے تے ایہہ دسیا جاندا اے۔
pl_pl: Chcemy nasycić świat mnożącymi się uczniami i kościołami. "Mapa kościołów Zúme" pokazuje, co jest potrzebne i co zostało zgłoszone do globalnego nasycenia pomnażającymi się prostymi kościołami.
pt_pt: Queremos saturar o mundo com discípulos e igrejas que se multiplicam. O "Mapa das Igrejas Zúme" mostra o que é necessário e o que é relatado para a saturação global de igrejas simples multiplicadoras.
ro_ro: Dorim să saturăm lumea cu ucenici și biserici înmulțitoare. "Harta bisericilor zúme" arată ce este necesar și ce este raportat pentru saturarea globală de biserici simple care se înmulțesc.
ru_ru: Мы хотим насытить мир умножающимися учениками и церквями. На «Карте церквей Zúme» показано, что требуется и что указано для глобального насыщения умножающихся простых церквей.
sl_si: Svet želimo napolniti z učenci, ki delajo učence, in cerkvami, ki ustanavljajo nove cerkve. »Zemljevid Zúme cerkva« prikazuje, kaj je potrebno, da bi svet preplavili s preprostimi cerkvami, ki ustanavljajo nove cerkve; in kakšno je trenutno poročano stanje.
ta: பெருகும் சீஷர்கள் மற்றும் தேவாலயங்களால் உலகை நிரப்பு விரும்புகிறோம். "ஜூம் தேவாலயங்களின் வரைபடம்" எளிய தேவாலயங்களைப் பெருக்குவதற்கான உலகளாவிய செறிவூட்டலுக்கு என்ன தேவை என்பதைக் காட்டுகிறது.
te: మేము గుణించే శిష్యులు మరియు చర్చిలతో ప్రపంచాన్ని నింపాలనుకుంటున్నాము. "Zúme చర్చిల మ్యాప్" సాధారణ చర్చిలను గుణించడంలో ప్రపంచ సంతృప్తత కోసం ఏమి అవసరమో మరియు ఏమి నివేదించబడుతుందో చూపిస్తుంది.
th: เราต้องการทำให้โลกอิ่มตัวด้วยจำนวนสาวกและคริสตจักรที่เพิ่มมากขึ้น แผนที่ของ คริสตจักร Zúme แสดงให้เห็นสิ่งที่จำเป็นและสิ่งที่รายงานสำหรับการอิ่มตัวทั่วโลกของการทวีคูณคริสตจักรธรรมดา
tr_tr: Dünyayı çoğalan öğrenciler ve kiliselerle doyurmak istiyoruz. "Zúme Kiliseleri Haritası" çoğalan basit kiliselerin küresel doygunluğu için nelere ihtiyaç duyulduğunu ve nelerin rapor edildiğini göstermektedir.
ur: ہم دُنیا کو بڑھوتی کرنے والے شاگردوں اور کلیسیاؤں سے بھر دینا چاہتے ہیں۔ "زُومی کلیسیاؤں کا نقشہ" ظاہر کرتا ہے کہ بڑھوتی کرنے والی سادہ کلیسیاؤں کی عالمی بھرائی میں کیا ضرورت تھی اور کیا رپورٹ کِیا گیا۔
vi: Chúng tôi muốn bao phủ thế giới bằng các môn đồ và hội thánh. "Bản đồ các hội thánh Zúme" cho thấy những gì cần thiết và được báo cáo về diện tích bao phủ toàn cầu của việc nhân bội các nhà thờ đơn giản.

source: "Reported" refers to churches who have registered themselves to the Zúme community.
ar: "مُبلَّغ عنه" يشير إلى الكنائس التي قامت بتسجيل نفسها في مجتمع زوميه.
bs_ba: "Prijavljeno" se odnosi na crkve koje su se registrovale u zajednici Zúme.
de_de: "Gemeldet" bezieht sich auf Kirchen, die sich bei der Zúme-Gemeinschaft registriert haben.
fa_ir: «گزارش شده» به کلیساهایی اشاره دارد که خود را در انجمن Zúme ثبت نام کرده‎اند.
gu: "અહેવાલ" એ ચર્ચોનો ઉલ્લેખ કરે છે જેમણે ઝુમ સમુદાયમાં પોતાની નોંધણી કરાવી છે.
hy: «Հաղորդված տվյալներ» տերմինը վերաբերում է այն եկեղեցիներին, ովքեր գրանցել են իրենց տվյալները Zúme համայնքում։
id_id: “Dilaporkan” mengacu pada jemaah-jemaah yang telah mendaftarkan diri ke komunitas Zúme.
it_it: "Segnalate" si riferisce alle chiese che si sono registrate presso la comunità Zúme.
ja: 「報告」とは、Zúmeコミュニティに登録している教会のことを指します。
kn: "ವರದಿ" ಎಂಬುದು ಜುಮೆ ಸಮುದಾಯಕ್ಕೆ ತಮ್ಮನ್ನು ನೋಂದಾಯಿಸಿಕೊಂಡಿರುವ ಸಭೆಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.
ku: "داواکراو" ئاماژەیە بۆ ئەو کڵێسایانەی خۆیان تۆمارکردووە لە کۆمەڵگەی زووم.
lo: ລາຍງານ ໝາຍເຖິງຄຣິສຕະຈັກທີ່ໄດ້ລົງທະບຽນແລ້ວໃນຊຸມຊົນຂອງຊູເມ
mai: "प्रतिवेदित" सँ मतलब ओ चर्च सभ सँ अछि जे अपन पंजीकरण ज़ूमे समुदाय मे कएने छथि।
ml_in: "റിപ്പോർട്ട്" എന്നത് Zúme കമ്മ്യൂണിറ്റിയിൽ സ്വയം രജിസ്റ്റർ ചെയ്തിട്ടുള്ള പള്ളികളെ സൂചിപ്പിക്കുന്നു.
mr: रिपोर्टेड (नोंदणी केले गेलेले) म्हणजे ज्यांनी Zúme समुदायात स्वतःची नोंदणी केली आहे.
my: “အစီရင်ခံပြီး” ဆိုသည်မှာ ဇူးမီအသင်းအဖွဲ့ထဲသို့ စာရင်းသွင်းထားပြီးသော အသင်းတော်များ ဖြစ်ပါတယ်။
ne_np: "रिपोर्ट गरिएको" ले आफूलाई Zúme समुदायमा दर्ता गरेका चर्चहरूलाई बुझाउँछ।
or: ରିପୋର୍ଟ କରାଗଲା ସେହି ମଣ୍ଡଳୀଗୁଡ଼ିକୁ ବୁଝାଏ ଯେଉଁମାନେ ଯୁମେ ସମ୍ପ୍ରଦାୟରେ ନିଜକୁ ପଞ୍ଜୀକୃତ କରିଛନ୍ତି ।
pa_in: “ਰਿਪੋਰਟ ਦਿੱਤਾ ਗਿਆ” ਉਨ੍ਹਾਂ ਕਲੀਸਿਯਾਵਾਂ ਲਈ ਹਵਾਲਾ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਆਪ ਦਾ ਜ਼ੁਮੇ ਭਾਈਚਾਰੇ ਲਈ ਪੰਜੀਕਰਣ ਕਰਾਇਆ ਹੈ।
pa_pk: "رپوٹ کِیتا گیا" اوہناں کلیسیاواں ول اشارہ کردا جِنہاں نے اپنا ناں زُومی کمیونٹی وِچ درج کرایا اے۔
pl_pl: "Zgłoszone" odnosi się do kościołów, które zarejestrowały się w społeczności Zúme.
pt_pt: "Comunicadas" refere-se às igrejas que se registaram na comunidade Zúme.
ro_ro: "Raportate" se referă la bisericile care s-au înregistrat în comunitatea Zúme.
ru_ru: ‎«Указанный» – это церкви, которые зарегистрировались в сообществе Zúme.
sl_si: »Prijavljen« se nanaša na registrirane Zúme cerkve.
ta: "அறிக்கை" என்பது ஜூம் சமூகத்தில் தங்களைப் பதிவு செய்த தேவாலயங்களைக் குறிக்கிறது.
te: “రిపోర్ట్” అనేది Zúme సంఘంలో తమను తాము నమోదు చేసుకున్న చర్చిలను సూచిస్తుంది.
th: “รายงานตัว” หมายถึงคริสตจักรที่ลงทะเบียนกับ ชุมชน Zúme แล้ว
tr_tr: "Bildirilen" ifadesi, kendilerini Zúme topluluğuna kaydettirmiş olan kiliseleri ifade etmektedir.
ur: "رپورٹ کِیا گیا" اُن کلیسیاؤ ں کو ظاہر کرتا ہے جو زُومی برادری میں رجسٹرڈ ہوئی ہیں۔
vi: "Đã báo cáo" đề cập đến các hội thánh đã đăng ký với cộng đồng Zúme.

source: Add your churches in the "My Churches" section of the dashboard.
ar: أضيفوا كنائسكم في قسم "كنائسي" في لوحة التحكم.
bs_ba: Dodajte svoje crkve u odjeljak "Moje crkve" na kontrolnoj tabli.
de_de: Fügen Sie Ihre Kirchen im Abschnitt "Meine Kirchen" auf dem Dashboard hinzu.
fa_ir: کلیسای خود را در بخش «کلیساهای من» در پیشخوان اضافه کنید.
gu: ડેશબોર્ડના "મારા ચર્ચો" વિભાગમાં તમારા ચર્ચને ઉમેરો.
hy: Ձեր եկեղեցիներն ավելացրեք վահանակում առկա «Իմ եկեղեցիները» բաժնում։
id_id: Tambahkan jemaah Anda di bagian "jemaah Saya" pada dasbor.
it_it: Aggiungete le vostre chiese nella sezione "Le mie chiese" della dashboard.
ja: ダッシュボードの「マイ・チャーチ」に自分の教会を追加してください。
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನ "ನನ್ನ ಸಭೆಗಳು" ಎಂಬ ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ಸಭೆಗಳನ್ನು ಸೇರಿಸಿ.
ku: کڵێساکانتان زیاد بکەن لە داشبۆردەکە لە بەشی "کڵێساکانم."
lo: ເພີ່ມຄຣິສຕະຈັກຂອງທ່ານເຂົ້າໄປໃນ "My Churches" ແລ້ວເລືອກແດສບອດ
mai: डैशबोर्डक "My Churches" खंड मे अपन चर्च सभ जोड़ू।
ml_in: ഡാഷ്‌ബോർഡിൻ്റെ "എൻ്റെ പള്ളികൾ" എന്ന വിഭാഗത്തിൽ നിങ്ങളുടെ പള്ളികൾ ചേർക്കുക.
mr: डॅशबोर्डच्या "माझी चर्चेस (माय चर्चेस)" विभागात तुमची चर्चेस जोडा.
my: “ကျွန်ုပ်၏ အသင်းတော်” အပိုင်းရှိ ဒက်ရှ်ဘုတ်ပေါ်တွင် သင့်အသင်းတော်ကို ထည့်သွင်းပါ။
ne_np: ड्यासबोर्डको "मेरो मण्डलीहरू" खण्डमा आफ्ना चर्चहरू थप्नुहोस्।
or: ଡ୍ୟାଶବୋର୍ଡର "ମୋର ମଣ୍ଡଳୀ" ବିଭାଗରେ ଆପଣଙ୍କର ମଣ୍ଡଳୀକୁ ଯୋଡନ୍ତୁ।
pa_in: ਆਪਣੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਡੈਸ਼ਬੋਰਡ ਦੇ ਸੈਕਸ਼ਨ “ਮੇਰੀਆਂ ਕਲੀਸਿਯਾਵਾਂ” ਭਾਗ ਵਿੱਚ ਜੋੜੋ।
pa_pk: ڈیش بورڈ دے سیکشن "میری کلیسیا" وِچ اپنیاں کلیسیاواں نُوں شامل کرو۔
pl_pl: Dodaj swoje kościoły w sekcji "Moje kościoły" na pulpicie nawigacyjnym.
pt_pt: Adicione as suas igrejas na secção "As minhas igrejas" do painel de controlo.
ro_ro: Adăugați-vă bisericile în secțiunea "Bisericile mele" din tabloul de bord.
ru_ru: Добавьте свои церкви в разделе «Мои церкви» на панели инструментов.
sl_si: Dodaj svoje cerkve v zavihku »Moje cerkve« na nadzorni plošči.
ta: முகப்பில் "எனது தேவாலயங்கள்" பிரிவில் உங்கள் தேவாலயங்களைச் சேர்க்கவும்.
te: డాష్‌బోర్డ్‌లోని "నా చర్చిలు" విభాగంలో మీ చర్చిలను జోడించండి.
th: เพิ่มคริสตจักรของคุณในส่วนที่ "คริสตจักรของฉัน" บนแดชบอร์ด
tr_tr: Kiliselerinizi kontrol panelinin "Kiliselerim" bölümüne ekleyin.
ur: اپنی کلیسیاؤں کو ڈیش بورڈ کے سیکشن "مائی چرچز" میں شامل کریں۔
vi: Thêm hội thánh của bạn vào phần "Hội thánh của tôi" trên bảng điều khiển.

source: SOAPS
hy: ԱԴԿԱՓ
kn: ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್
ml_in: സോപ്പുകൾ
mr: SOAPS (एस. ओ. ए. पी. एस)
ne_np: साबुन
or: ଏସ୍.ଓ.ଏ.ପି.ଏସ୍
pa_pk: ایس او اے پی ایس
ta: எஸ்.ஓ.ஏ.பீ.எஸ்
tr_tr: SABUNLAR
ur: ایس او اے پی ایس

source: Prayer Cycle
ar: دورة الصلاة
ar_lb: “دورة الصلاة”
az: Dua dairəsi
bs_ba: Molitveni krug
de_de: Gebetszyklus
es_es: La rueda de oración
fa_ir: چرخه دعا
fo: Bønarringur
fr_fr: Roue de prière
gu: પ્રાર્થના ચક્ર
hy: Աղոթքի շղթա
id_id: Siklus Doa
it_it: Ciclo di Preghiera
ja: 祈りのサイクル
kn: ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರ
ko_kr: 기도 사이클
ku: خولی نوێژکردن
lo: ວົງຈອນການອະທິຖານ
lv: Lūgšanu aplis
mai: प्रार्थना चक्र
ml_in: പ്രാർത്ഥനാ ചക്രം
mr: प्रार्थना चक्र
my: ကွင်းဆက် ဆုတောင်းခြင်း
ne_np: प्रार्थना चक्र
or: ପ୍ରାର୍ଥନା ଚକ୍ର
pa_in: ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ
pa_pk: دُعائیہ چکر
pl_pl: Cykl modlitewny
pt_pt: Ciclo de Oração
ro_ro: Ciclul de Rugăciune
ru_ru: Молитвенный цикл
sl_si: Molitveni krog
ta: ஜெப சுழற்சி
te: ప్రార్థనా చక్రం
th: หัวข้ออธิษฐานในวงกลม
tr_tr: Dua Halkası
ur: دُعائیہ چکر
vi: Cầu nguyện Tuần hoàn

source: Three-Minute Testimony
ar: شهادة في 3 دقائق
bs_ba: Trominutno svjedočanstvo
de_de: Drei-Minuten-Zeugnis
es_es: El testimonio de tres minutos
fa_ir: شهادت سه دقیقه‎ای
gu: ત્રણ મિનિટની સાક્ષી
hy: Երեք րոպեանոց վկայություն
id_id: Kesaksian Tiga Menit
it_it: Testimonianza di 3 minuti
ja: 3分間の証し
kn: ಮೂರು-ನಿಮಿಷದ ಸಾಕ್ಷಿ
ko_kr: 3 분 간증
ku: ٣ خولەک شایەتیدان
lo: ການເປັນພະຍານໃນ 3 ນາທີ
mai: तीन मिनट के गवाही
ml_in: മൂന്ന് മിനിറ്റ് സാക്ഷ്യം
mr: 3-मिनिटांची साक्ष
my: ၃ မိနစ် သက်သေခံချက်
ne_np: ३ मिनेट गवाही
or: ତିନି-ମିନିଟର ସାକ୍ଷ୍ୟ
pa_in: ਤਿੰਨ ਮਿੰਟ ਦੀ ਗਵਾਹੀ
pa_pk: تِن مِنٹی گواہی
pl_pl: 3-minutowe świadectwo
pt_pt: Testemunho de Três Minutos
ro_ro: Mărturia în trei minute
ru_ru: Трехминутное свидетельство
sl_si: Triminutno pričevanje
ta: 3 நிமிட சாட்சி
te: 3 నిమిషముల సాక్ష్యము
th: คำพยานสามนาที
tr_tr: Üç Dakikalık Tanıklık
ur: تِین مِنٹ گواہی
vi: Lời chứng 3 phút

source: B.L.E.S.S. Prayer
ar: صلاة البركة B.L.E.S.S
ar_lb: ‫تدرّب على “صلاة البركة .B.L.E.S.S” (١٥ دقيقة)
bs_ba: B.L.E.S.S. molitva
de_de: B.L.E.S.S.-Gebet
es_es: La oración B. L. E. S. S.
fa_ir: دعای B.L.E.S.S.‎ (برکت)
fr_fr: S'entraîner sur la prière P.R.I.E.R.
gu: બી.એલ.ઈ.એસ.એસ. પ્રાર્થના
hy: Հնգաթև աղոթք
id_id: Doa B.L.E.S.S
it_it: La Preghiera B.L.E.S.S.
ja: B.L.E.S.S.式祈り
kn: ಬಿ.ಎಲ್.ಇ.ಎಸ್.ಎಸ್ ಪ್ರಾರ್ಥನೆ
ko_kr: B.L.E.S.S. 기도 연습
ku: نوێژی پیرۆزکردن
lo: ການອະທິຖານອວຍພອນ
mai: B.L.E.S.S. प्रार्थना
ml_in: ബി.എൽ.ഇ.എസ്.എസ്. പ്രാർത്ഥന
mr: B.L.E.S.S. प्रार्थना
my: B.L.E.S.S. ဆုတောင်းခြင်း
ne_np: ब्लेस (बी. एल. ई. एस. एस. ) प्रार्थना
or: ବି.ଏଲ.ଇ.ଏସ.ଏସ. ପ୍ରାର୍ଥନା
pa_in: B.L.E.S.S. ਪ੍ਰਾਰਥਨਾ
pa_pk: بی ایل ای ایس ایس۔ دُعا
pl_pl: 5 sfer modlitwy
pt_pt: Oração BLESS
ro_ro: rugăciunea B.L.E.S.S.(cele cinci sfere ale vieții omului)
ru_ru: Молитва B.L.E.S.S.
sl_si: Molitev za posameznike
ta: B. L. E. S. S ஜெபம்
te: B.L.E.S.S. ప్రార్థన
th: คำอธิษฐานแบบ B.L.E.S.S
tr_tr: B.E.R.E.K.E.T. Duası
ur: بی ایل ای ایس ایس دُعا
vi: Lời cầu nguyện B.L.E.S.S

source: 3/3 Group Meeting
ar: اجتماع مجموعة 3/3
ar_lb: نمط لقاء مجموعة 3/3
bs_ba: 3/3 grupni sastanak
de_de: 3/3 Gruppentreffen
es_es: Modelo de reunión de grupos 3/3
fa_ir: جلسه‎ی گروهی ۳/۳
fr_fr: Modèle de rencontre de groupe 3/3
gu: ૩/૩ જૂથ સભા
hy: 3/3-րդ խմբի հավաքույթ
id_id: Pertemuan Kelompok 3/3
it_it: La Struttura del Gruppo 3/3
ja: 3／3グループのミーティング
kn: 3/3 ಗುಂಪಿನ ಕೂಟ
ko_kr: 3/3 그룹 모임
ku: کۆبوونەوەی گرووپی ٣/٣
lo: ກຸ່ມນັດພົບ 3/3
mai: 3/3 समूह बैठक
ml_in: 3/3 ഗ്രൂപ്പ് മീറ്റിംഗ്
mr: 3/3 गट मिटिंग
my: ၃/၃ အဖွဲ့တွေ့ဆုံမှု
ne_np: ३/३ झूण्ड भेला
or: ୩/୩ ଦଳୀୟ ବୈଠକ
pa_in: 3/3 ਸਮੂਹ ਮੀਟਿੰਗ
pa_pk: 3/3 گروپ میٹنگ
pl_pl: Format spotkania Grupy 3/3
pt_pt: Reunião do Grupo de 3/3
ro_ro: Întâlnirile de Grup 3/3
ru_ru: Встреча Группы 3/3
sl_si: Srečanje skupine 3/3
ta: 3/3 குழு சந்திப்பு
te: ౩/౩ గ్రూపు మీటింగ్
th: ประชุมกลุ่ม 3/3
tr_tr: 3'te 3 Grup Toplantısı
ur: 3/3 گروپ میٹنگ
vi: Gặp gỡ nhóm 3/3

source: Four Fields
ar: أربعة حقول
ar_lb: أداة الأربع مجالات
bs_ba: Četiri polja
de_de: Vier Felder
es_es: Cuatro campos
fa_ir: چهار زمین
fr_fr: Outil des quatre champs
gu: ચાર ક્ષેત્ર
hy: Չորս դաշտեր
id_id: Empat Bidang
it_it: Il Diagramma dei Quattro Campi
ja: 4つのフィールド
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳು
ko_kr: 4가지 밭
ku: چوار کێڵگەکە
lo: ນາສີ່ທົ່ງ
mai: चार क्षेत्र
ml_in: നാല് ഫീൽഡുകൾ
mr: चार क्षेत्र
my: နယ်ပယ်လေးခု
ne_np: चार क्षेत्रहरु
or: ଚାରୋଟି କ୍ଷେତ୍ର
pa_in: ਚਾਰ ਖੇਤਰੀ
pa_pk: چار کھیت
pl_pl: Narzędzie czterech pól
pt_pt: Quatro Campos
ro_ro: Patru Câmpuri
ru_ru: Четыре сферы
sl_si: Štiri polja
ta: நான்கு புலங்கள் கருவி
te: నలుగు క్షేత్రములు
th: สี่ช่อง
tr_tr: Dört Alan
ur: چار کھیت
vi: Bốn Trường

source: H.O.S.T
fa_ir: ‎ H.O.S.T(میزبان)
gu: એચ.ઓ.એસ.ટી
hy: Լ.Հ.Փ.Մ
it_it: A.O.C.F
kn: ಹೆಸ್.ಓ.ಎಸ್.ಟಿ
ku: خانە خوێ
ml_in: എച്ച്.ഒ.എസ്.ടി
ne_np: एच. ओ. एस. टी. (होस्ट)
or: ହେଚ୍.ଓ.ଏସ.ଟି
pa_in: ਹੋਸਟ
pa_pk: ایچ او ایس ٹی
pl_pl: S.Z.O.P.
pt_pt: OOCT
ro_ro: A.A.Î.A.
sl_si: Samoocenjevanje
ta: கெச்.ஓ.எஸ்.ஃடீ
te: హెచ్. ఓ. ఎస్. టీ
tr_tr: D.İ.P.E.
ur: ایچ او ایس ٹی

source: H.O.S.T.
fa_ir: H.O.S.T.‎ (میزبان)
gu: એચ.ઓ.એસ.ટી.
hy: Լ.Հ.Փ.Մ.
it_it: A.O.C.F.
kn: ಹೆಸ್.ಓ.ಎಸ್.ಟಿ.
ko_kr: 스스로 평가하는 방식 H.O.S.T.
ku: خانە خوێ.
ml_in: എച്ച്.ഒ.എസ്.ടി
ne_np: एच. ओ. एस. टी. (होस्ट)
or: ହେଚ୍.ଓ.ଏସ.ଟି
pa_in: ਹੋਸਟ
pa_pk: ایچ او ایس ٹی
pl_pl: S.Z.O.P.
pt_pt: OOCT
ro_ro: A.A.Î.A.
ru_ru: H.O.S.T. (У.И.Р.Н.)
sl_si: Samoocenjevanje
ta: கெச்.ஓ.எஸ்.ஃடீ
te: హెచ్. ఓ. ఎస్. టీ.
tr_tr: D.İ.P.E.
ur: ایچ او ایس ٹی

source: Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
ar: قيّموا أنفسكم باستخدام: سمعت، أطعت، شاركت، دربت.
bs_ba: Samoprocijenite se koristeći Čuli, Poslušali, Podijelili, Obučili.
de_de: Bewerte dich selbst anhand von Gehört, Gehorcht, Geteilt, Trainiert.
fa_ir: خودتان را با استفاده از شنیدن، اطاعت کردن، صحبت کردن، تعلیم دادن، ارزیابی کنید.
gu: સાંભળેલ, આજ્ઞાપાલન, જણાવેલું, પ્રશિક્ષિતનો ઉપયોગ કરીને તમારી જાતનું સ્વ-મૂલ્યાંકન કરો.
hy: Գնահատե´ք ինքներդ Ձեզ՝ օգտագծելով «լսել եմ, հնազանդվել եմ, փոխանցել եմ, մարզել եմ» մոդելը։
id_id: Evaluasi mandiri menggunakan metode Mendengar, Menaati, Membagikan, dan Melatih.
it_it: Fai un'autovalutazione con Ascoltato, Obbedito, Condiviso, Formato.
ja: Heard（聞いた）, Obeyed（従った）, Shared（分かち合った）, Trained（訓練した）を使って、自己評価します。
kn: ಕೇಳಿಸಿಕೊಂಡೆ, ವಿಧೇಯನಾದೆ, ಹಂಚಿಕೊಂಡಿದೆ, ತರಬೇತಿ ಪಡೆದೆ ಇವುಗಳನ್ನು ಉಪಯೋಗಿಸಿ ನಿಮ್ಮನ್ನು ಸ್ವಯಂ ಮೌಲ್ಯಮಾಪನ ಮಾಡಿ.
ko_kr: Heard(들음), Obeyed(순종함), Shared(나눔), Trained(훈련함)의 방식을 통해서 자신을 평가해보세요.
ku: خۆت هەڵسەنگێنە بە بەکارهێنانی گوێبیستبوون، گوێڕایەڵی، باسکردن، راهێنان.
lo: ປະເມີນຕົນເອງດ້ວຍການໃຊ້ການໄດ້ຍິນ, ການເຊື່ອຟັງ, ການແບ່ງປັນ, ການຝຶກຝົນ.
mai: "सुनल", "पालन कएल", "साझा कएल", "प्रशिक्षण देल" केर आधार पर अपन आत्म-मूल्यांकन करू।
ml_in: കേട്ടത്, അനുസരിച്ചത്, പങ്കിട്ടത്, പരിശീലനം നേടിയത് എന്നിവ ഉപയോഗിച്ച് സ്വയം വിലയിരുത്തുക.
mr: ऐकलेले, पालन केलेले, सामायिक केलेले, प्रशिक्षित वापरून स्वत: चे मूल्यमापन करा.
my: ကြားခြင်း၊ နာခံခြင်း၊ ဝေငှခြင်း၊ သင်တန်းပေးခြင်း တို့ကိုအသုံးပြုကာ ကိုယ်တိုင်အကဲဖြတ် သုံးသပ်ခြင်း
ne_np: सुनेको, आज्ञाकारीता, बाँडेको, प्रशिक्षित (होस्ट = एच. ओ. एस. टी.) प्रयोग गरेर आफैलाई आत्म-मूल्याङ्कन गर्नुहोस्।
or: ଶୁଣିବା, ଆଜ୍ଞାବହହେବା, ବାଣ୍ଟିବା, ପ୍ରଶିକ୍ଷିଣଦେବା କୁ ବ୍ୟବହାର କରି ନିଜକୁ ମୂଲ୍ୟାଙ୍କନ କରନ୍ତୁ।
pa_in: ਸੁਣਿਆ, ਆਗਿਆ ਪਾਲਨ ਕੀਤਾ, ਵੰਡਿਆ, ਸਿੱਖਿਆ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਆਤਮ-ਮੁਲਾਂਕਣ ਕਰੋ।
pa_pk: سُنیا، عمل کِیتا، بیان کِیتا، تربیت دِتی اِستعمال کر دے ہوئے اپنا جائزہ لوو۔
pl_pl: Dokonaj samooceny w kategoriach: Słyszałem, Zastosowałem, Opowiedziałem, Przeszkoliłem.
pt_pt: Autoavalie-se, usando: Ouvido, Obedecido, Compartilhado e Treinado.
ro_ro: Autoevaluează-te folosind Auzit, Ascultat, Împărtășit, Instruit.
ru_ru: Оцени себя по критериям «Услышал», «Исполнил», «Рассказал», «Научился» (У.И.Р.Н.).
sl_si: Izvedi kratko samoocenjevanje z uporabo vzorca »slišal, upošteval, delil, naučil«.
ta: கேட்டது, கீழ்ப்படிந்தது, பகிரப்பட்டது, பயிற்சி பெற்றது ஆகியவற்றைப் பயன்படுத்தி உங்களை நீங்களே மதிப்பீடு செய்யுங்கள்.
te: విన్న, పాటించిన, భాగస్వామ్యం చేయబడిన, శిక్షణ పొందిన వాటిని ఉపయోగించి మిమ్మల్ని మీరు స్వీయ-మూల్యాంకనం చేసుకోండి.
th: ประเมินตนเองโดยใช้หลัก ได้ยิน เชื่อฟัง แบ่งปัน ฝึกอบรม
tr_tr: Dinle, İtaat Et, Paylaş, Eğit metodunu kullanarak kendinizi değerlendirin.
ur: سُنا، عمل کِیا، بیان کِیا، تربیت دی اِستعمال کرتے ہُوئے اپنا جائزہ لیں۔
vi: Tự đánh giá bản thân bằng Lắng nghe, Làm theo, Chia sẻ, Đào tạo.

source: Training Tools/Concepts
ar: أدوات/مفاهيم التدريب
bs_ba: Krug obuke/koncepti
de_de: Trainingswerkzeuge/-Konzepte
es_es: Herramientas y conceptos del entrenamiento
fa_ir: ابزارهای تعلیمی/مفاهیم
gu: તાલીમના સાધનો/યોજનાઓ
hy: Դասընթացի գործիքներ/գաղափարներ
id_id: Alat/Konsep Pelatihan
it_it: Strumenti/Concetti della Formazione
ja: トレーニングツール／コンセプト
kn: ತರಬೇತಿಯ ಸಾಧನಗಳು/ಪರಿಕಲ್ಪನೆಗಳು
ko_kr: 훈련 방식/개념
ku: ئامرازو چەمکەکانی ڕاهێنان
lo: ອຸປະກອນການຝຶກຝົນ/ແນວຄິດ
mai: प्रशिक्षण उपकरण/संकल्पना
ml_in: പരിശീലന ഉപകരണങ്ങൾ/സങ്കല്പങ്ങൾ
mr: प्रशिक्षण साधने/संकल्पना
my: သင်တန်း နည်းစနစ်/ အယူအဆ
ne_np: तालिम का उपकरणहरू / अवधारणाहरु
or: ପ୍ରଶିକ୍ଷଣ ଉପକରଣ / ଧାରଣା
pa_in: ਸਿਖਲਾਈ ਸਾਧਨ/ਸਿਧਾਂਤ
pa_pk: ٹریننگ ٹُول/ نظریہ
pl_pl: Narzędzia/koncepcje szkoleniowe
pt_pt: Ferramentas/Conceitos do Treinamento
ro_ro: Instrumente/Concepte de instruire
ru_ru: Учебные инструменты/концепции
sl_si: Pripomočki/koncepti za usposabljanje
ta: பயிற்சி முறைகள் / கருத்துக்கள்
te: శిక్షణా పరికరములు / భావనలు
th: เครื่องมือ/แนวคิดการฝึกอบรม
tr_tr: Eğitim Araçları/Kavramları
ur: ٹریننگ ٹُولز/تصورات
vi: Công cụ/Khái niệm đào tạo

source: Ask yourself, have I
ar: اسألوا أنفسكم، هل
bs_ba: Zapitajte se, jesam li
de_de: Frage dich, habe ich
fa_ir: از خودتان بپرسید، آیا من
gu: તમારી જાતને પૂછો, શું હું
hy: Հարցրե´ք ինքներդ Ձեզ. Արդյո՞ք ես
id_id: Tanyakan pada diri Anda, pernahkah saya
it_it: Chiedi a te stesso, ho
ja: 自問自答しましょう。自分は、
kn: ನಾನು ಇವುಗಳನ್ನು ಮಾಡಿದ್ದೇನಾ ಎಂದು ನಿಮ್ಮಷ್ಟಕ್ಕೆ ನೀವೇ ಕೇಳಿಕೊಳ್ಳಿರಿ
ko_kr: 자신에게 물어보기 ; 나는 ~ 했는가
ku: پرسیار لە خۆت بکە، ئایە من؟
lo: ຖາມຕົນເອງວ່າ, ຂ້ອຍເຄີຍ/ໄດ້
mai: अपने सँ पूछू — की हम:
ml_in: നിങ്ങളോട് തന്നെ ചോദിക്കൂ, എനിക്ക് ഇവയുണ്ടോ
mr: स्वतःला विचारा, काय मी
my: မိမိကိုယ်ကို မေးမြန်းပါ၊ ငါ၌ဖြစ်ပါသလား
ne_np: 'के मैले' भनेर आफैलाई सोध्नुहोस्
pa_in: ਆਪਣੇ ਆਪ ਨੂੰ ਪੁੱਛੋ, ਕੀ ਮੈਂ
pa_pk: اپنے آپ نُوں پچھو، کیہ مَیں
pl_pl: Zadaj sobie pytanie: Czy...
pt_pt: Pergunte a si mesmo: Eu tenho...
ro_ro: Întreabă-te, am
ru_ru: Спроси себя:
sl_si: Vprašaj se: ali sem
ta: உங்களை நீங்களே கேட்டுக்கொள்ளுங்கள்
te: మిమ్మును మీరే ప్రశ్నించుకోండి, నేనా
th: ถามตัวเองว่าฉันเคย
tr_tr: Kendinize sorun, acaba Ben…
ur: اپنے آپ سے پوچھیں کیا مَیں نے
vi: Tự hỏi, tôi đã

source: Heard
ar: سمعت
ar_lb: استمع
az: Eşidiblər
bs_ba: Čuo
de_de: Gehört
es_es: Oído
fa_ir: بشنو
fo: Hoyrt
fr_fr: Entendu
gu: સાંભળેલ
hy: Լսել եմ
id_id: Mendengar
it_it: Ascoltato
ja: Heard（聞いた）
kn: ಕೇಳಿದ್ದೀರಾ
ko_kr: 들음
ku: بیستم
lo: ໄດ້ຍິນ
lv: Dzirdēja
mai: सुनलहुँ
ml_in: കേട്ടു
mr: ऐकले
my: H- ကြားခြင်း
ne_np: सुनेको
or: ଶୁଣିଛନ୍ତି
pa_in: ਸੁਣਿਆ
pa_pk: سُنیا اے
pl_pl: Słyszałem/am
pt_pt: Ouvido?
ro_ro: Auzit
ru_ru: Услышали
sl_si: Slišal
ta: கேட்டது
te: విన్న
th: ได้ยิน
tr_tr: Duydum
ur: سُنا
vi: Lắng nghe

source: Obeyed
ar: أطعت
ar_lb: أطاع
az: İtaət ediblər
bs_ba: Poslušao
de_de: Gehorcht
es_es: Obedecido
fa_ir: اطاعت کرد
fo: Aktað
fr_fr: Obéi
gu: આજ્ઞાંકિત
hy: Հնազանդվել եմ
id_id: Taat
it_it: Obbedito
ja: Obeyed（従った）
kn: ವಿಧೇಯರಾಗಿದ್ದೀರಾ
ko_kr: 순종함
ku: گوێڕایەڵبووم
lo: ເຊື່ອຟັງ
lv: Paklausīja
mai: पालन कएलहुँ
ml_in: അനുസരിച്ചു
mr: आज्ञापालन केले
my: O- နာခံခြင်း
ne_np: आज्ञापालन गरेको
or: ଆଜ୍ଞା ମାନିଛନ୍ତି
pa_in: ਆਗਿਆ ਪਾਲਨ ਕੀਤਾ
pa_pk: عمل کِیتا اے
pl_pl: Zastosowałem/am
pt_pt: Obedecido?
ro_ro: Ascultat
ru_ru: Послушали
sl_si: Upošteval
ta: கீழ்ப்படிந்தது
te: విధేయులయ్యారు
th: เชื่อฟัง
tr_tr: İtaat Ettim
ur: عمل کِیا
vi: Làm theo

source: Shared
ar: شاركت
ar_lb: شارك
az: Bölüşüblər
bs_ba: Podijelio
de_de: Geteilt
es_es: Compartido
fa_ir: به اشتراک گذاشته شده
fo: Deilt
fr_fr: Partagé
gu: જણાવેલ છે
hy: Փոխանցել եմ
id_id: Dibagikan
it_it: Condiviso
ja: Shared（分かち合った）
kn: ಹಂಚಿಕೊಂಡಿದ್ದೀರಾ
ko_kr: 나눔
ku: هاوبەشمکرد
lo: ແບ່ງປັນ
lv: Dalījās
mai: साझा कएलहुँ
ml_in: പങ്കിട്ടു
mr: सामायिक केले
my: S- ဝေငှခြင်း
ne_np: बाँडेको
or: ବାଣ୍ଟିଛନ୍ତି
pa_in: ਵੰਡਿਆ
pa_pk: بیان کِیتا اے
pl_pl: Opowiedziałem/am
pt_pt: Compartilhado?
ro_ro: Împărtășit
ru_ru: Делились
sl_si: Delil
ta: பகிரப்பட்டது
te: పంచుకున్నారు
th: แบ่งปัน
tr_tr: Paylaştım
ur: بیان کِیا
vi: Chia sẻ
