Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Ask God’s Holy Spirit to lead your time, together.
ar: اسألوا روح الله القدوس أن يقود وقتكم معًا.
bs_ba: Zamolite Božjeg Svetog Duha da vodi vaše vrijeme.
de_de: Bittet Gottes Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Pide al Espíritu Santo de Dios que guíe su tiempo juntos.
fa_ir: از روح‎القدس بخواهید تا زمانی را که با یکدیگر دارید، رهبری کند.
gu: ઈશ્વરના પવિત્ર આત્માને કહો કે તમે સાથે મળીને તમારો સમય વિતાવે.
hy: Միասին խնդրե´ք Սուրբ հոգուն, որ առաջնորդի Ձեր ժամանակը։
id_id: Minta Roh Suci Allah untuk memimpin waktu kalian bersama.
it_it: Chiedete allo Spirito Santo di Dio a guidare il vostro tempo insieme.
ja: 神の聖霊に、グループの時間を導いて頂きましょう。
kn: ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಕೇಳಿರಿ.
ko_kr: 결과에 대해 하나님께 감사 기도드리고, 함께 하는 시간동안 인도해주시도록 성령님을 초대하십시오.
ku: داوای لە ڕۆحی پیرۆزی خودا بکە کاتەکانتان پێکەوە بەڕێوەببات.
lo: ອະທິຖານຂໍພຣະວິນຍານບໍຣິສຸດຊົງນຳໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: प्रभु के पवित्र आत्मा सँ प्रार्थना करू जे ओ अहाँक समय के नेतृत्व करू।
ml_in: നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ ദൈവത്തിൻ്റെ പരിശുദ്ധാത്മാവിനോട് ആവശ്യപ്പെടുക.
mr: देवाच्या पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास सांगा.
my: သန့်ရှင်းသော ဝိညာဉ်တော်က သင့်ရဲ့အချိန်ကို ဦးဆောင်ပေးဖို့ ဘုရားသခင်ထံ ဆုတောင်းပါ။
ne_np: पवित्र आत्मालाई तपाईँको समय अगुवाई गर्नुहोस् भनि आग्रह गर्नुहुन्छ ।
or: ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ଈଶ୍ବରଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹੋ ਕਿ, ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰੇ।
pa_pk: خُدا دے رُوح اگے درخواست کرو کہ تہاڈے کٹھ ویلے تہاڈی راہنمائی کرے۔
pl_pl: Zaproście Ducha Świętego, aby prowadził Was we wspólnym czasie.
pt_pt: Agradeça ao Espírito Santo de Deus por conduzir seu tempo juntos.
ro_ro: Cereți Duhului Sfânt al lui Dumnezeu să vă conducă timpul împreună.
ru_ru: Попросите Святого Духа руководить вашей встречей.
sl_si: Prosi Božjega Svetega Duha, naj vodi vaš čas.
ta: எல்லா நண்மைக்காகவும் நன்றி சொல்லுங்கள். தேவ ஆவியானவர் உங்களை வழி நடத்த கேளுங்கள்.
te: మీ సమయాన్ని కలిసి నడిపించమని దేవుని పరిశుద్ధాత్మను అడగండి.
th: ขอให้พระวิญญาณบริสุทธิ์ของพระเจ้าทรงนำเวลาของคุณที่อยู่ร่วมกัน
tr_tr: Tanrı’nın Kutsal Ruh’undan birlikte geçirdiğiniz zamanı yönlendirmesini isteyin.
ur: خُدا کے رُوح سے درخواست کریں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hãy cầu xin Đức Thánh Linh của Chúa dẫn dắt thời gian của các bạn.

source: In this session, we will add this tool to our toolkit:
ar: في هذه الجلسة، سنضيف هذه الأداة إلى مجموعة أدواتنا:
ar_lb: في هذه الجلسة، سنضيف هذه الأداة إلى مجموعة أدواتنا:
bs_ba: U ovoj sesiji ćemo dodati ovaj alat u naš komplet alata:
de_de: In dieser Sitzung werden wir dieses Werkzeug zu unserem Werkzeugkasten hinzufügen:
es_es: En esta sesión, añadiremos esta herramienta a nuestro juego de herramientas:
fa_ir: در این جلسه، این ابزار را به جعبه‎ابزار خود اضافه خواهیم کرد:
fr_fr: Nous ajouterons cet outil à notre boîte à outils :
gu: આ સત્રમાં, અમે આ બાબતનેમાં આ પધ્ધતિમાં ઉમેરીશું:
hy: Այս դասաժամին կավելացնենք այս գործիքը մեր գործիքակազմում.
id_id: Pada sesi ini, kami akan menambahkan alat ini ke perangkat alat kami:
it_it: In questa sessione, aggiungeremo questo strumento alla nostra cassetta:
ja: このセッションでは、このツールをツールキットに加えます：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ನಾವು ಈ ಸಾಧನವನ್ನು ನಮ್ಮ ಸಾಧನಪಟ್ಟಿಗೆ ಸೇರಿಸುತ್ತೇವೆ:
ko_kr: 본 세션에서는 이런 도구들을 배울 것입니다:
ku: لەم دانیشتنەدا ئەم ئامرازە زیاد دەکەین بۆ ئامرازەکانمان:
lo: ໃນພາກນີ້, ພວກເຮົາຈະເພີ່ມອຸປະກອນນີ້ເຂົ້າໄປໃນເຊັດອຸປະກອນຂອງພວກເຮົາ:
mai: एहि सत्र में, हम अपन उपकरण किट में ई उपकरण जोड़ब:
ml_in: ഈ സെഷനിൽ, ഞങ്ങളുടെ ടൂൾകിറ്റിലേക്ക് ഞങ്ങൾ ഈ ഉപകരണം ചേർക്കും:
mr: या सत्रात, आम्ही आमच्या टूलकिटमध्ये हे साधन जोडू:
my: ဒီအပိုင်းတွင် ဤနိယာမကို ကျွန်ုပ်တို့နည်းစနစ်ထဲသို့ ထည့်သွင်းသွားပါမယ် -
ne_np: यस सत्रमा हामी यो उपकरण हाम्रो टुलकिटमा थप्नेछौं:
or: ଏହି ଅଧିବେଶନରେ, ଆମେ ଏହି ସାଧନକୁ ଆମ ଟୁଲକିଟରେ ଯୋଡ଼ିବା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਇਸ ਸਾਧਨ ਨੂੰ ਆਪਣੀ ਟੂਲਕਿੱਟ ਵਿੱਚ ਜੋੜਾਂਗੇ:
pa_pk: ایس سیشن وِچ اسی ایس ٹُول نُوں اپنی ٹُول کِٹ وِچ شامل کراں گے:
pl_pl: Podczas tej sesji dodamy do naszego zestawu następujące narzędzie:
pt_pt: Nesta sessão, adicionaremos esta ferramenta ao nosso kit de ferramentas:
ro_ro: În această sesiune, vom adăuga acest instrument la setul nostru de instrumente:
ru_ru: На этом занятии мы добавим этот инструмент в наш инструментарий:
sl_si: Na tem srečanju bomo v tvojo zbirko dodali naslednji pripomoček:
ta: இந்த அமர்வில், இந்த கருவியை நம்முடைய கருவித்தொகுப்பில் சேர்ப்போம்:
te: ఈ తరగతిలో, మేము ఈ సాధనాలను మా ఉపకరణములకు(టూల్‌కిట్‌) జోడిస్తాము:
th: ในส่วนนี้เราจะเพิ่มเครื่องมือนี้ลงในชุดเครื่องมือของเรา:
tr_tr: Bu derste alet çantamıza şu aracı ekleyeceğiz.
ur: اِس سیشن میں، ہم اِس ٹُول کو اپنی ٹُول کِٹ میں شامل کریں گے:
vi: Trong phần này, chúng tôi sẽ thêm công cụ này vào bộ công cụ của mình:

source: Pray and thank God for His presence in our lives. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
ar: صلِوا واشكروا الله على حضوره في حياتنا. صلّوا من أجل كل شخصٍ في المجموعة ليكون لديه آذان لسماع صوته ونعمة لطاعته.
bs_ba: Molite se i zahvaljujte Bogu za Njegovo prisustvo u našim životima. Molite se za svaku osobu u grupi da ima uši da čuje Njegov glas i milost da posluša ono što On govori.
de_de: Betet und dankt Gott für seine Gegenwart in unserem Leben. Betet für jede Person in der Gruppe, dass sie Ohren hat, um seine Stimme zu hören, und die Gnade, dem, was er sagt, zu gehorchen.
es_es: Ora y agradece a Dios por su presencia en nuestras vidas. Ora para que cada persona del grupo pueda oír la voz de Dios y tenga la gracia de obedecer lo que él ordena.
fa_ir: دعا کنید و خدا را به‎خاطر حضورش در زندگی‎مان شکر کنید. برای هریک از اعضای گروه دعا کنید که گوش شنوا برای شنیدن صدای خدا و فیض برای اطاعت از آنچه خدا می‎گوید، داشته باشند.
gu: આપણા જીવનમાં તેમની હાજરી માટે પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો. જૂથની દરેક વ્યક્તિ પાસે તેનો અવાજ સાંભળવા માટે કાન હોય તે માટે પ્રાર્થના કરો અને તે જે કહે છે તેનું પાલન કરવાની કૃપા આપે.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն Ձեր կյանքում Նրա ներկայության համար։ Աղոթե´ք, որպեսզի խմբի յուրաքանչյուր անդամ ունենա ականջներ՝ լսելու Նրա ձայնը և շնորհք՝ կատարելու այն, ինչ Նա ասում է։
id_id: Berdoa dan bersyukur kepada Allah atas kehadiran-Nya dalam hidup kita. Berdoa agar setiap orang dalam kelompok memiliki telinga untuk mendengar suara-Nya dan kasih karunia untuk menaati apa yang Dia katakan.
it_it: Pregate e ringraziate Dio per la Sua presenza nella nostra vita. Pregate affinché ogni persona nel gruppo abbia le orecchie per sentire la Sua voce e la grazia per obbedire a ogni cosa che dice.
ja: 祈って、神が私たちの人生にいてくださることを感謝しましょう。グループの一人一人が、神の声を聞く耳を持ち、その命令に従う恵みを持てるよう祈りましょう。
kn: ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಪ್ರಸನ್ನತೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಆತನ ಸ್ವರವನ್ನು ಕೇಳಲು ಕಿವಿಗಳನ್ನು ಕೊಡಲು ಮತ್ತು ಆತನು ಹೇಳುವುದಕ್ಕೆ ವಿಧೇಯರಾಗಲು ಕೃಪೆ ತೋರಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
ko_kr: 우리 인생 가운데 거하시는 하나님께 기도하고 감사하세요. 이 그룹에 있는 각자 각자가 하나님의 음성을 듣고 하나님의 말씀에 순종하도록 기도해보세요.
ku: نوێژبکە و سوپاسی خودا بکە بۆ ئامادەبوونی لە ژیانماندا. نوێژبکە بۆ ئەوەی هەر کەسێک لە گروپەکەدا ئامادە بێت بۆ گوێگرتن لە دەنگی و نیعمەت بۆ گوێڕایەڵی ئەوەی دەیڵێت.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງສະຖິດຢູ່ໃນຊີວິດຂອງພວກເຮົາ. ອະທິຖານເພື່ອແຕ່ລະຄົນໃນກຸ່ມໃຫ້ໄດ້ຍິນສຽງຂອງພຣະເຈົ້າ ແລະ ຮູ້ສຶກຂອບພຣະຄຸນທີ່ຈະເຊື່ອຟັງສິ່ງທີ່ພຣະອົງຊົງກ່າວ.
mai: प्रभु केर हमारे जीवन में उपस्थिति के लेल प्रार्थना करू आ धन्यवाद दिऔ। समूह में उपस्थित प्रत्येक व्यक्ति लेल प्रार्थना करू जे हुनकर कान प्रभु के आवाज़ सुनय के योग्य होए, आ जे ओ जे कहैत छथि, ओकर पालन करबाक लेल हुनका आशीर्वाद मिले।
ml_in: നമ്മുടെ ജീവിതത്തിൽ ദൈവത്തിൻറെ സാന്നിധ്യത്തിനായി പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. സംഘത്തിലെ ഓരോ വ്യക്തിക്കും അവൻ്റെ ശബ്ദം കേൾക്കാനുള്ള ചെവിയും അവൻ പറയുന്നത് അനുസരിക്കാനുള്ള കൃപയും ഉണ്ടാകാൻ പ്രാർത്ഥിക്കുക.
mr: आपल्या जीवनात देवाच्या उपस्थितीबद्दल प्रार्थना करा आणि त्याचे आभार माना. गटातील प्रत्येक व्यक्तीला त्याचा आवाज ऐकण्यासाठी कान मिळावे आणि तो जे सांगतो त्याचे पालन करण्याची कृपा मिळावी यासाठी प्रार्थना करा.
my: ကျွန်ုပ်တို့အသက်တာထဲ ဘုရားသခင်ရဲ့ မျက်မှောက်တော်အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ အဖွဲ့ဝင်အယောက်စီတိုင်း သူပြောသောအရာကို နာခံစေဖို့ကျေးဇူးတော်နဲ့ သူ့ရဲ့အသံကို ကြားစေဖို့ နားအတွက် ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र हाम्रो जीवनमा उहाँको उपस्थितिको लागि परमेश्वरलाई धन्यवाद दिनुहोस्। समूहका प्रत्येक व्यक्तिको लागि उहाँको आवाज सुन्न कान र उहाँ के भन्नुहुन्छ पालन गर्नको लागि अनुग्रहको प्रार्थना गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଆମ ଜୀବନରେ ତାଙ୍କ ଉପସ୍ଥିତି ପାଇଁ ଈଶ୍ୱରଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ । ଦଳରେ ଥିବା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେ ତାଙ୍କର ସ୍ୱର ଶୁଣିବା ପାଇଁ କର୍ଣ୍ଣ ଏବଂ ତାଙ୍କ ଆଜ୍ଞା ମାନିବା ପାଇଁ ଅନୁଗ୍ରହ ମିଳୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਸਾਡੇ ਜੀਵਨਾਂ ਵਾਸਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਹਜ਼ੂਰੀ ਲਈ ਉਸ ਦਾ ਧੰਨਵਾਦ ਕਰੋ। ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਵਿਅਕਤੀ ਦੇ ਉਸ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਸੁਣਨ ਅਤੇ ਜੋ ਉਹ ਆਖਦਾ ਹੈ ਉਸ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: دُعا کرو تے اپنی زندگی وِچ خُدا دی حضوری لئی اوہدا شکر ادا کرو۔ دُعا کرو کہ گروپ دے ہر بندے نُوں خُدا دی آواز سُنن والے کن تے اوہدیاں راہواں تے چلن دا فضل مِل جاوے۔
pl_pl: Pomódlcie się, dziękując Bogu za Jego obecność w naszym życiu. Módlcie się, aby każda osoba w grupie miała uszy do słuchania Jego głosu i łaskę posłuszeństwa temu, co nakazuje.
pt_pt: Ore, agradecendo a Deus por sua presença na nossa vida. Ore para que cada pessoa do grupo tenha ouvidos para ouvir sua voz e graça para obedecer ao que Ele diz.
ro_ro: Roagă-te și mulțumește lui Dumnezeu pentru prezența Sa în viețile noastre. Să ne rugăm pentru fiecare persoană din grup, să aibă urechi de auzit vocea Lui și harul de a asculta ceea ce El spune.
ru_ru: Помолитесь и поблагодарите Бога за Его присутствие в нашей жизни. Молитесь о том, чтобы у каждого человека в группе были уши, чтобы слышать Его голос, и благодать, чтобы повиноваться тому, что Он говорит.
sl_si: Molite in se Bogu zahvalite za njegovo navzočnost v našem življenju. Molite, da bi vsaka oseba v skupini imela ušesa, da bi slišala njegov glas, in milost, da bi mu bila poslušna.
ta: நம் வாழ்வில் கடவுளின் பிரசன்னத்திற்காக ஜெபித்து நன்றி சொல்லுங்கள். குழுவில் உள்ள ஒவ்வொருவரும் அவருடைய சத்தத்தைக் கேட்கவும், அவர் சொல்வதைக் கடைப்பிடிக்க அருள் புரியவும் ஜெபியுங்கள்.
te: మన జీవితాల్లో దేవుని ఉనికి కోసం ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి. గ్రూపులోని ప్రతి వ్యక్తికి ఆయన స్వరాన్ని వినగల చెవులు ఉండాలని మరియు ఆయన చెప్పేది పాటించే దయ ఉండాలని ప్రార్థించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับการประทับอยู่ของพระองค์ในชีวิตของเรา อธิษฐานให้ทุกคนในกลุ่มมีหูที่จะได้ยินเสียงของพระองค์ และขอให้พระองค์ทรงโปรดประทานพระคุณเพื่อเชื่อฟังสิ่งที่พระองค์ตรัส
tr_tr: Dua edin ve Tanrı’nın hayatlarımızdaki varlığı için şükredin. Grubunuzdaki herkesin O'nun sesini duyacak kulaklara ve söylediklerine itaat edecek lütfa sahip olması için dua edin.
ur: دُعا کریں اور اپنی زندگی میں اُس کی موجودگی کے لئے شکر ادا کریں۔ اپنے گروپ کے ہر فرد کے لئے دُعا کریں کہ اُس کو خُدا کی آواز سُننے والے کان اور اُس حکموں پر عمل کرنے کا فضل حاصل ہو جائے۔
vi: Cầu nguyện và tạ ơn Chúa vì sự hiện diện của Ngài trong cuộc đời chúng ta. Xin Chúa cho mỗi người trong nhóm có đôi tai nghe được tiếng Ngài và được ân điển để vâng theo những gì Ngài phán.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own accountability group meeting, and then do so.
ar: اطلبوا من الرب أن يوجهكم لتحدي خمسة أشخاص على الأقل تعرفونهم من المؤمنين لبدء اجتماع مجموعة المساءلة الخاصة بهم، ثم قوموا بذلك.
ar_lb: اطلب من الرب أن يرشدك لتحدي ما لا يقل عن خمسة أشخاص تعرفهم من المؤمنين لبدء اجتماع مجموعة المساءلة الخاصة بهم، ثم افعل ذلك.
bs_ba: Zamolite Gospodina da vas vodi da izazovete najmanje pet ljudi koje poznajete koji su vjernici da započnu svoj vlastiti sastanak grupe odgovornosti, a zatim to i učinite.
de_de: Bitte den Herrn dich darin zu leiten, mindestens fünf Menschen, von denen du weißt, dass sie gläubig sind, herauszufordern, eigene Zweierschaften zu starten, und dann tu es.
es_es: Pídele al Señor que te guíe para desafiar al menos a cinco creyentes que conozcas para que comiencen su propia reunión de rendición de cuentas, y luego hazlo.
fa_ir: از خداوند بخواهید شما را راهنمایی کند تا حداقل پنج نفر ایمانداری را که می‎شناسید، به چالش بکشید تا جلسه‎ی گروه پاسخگویی خود را شروع کنند و سپس این کار را انجام دهید.
fr_fr: Demandez au Seigneur de vous guider pour inciter au moins cinq personnes croyantes que vous connaissez à commencer leur propre pratique de lecture quotidienne de la Bible S.O.A.P.S., et faites-le.
gu: ઈશ્વરને કહો કે તમે જાણો છો તેવા ઓછામાં ઓછા પાંચ લોકોને પડકારવા માટે તમને માર્ગદર્શન આપે, જેઓ તેમની પોતાની જવાબદારી જૂથની મીટિંગ શરૂ કરવા માટે વિશ્વાસુ છે, અને પછી તેમ કરે.
hy: Խնդրե´ք Տիրոջը, որպեսզի ցույց տա Ձեզ առնվազն հինգ ծանոթ հավատացյալի, ում կկարողանաք հորդորել, որպեսզի սկսեն իրենց հաշվետվության խումբը, և ապա իրականացրե´ք դա։
id_id: Minta Allah untuk membimbing Anda untuk menantang setidaknya lima orang percaya yang Anda kenal untuk memulai pertemuan kelompok pertanggungjawaban mereka sendiri, lalu lakukanlah.
it_it: Chiedi al Signore di guidarti nello sfidare almeno cinque persone che amano Gesù affinché ognuno inizi un proprio gruppo di corresponsabilità, e poi fallo.
ja: 自分のアカウンタビリティグループのミーティングを立ち上げるよう、少なくともあなたの知っている5人の信者に勧めることを導いてくださるよう主にお願いし、行動を起こしましょう。
kn: ವಿಶ್ವಾಸಿಗಳಾಗಿರುವ ಕನಿಷ್ಠ ಐದು ಜನರಿಗೆ ತಮ್ಮ ಸ್ವಂತ ಹೊಣೆಗಾರಿಕೆ ಗುಂಪಿನ ಸಭೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸವಾಲು ಹಾಕಲು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ಕೊಡುವಂತೆ ಕರ್ತನನ್ನು ಕೇಳಿರಿ, ನಂತರ ಹಾಗೆ ಮಾಡಿ.
ko_kr: 내가 아는 그리스도인들 5명에게 그들도 각자의 그룹을 시작하도록 도전할 수 있는 믿음을 달라고 기도해보세요.
ku: داوا لە پەروەردگار بکە ڕێنماییت بکات بۆ ئەوەی لانیکەم پێنج کەس کە دەیانناسیت کە باوەڕدارن ئالەنگاری بکەیت بۆ ئەوەی دەست بە کۆبوونەوەی گروپی لێپرسینەوەی خۆیان بکەن، و پاشان ئەوە بکەن.
lo: ອະທິຖານຂໍພຣະເຈົ້າຊົງນຳໃນການທ້າທາຍຢ່າງໜ້ອຍ 5 ຄົນທີ່ທ່ານຮູ້ຈັກ ແລະ ເປັນຜູ້ທີ່ເຊື່ອເພື່ອເລີ່ມຕົ້ນກຸ່ມນັດພົບຄວາມຮັບຜິດຊອບ ແລ້ວລົງມືເຮັດ.
mai: प्रभु सँ प्रार्थना करू जे ओ अहाँ केँ मार्गदर्शन करथि जे अहाँ जानैत छी ओहि में सँ कम सँ कम पाँच विश्वासक लोक सभ केँ चुनौती दिऔ जे ओ अपन खुद के उत्तरदायित्व समूह बैठक शुरू करें, आ तत्पश्चात ओ करय।
ml_in: നിങ്ങളുടെ സ്വന്തം ഉത്തരവാദിത്ത ഗ്രൂപ്പ് മീറ്റിംഗ് ആരംഭിക്കാൻ വിശ്വാസികളായ നിങ്ങൾക്ക് അറിയാവുന്ന അഞ്ച് പേരെയെങ്കിലും വെല്ലുവിളിക്കാൻ നിങ്ങളെ നയിക്കാൻ കർത്താവിനോട് ആവശ്യപ്പെടുക, തുടർന്ന് അങ്ങനെ ചെയ്യുക.
mr: प्रभूकडे प्रार्थना करा कि त्याने तुमच्या ओळखीच्या विश्वासी असलेल्या किमान पाच लोकांना त्यांची स्वत:ची उत्तरदायित्व गटाची बैठक सुरू करण्यास आव्हान देण्यासाठी तुम्हाला मार्गदर्शन करावे, आणि नंतर तसे करा.
my: အဖွဲ့လိုက် တွေ့ဆုံခြင်းကို ကိုယ်တိုင်တာဝန်ခံနိုင်ပြီး လုပ်ဆောင်နိုင်မယ့် သင်သိသော ယုံကြည်သူ အနည်းဆုံး ငါးယောက်ကို စိန်ခေါ်မှုပြုနိုင်ဖို့နဲ့ သူတို့လဲပဲ အခြားသူများထံ ထိုအတိုင်း ဝေငှနိုင်ဖို့ လူများကို ဘုရားသခင် ဖော်ပြပေးဖို့ ဆုတောင်းပါ။
ne_np: तपाईले चिन्नुभएको ५ जना बिश्वाशीहरुलाई आफ्नै जवाफदेहिता समूह बैठक सुरु गर्न चुनौती गर्न परमेश्वरको मार्गदर्शनको लागि प्रार्थना गर्नुहोस्
or: ସଦାପ୍ରଭୁଙ୍କୁ ଅନୁରୋଧ କରନ୍ତୁ ଯେ ଆପଣ ଜାଣିଥିବା ଅତି କମରେ ପାଞ୍ଚ ଜଣ ଲୋକ ଯେଉଁମାନେ ବିଶ୍ୱାସୀ ଅଟନ୍ତି ସେମାନେ ସେମାନଙ୍କର ନିଜର ଉତ୍ତରଦାୟିତ୍ୱ ଗୋଷ୍ଠୀ ବୈଠକ ଆରମ୍ଭ କରିବାକୁ ଚ୍ୟାଲେଞ୍ଜ ଦେଇପାରନ୍ତି, ଏବଂ ତା'ପରେ ତାହା କରନ୍ତୁ।
pa_in: ਘੱਟੋ ਘੱਟ ਪੰਜ ਲੋਕ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਜਿਹੜੇ ਵਿਸ਼ਵਾਸੀ ਹਨ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੀ ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਮੀਟਿੰਗ ਅਰੰਭ ਕਰਨ ਲਈ ਚੁਣੌਤੀ ਦੇਣ ਵਾਸਤੇ ਪ੍ਰਭੂ ਨੂੰ ਤੁਹਾਡਾ ਮਾਰਗਦਰਸ਼ਣ ਕਰਨ ਲਈ ਕਹੋ, ਅਤੇ ਫਿਰ ਅਜਿਹਾ ਕਰੋ ਵੀ।
pa_pk: خُداوند نُوں کہوو کہ گھٹ توں گھٹ پانج لوکاں نُوں چیلنج کرن لئی تہاڈی راہنمائی کرے جیہڑے تہانُوں پتا اے کہ اِیماندار نیں تاکہ اوہ اپنا احتسابی گروپ قائم کرن تے فیر اینج کرن۔
pl_pl: Poproś Pana, aby poprowadził Cię, abyś rzucił wyzwanie rozpoczęcia własnych spotkań grup wzajemnej odpowiedzialności co najmniej pięciu znanym Ci wierzącym, a następnie zrób to.
pt_pt: Peça ao Senhor para orientar você a desafiar pelo menos cinco pessoas crentes que você conhece a iniciarem a própria reunião de Grupo de Prestação de Contas e, então, faça-o.
ro_ro: Cereți Domnului să vă îndrume să provocați cel puțin cinci oameni pe care îi cunoașteți și care sunt credincioși să înceapă propria lor întâlnire a grupului de responsabilitate și apoi să facă acest lucru.
ru_ru: Попросите Господа помочь вам побудить хотя бы пять знакомых вам верующих начать проводить собственные группы подотчетности; и затем сделайте это.
sl_si: Prosi Gospoda, naj te spodbudi, da bi vsaj pet vernikov, ki jih poznaš, pozval, naj začnejo s svojo skupino za rast; in potem to tudi stori.
ta: உங்களுக்குத் தெரிந்த விசுவாசிகளான குறைந்தது ஐந்து பேரையாவது தங்கள் சொந்த பொறுப்புக்கூறல் குழுக் கூட்டத்தைத் தொடங்குவதற்கு சவால் விடுக்க உங்களுக்கு வழிகாட்டுமாறு ஆண்டவரிடம் கேளுங்கள், பின்னர் அவ்வாறு செய்யுங்கள்.
te: విశ్వాసులైన మీకు తెలిసిన కనీసం ఐదుగురు వ్యక్తులను వారి స్వంత జవాబుదారీతనం సమూహ సమావేశాన్ని ప్రారంభించమని సవాలు చేయడానికి మీకు మార్గనిర్దేశం చేయమని ప్రభువును అడగండి, ఆపై అలా చేయండి.
th: ขอให้พระเจ้าทรงนำคุณท้าทายผู้เชื่ออย่างน้อยห้าคนที่คุณรู้จักให้เริ่มการประชุมกลุ่มความรับผิดชอบของตนเอง แล้วทำเช่นนั้น
tr_tr: Rab'den, tanıdığınız ve imanlı olan en az beş kişiyi kendi güvenilirlik grup toplantılarına başlamaya davet etmeniz için size rehberlik etmesini isteyin ve sonra bunu gerçekleştirin.
ur: خُداوند سے درخواست کریں کہ آپ کو کم از کم پانچ واقف کار اِیمانداروں کی طرف راہنمائی کرے کہ آپ اُن کو چیلنج کر سکیں کہ وہ بھی اپنے احتسابی گروپ کے اجلاس شروع کریں، اور یہ سلسلہ جاری رہے۔
vi: Hãy cầu xin Chúa hướng dẫn bạn thách thức ít nhất năm người mà bạn biết là những người tin Chúa bắt đầu các buổi gặp gỡ nhóm riêng họ và sau đó hãy thực hiện.

source: Pray and thank God that He is making us like Jesus. Invite the Holy Spirit to lead your time together.
ar: صلّوا واشكروا الله أنه يجعلنا مثل يسوع. ادعوا الروح القدس لقيادة وقتكم معًا.
bs_ba: Molite se i zahvalite Bogu što nas čini sličnima Isusu. Pozovite Svetog Duha da vodi vaše zajedničko vrijeme.
de_de: Betet und dankt Gott, dass er uns Jesus ähnlich macht. Ladet den Heiligen Geist ein, eure gemeinsame Zeit zu leiten.
es_es: Ora y da gracias a Dios por hacernos semejantes a Jesús. Invita al Espíritu Santo a que guíe su tiempo juntos.
fa_ir: دعا کنید و خدا را شکر کنید که ما را به شباهت عیسی درمی‎آورد. از روح‎القدس دعوت کنید تا این زمانی را که با یکدیگر دارید، رهبری کند.
gu: પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો કે તે આપણને ઈસુની જેમ બનાવી રહ્યો છે. સાથે મળીને તમારો સમય પસાર કરવા માટે પવિત્ર આત્માને આમંત્રિત કરો.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն Ձեզ Հիսուսի նման դարձնելու համար։ Հրավիրե´ք Սուրբ Հոգուն առաջնորդելու համար Ձեր հավաքույթը։
id_id: Berdoa dan bersyukur kepada Allah karena Dia menjadikan kita seperti Isa. Undanglah Roh Suci untuk memimpin waktu Anda bersama.
it_it: Pregate e ringraziate Dio perché ci sta modellando nell'immagine di Gesù. Invitate lo Spirito Santo a guidare il vostro tempo insieme.
ja: 祈って、神が私たちをイエス似た者としてくださることを感謝しましょう。聖霊を招いて、グループの時間を導いて頂きましょう。
kn: ಆತನು ನಮ್ಮನ್ನು ಯೇಸುವಿನ ಹಾಗೆ ಮಾಡುತ್ತಿರುವುದರಿಂದ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಆಮಂತ್ರಿಸಿ.
ko_kr: 결과에 대해 하나님께 감사 기도드리고, 함께 하는 시간동안 인도해주시도록 성령님을 초대하십시오.
ku: نوێژبکە و سوپاسی خودا بکە وەک مەسیحمان لێبێت ڕۆحی پیرۆز بانگهێشت بکە بۆ ئەوەی کاتەکانتان پێکەوە بەڕێوەببات.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງເຮັດໃຫ້ພວກເຮົາເປັນເໝືອນພຣະເຢຊູຄຣິດ. ເຊີນພຣະວິນຍານບໍຣິສຸດໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: प्रभु सँ प्रार्थना करू आ धन्यवाद दिऔ जे ओ हमरा सभ केँ यीशु के समान बना रहल छथि। पवित्र आत्मा केँ आमंत्रित करू जे ओ अहाँक समय के नेतृत्व करू।
ml_in: നമ്മെ യേശുവിനെപ്പോലെ ആക്കുന്നതിൽ ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുക.
mr: प्रार्थना करा आणि देवाचे आभार माना की तो आपल्याला येशूसारखा बनवत आहे. पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास आमंत्रित करा.
my: ကျွန်ုပ်တို့ကို ယေရှုကဲ့သို့ အသွင်တူလာအောင် ဘုရားသခင် အမှုပြုနေသည့်အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ သန့်ရှင်းသော ဝိညာဉ်တော်က သင့်အချိန်ကို ဦးဆောင်ပေးဖို့ ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले हामीलाई येशू जस्तै बनाउंदै हुनुहुन्छ। तपाईंको समय सँगै नेतृत्व गर्न पवित्र आत्मालाई आमन्त्रित गर्नुहोस्।
or: ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ତାଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ ଆମକୁ ଯୀଶୁଙ୍କ ଭଳି କରୁଛନ୍ତି । ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਸਾਨੂੰ ਯਿਸੂ ਵਰਗਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਆਪਣੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਸੱਦਾ ਦਿਉ।
pa_pk: دُعا کرو تے خدا دا شکر ادا کرو کہ اوہ تہانُوں خُداوند یسوع ورگا بناندا اے۔ پاک رُوح نُوں دعوت دیو کہ تہاڈے کٹھ دے ویلے تہاڈی راہنمائی کرے۔
pl_pl: Pomódlcie się i podziękujcie Bogu za to, że kształtuje nas na podobieństwo Jezusa. Zaproście Ducha Świętego, aby prowadził Was w czasie tej sesji.
pt_pt: Ore, agradecendo a Deus porque Ele está nos tornando semelhantes a Jesus. Convide o Espírito Santo para conduzir seu tempo juntos.
ro_ro: Rugați-vă și mulțumiți-i lui Dumnezeu că ne modelează după chipul lui Isus. Invitați Duhul Sfânt să vă călăuzească timpul petrecut împreună.
ru_ru: Помолитесь и поблагодарите Бога за то, что Он делает нас подобными Иисусу. Пригласите Святого Духа руководить вашей встречей.
sl_si: Molite in se zahvalite Bogu, da nas dela vedno bolj podobne Jezusu. Povabite Svetega Duha, naj vodi vaš skupni čas.
ta: அவர் நம்மை அவரைப் போல் மாற்றுவதற்காய் அவருக்கு நன்றி சொல்லுங்கள். தேவ ஆவியானவர் உங்களை வழி நடத்த கேளுங்கள்.
te: దేవున్ని ప్రార్థించండి మరియు ఆయన మనల్ని యేసులా చేస్తున్నందుకు కృతజ్ఞతలు చెప్పండి. మీ సమయాన్ని కలిసి నడిపించడానికి పరిశుద్ధాత్మను ఆహ్వానించండి.
th: อธิษฐานและขอบคุณพระเจ้าที่พระองค์ทรงทำให้เราเป็นเหมือนพระเยซู เชิญพระวิญญาณบริสุทธิ์ให้ทรงนำเวลาที่คุณอยู่ด้วยกัน
tr_tr: Dua edin ve Tanrı'ya bizi İsa gibi yaptığı için şükredin. Birlikte geçirdiğiniz zamanı yönetmesi için Kutsal Ruh'u davet edin.
ur: دُعا کریں اور خُدا کا شکر کریں کہ وہ ہمیں یسوع جیسا بناتا ہے۔ اُس کے رُوح القدس کو مدعو کریں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Cầu nguyện và tạ ơn Chúa vì Ngài đã khiến chúng ta trở nên giống Chúa Jêsus. Hãy mời Chúa Thánh Linh dẫn dắt thời gian của bạn cùng nhau.
