Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they‘ve learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ar: مجموعة 3/3 هي وسيلة لاتباع يسوع للاجتماع، والصلاة، والتعلم، والنمو، والمشاركة، وممارسة طاعة ومشاركة ما تعلموه. بهذه الطريقة، فإن مجموعة 3/3 ليست مجرد مجموعة صغيرة بل هي كنيسة بسيطة.
bs_ba: Grupa 3/3 je način da se Isusovi sljedbenici sastaju, mole, uče, rastu, druže i vježbaju poslušnost i dijeljenje onoga što su naučili. Na ovaj način, 3/3 Grupa nije samo mala grupa već Jednostavna Crkva.
de_de: In einer 3/3-Gruppe treffen sich Nachfolger Jesu, beten, lernen, wachsen, haben Gemeinschaft und üben, zu gehorchen und das Gelernte weiterzugeben. Auf diese Weise ist eine 3/3-Gruppe nicht nur eine Kleingruppe, sondern eine einfache Gemeinde.
es_es: Un grupo 3/3 es una manera en que los seguidores de Jesús se reúnen, oran, aprenden, crecen, tienen compañerismo y practican obedecer y compartir lo aprendido. De esta forma, un grupo 3/3 no es solo un grupo pequeño, sino una iglesia sencilla.
fa_ir: یک گروه ۳/۳، راهی برای ملاقات، دعا، یادگیری، رشد، مشارکت و تمرین اطاعت و صحبت درباره‎ی آموخته‎ها برای پیروان عیسی است. به این ترتیب، یک گروه ۳/۳، فقط یک گروه کوچک نیست، بلکه یک کلیسای کوچک است.
gu: 3/3જૂથમાં ઈસુના શિષ્યોને મળવાનો, પ્રાર્થના કરવાનો, શીખવાનો, ઉન્નતી કરવાનો, મળવાનો અને તેઓ જે શીખ્યા છે તેનું પાલન કરવાની અને સુવાર્તાની પ્રેક્ટિસ કરવાનો એક માર્ગ છે. 3/3નું જૂથ એક માત્ર નાનું જૂથ જ નહીં, પણ એક નાનું ચર્ચ છે.
hy: 3/3-րդ խումբը հնարավորություն է ընձեռում Հիսուսի հետևորդներին հավաքվել, աղոթել, սովորել, աճել, շփվել, գործնականում հնազանդվել և իրենց սովորածը ուրիշներին փոխանցել։ Այսպիսով, 3/3-րդ խումբը պարզապես մի փոքր խումբ չէ, այլ պարզ եկեղեցի։
id_id: Kelompok 3/3 merupakan suatu cara bagi para pengikut Isa untuk bertemu, berdoa, belajar, bertumbuh, bersekutu dan menerapkan ketaatan dan membagikan apa yang telah mereka pelajari. Dengan demikian, Kelompok 3/3 bukan hanya kelompok kecil tapi Jemaah Sederhana.
it_it: Un gruppo 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione e praticare obbedendo e condividendo ciò che hanno imparato. In questo modo, un Gruppo 3/3 non è solo un piccolo gruppo, ma una Chiesa Semplice.
ja: 3／3グループとは、イエスに従う者たちが集まり、祈り、学び、成長するための手法であり、交わりながら、イエスに従うことを実践し、学んだことを分かち合います。このように、3／3グループは単なるスモールグループではなく、一つの素朴な教会（シンプル・チャーチ）なのです。
kn: 3/3 ಗುಂಪು ಯೇಸುವಿನ ಹಿಂಬಾಲಕರಿಗೆ ಭೇಟಿಯಾಗಲು, ಪ್ರಾರ್ಥಿಸಲು, ಕಲಿಯಲು, ಬೆಳೆಯಲು, ಅನ್ಯೋನ್ಯತೆಗೆ ಮತ್ತು ವಿಧೇಯರಾಗಲು ಅಭ್ಯಾಸ ಮಾಡುವುದಕ್ಕೆ ಮತ್ತು ಅವರು ಕಲಿತದ್ದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಒಂದು ಮಾರ್ಗವಾಗಿದೆ. ಈ ರೀತಿಯಾಗಿ, 3/3 ಗುಂಪು ಕೇವಲ ಒಂದು ಚಿಕ್ಕ ಗುಂಪು ಮಾತ್ರವಲ್ಲ ಸರಳ ಸಭೆಯಾಗಿದೆ.
ko_kr: 3/3 그룹은 예수님을 따르는 사람들이 만나고, 배우고, 성장하고, 교제하며 배운 것에 순종하고 나누는 것을 훈련하는 방법입니다. 이런 면에서, 3/3 그룹은 소그룹이 아닌 단순한 교회입니다.
ku: گرووپی ٣/٣ ڕێگایەکە بۆ شوێنکەوتوانی مەسیح بۆ ئەوەی یەکتر ببینن نوێژ بکەن و لەیەکتر فێربن و گەشە بکەن و بەیەکەوە ژیانیان هەبێت و گوێڕایەڵبن و باسی ئەو شتە بکەن فێریبوون. بەمجۆرە گرووپی ٣/٣ تەنیا گرووپێکی بچووک نیە بەڵکو کڵێسایەکی سادەیە.
lo: ກຸ່ມ 3/3 ແມ່ນຊ່ອງທາງໃຫ້ຜູ້ຕິດຕາມຂອງພຣະເຢຊູມາພົບກັນ, ອະທິຖານ, ຮຽນຮູ້, ເຕີບໃຫຍ່, ສາມັກຄີທຳ ແລະ ຝຶກຝົນການເຊື່ອຟັງ ແລະ ການແບ່ງປັນສິ່ງທີ່ພວກເຂົາໄດ້ຮຽນຮູ້. ດ້ວຍວິທີນີ້, ກຸ່ມ 3/3 ຈຶ່ງບໍ່ແມ່ນພຽງແຕ່ກຸ່ມນ້ອຍໆ, ແຕ່ເປັນຄຣິສຕະຈັກທີ່ລຽບງ່າຍ.
mai: 3/3 समूह यीशु के अनुयायी के लेलऽ एगो तरीका छै कि वू मिलै, प्रार्थना करै, सीखै, बढ़ै, संगति करै आरू जे कुछ सीखलकै ओकरा मानना आरू साझा करै के अभ्यास करै छै. एहि तरहेँ 3/3 ग्रुप मात्र छोट समूह नहि अपितु एकटा साधारण चर्च अछि |
ml_in: യേശുവിന്റെ അനുയായികൾക്ക് കണ്ടുമുട്ടാനും പ്രാർത്ഥിക്കാനും പഠിക്കാനും വളരാനും കൂട്ടായ്മ നൽകാനും അവർ പഠിച്ച കാര്യങ്ങൾ അനുസരിക്കാനും പങ്കിടാനും പരിശീലിക്കാനുമുള്ള ഒരു മാർഗമാണ് 3/3 ഗ്രൂപ്പ്. ഈ രീതിയിൽ, ഒരു 3/3 ഗ്രൂപ്പ് വെറുമൊരു ചെറിയ ഗ്രൂപ്പല്ല, മറിച്ച് ഒരു ലളിതമായ സഭയാണ്.
mr: 3/3 गट येशूच्या अनुयायांना भेटण्यासाठी, प्रार्थना करण्यासाठी, शिकण्यासाठी, वाढण्यासाठी, सहभागीतेसाठी आणि त्यांनी जे शिकले त्या गोष्टींचे पालन आणि त्यांना सामायिक करण्यासाठी एक कार्यपद्धती आहे. अशा प्रकारे, 3/3 गट हा केवळ एक छोटा गट नाही तर एक साधारण चर्च आहे.
my: ၃/၃ အဖွဲ့ဟာ သင်ယူလေ့လာခဲ့သော အရာအပေါ် ထပ်တူ ဝေမျှခြင်း၊ နာခံတတ်အောင် လက်တွေ့လုပ်ဆောင်ခြင်း၊ မိဿဟာယဖွဲ့ခြင်း၊ ကြီးထွားခြင်း၊ သင်ယူခြင်း၊ ဆုတောင်းခြင်းနှင့် တွေ့ဆုံခြင်းတို့ကို ယေရှုခရစ်၏နောက်လိုက်များအနေဖြင့် လုပ်ဆောင်ရမယ့် နည်းလမ်း ဖြစ်ပါတယ်။ ဤနည်းလမ်းတွင် ၃/၃ အဖွဲ့က အဖွဲ့ငယ်အသွင်ဖြင့် မဟုတ်ပဲ၊ ရိုးရှင်းသော အသင်းတော်တစ်ခုအသွင်ဖြင့် ဖြစ်ပါတယ်။
ne_np: ३/३ झुण्ड येशूलाई पछ्याउने व्यक्तिहरुसँग भेट्ने, प्रार्थना गर्ने, सिक्ने, बढ्ने, सगंती गर्ने, र सिकेका कुराहरु बाँड्ने र आज्ञा पालना गर्ने एक तरिका हो । ३/३ झुण्ड साधारण झुण्ड मात्रै नभई एउटा साधारण मण्डली हो ।
or: ଏକ ୩/୩ ଗୋଷ୍ଠୀ ହେଉଛି ଯୀଶୁଙ୍କ ଅନୁଗାମୀମାନଙ୍କ ପାଇଁ ଏକ ମାର୍ଗ ଯଦ୍ବାରା ସେମାନେ ଏକାଠି ହୋଇ ପ୍ରାର୍ଥନା କରିବା, ଶିଖିବା, ବୃଦ୍ଧି ପାଇବା, ସହଭାଗୀତା କରିବା ଏବଂ ସେମାନେ ଯାହା ଶିଖିଛନ୍ତି ତାହା ପାଳନ କରିବା ଏବଂ ବାଣ୍ଟିବା ଅଭ୍ୟାସ କରିପାରିବେ । ଏହିପରି ଭାବରେ, ଏକ ୩/୩ ଗୋଷ୍ଠୀ କେବଳ ଏକ ଛୋଟ ଗୋଷ୍ଠୀ ନୁହେଁ ବରଂ ଏକ ସରଳ ମଣ୍ଡଳୀ ଅଟେ ।
pa_in: ਇੱਕ 3/3 ਸਮੂਹ ਯਿਸੂ ਦੇ ਚੇਲਿਆਂ ਦੇ ਮਿਲਣ, ਪ੍ਰਾਰਥਨਾ ਕਰਨ, ਸਿੱਖਣ, ਵਧਣ, ਸੰਗਤੀ ਕਰਨ ਅਤੇ ਜੋ ਉਨ੍ਹਾਂ ਸਿੱਖਿਆ ਹੈ ਦਾ ਆਗਿਆ ਪਾਲਨ ਅਤੇ ਅਭਿਆਸ ਕਰਨ ਲਈ ਇੱਕ ਢੰਗ ਹੈ। ਇਸ ਢੰਗ ਵਿੱਚ, ਇੱਕ 3/3 ਸਮੂਹ ਸਿਰਫ ਇੱਕ ਛੋਟਾ ਸਮੂਹ ਨਹੀਂ ਹੈ ਪਰ ਇੱਕ ਸਾਧਾਰਨ ਚਰਚ ਹੈ।
pa_pk: 3/3 گروپ خُداوند یسوع دے پیروکاراں لئی ایک طریقہ اے جہدے نال ایہہ جمع ہوندے نیں، دُعا کردے نیں، سِکھدے نیں، ترقی کردے نیں، رفاقت رکھدے نیں اوہدےاُتے عمل کرن دی مشق کردے نیں تے جو کجھ سِکھ لیندے نیں اوہنُوں اگے بیان کردے نیں۔ ایس طراں، اِک 3/3 گروپ صِرف ایک چھوٹا گروپ نہیں بلکہ نِکی جہی کلیسیا ہوندا اے۔
pl_pl: Grupa 3/3 jest sposobem, na jaki naśladowcy Jezusa mogą spotykać się, modlić, uczyć się, rozwijać, cieszyć się wspólnotą i praktykować posłuszeństwo oraz dzielenie się tym, czego się nauczyli. Oznacza to, że Grupa 3/3 to nie tylko mała grupa, ale prosty Kościół.
pt_pt: Grupo de 3/3 é uma maneira pela qual os discípulos de Jesus se encontram, oram, aprendem, crescem, têm comunhão, praticam a obediência e compartilham o que aprenderam. Dessa maneira, um grupo de 3/3 não é apenas um pequeno grupo, mas uma igreja simples.
ro_ro: Un grup 3/3 este o modalitate prin care urmașii lui Isus să se întâlnească, să se roage, să învețe, să crească, să aibă părtășie și să exerseze supunerea și împărtășirea a ceea ce au învățat. În acest fel, un grup 3/3 nu este doar un grup mic, ci o Biserică simplă.
ru_ru: Группа 3/3 – это возможность для последователей Иисуса встречаться, молиться, учиться, расти, общаться, практиковать послушание и делиться усвоенным. Таким образом, Группа 3/3 – это не просто малая группа, а простая церковь.
sl_si: Skupina 3/3 je način, kako se Jezusovi učenci srečujejo, molijo, se učijo, rastejo, se družijo in vadijo poslušnost ter delijo, kar so se naučili. Tako skupina 3/3 ni le mala skupina, temveč preprosta cerkev.
ta: ஒரு 3/3 குழு என்பது இயேசுவைப் பின்பற்றுபவர்களுக்கு சந்திக்க, பிரார்த்தனை செய்ய, கற்றுக்கொள்ள, வளர, உறவாட மற்றும் அவர்கள் கற்றுக்கொண்டதைக் கடைப்பிடிப்பதற்கும், பகிர்ந்து கொள்வதற்கும் ஒரு வழியாகும். இந்த வழியில், 3/3 குழு என்பது ஒரு சிறிய குழு மட்டுமல்ல, எளிய தேவாலயமாகும்.
te: 3/3 బృందము యేసు అనుచరులకు కలవడానికి, ప్రార్థన చేయడానికి, నేర్చుకోవడానికి, ఎదగడానికి, సహవాసం మరియు వారు నేర్చుకున్న వాటిని పాటించటానికి మరియు పంచుకునేందుకు ఒక మార్గం. ఈ విధంగా, 3/3 బృందము ఒక చిన్న బృందము మాత్రమే కాదు, సాధారణ చర్చి.
th: กลุ่ม 3/3 เป็นช่องทางให้สาวกพระเยซูได้พบปะ อธิษฐาน เรียนรู้ เติบโต มีมิตรภาพ และปฏิบัติตามคำสอนและแบ่งปันสิ่งที่เรียนรู้มา ด้วยวิธีนี้ กลุ่ม 3/3 จึงไม่ใช่แค่กลุ่มเล็ก ๆ แต่เป็นคริสตจักรที่เรียบง่าย
tr_tr: Bir 3'te 3 Grubu İsa’nın öğrencilerinin bir araya gelmeleri, dua etmeleri, öğrenmeleri, büyümeleri, paydaşlık kurmaları, itaat etmeleri ve öğrendiklerini paylaşmaları için bir yoldur. Bu şekilde, bir 3'te 3 Grubu sadece bir küçük grup değil aynı zamanda bir Temel Kilisedir.
ur: ایک 3/3 گروپ خُداوند یسوع کے پیروکاروں کے لئے ایک طریقہ ہے جِس کے تحت یہ جمع ہوتے ہیں، دُعا کرتے ہیں، سیکھتے ہیں، ترقی کرتے ہیں، رفاقت رکھتے ہیں اور جو کچھ سیکھا ہوتا ہے اُس پر عمل کرنے اور بیان کرنے کی مشق کرتے ہیں۔ اِس طریقے سے ایک سمال گروپ صرف ایک چھوٹی سی جماعت نہیں بلکہ سادہ کلیسیا ہوتی ہے۔
vi: Nhóm 3/3 là cách để những người theo Chúa Jêsus gặp gỡ, cầu nguyện, học hỏi, trưởng thành, thông công và thực hành việc làm theo và chia sẻ những gì họ đã học được. Bằng cách này, Nhóm 3/3 không chỉ là một nhóm nhỏ mà là một Hội Thánh Đơn Giản.

source: 3/3 Group
ar: “مجموعات ثلاثة على ثلاثة”
az: 3/3 Qrupu
bs_ba: 3/3 grupa
de_de: 3/3-Prozess
es_es: Grupo 3/3
fa_ir: گروه 3/3
fo: 3/3 Bólkur
gu: ૩/૩ નું જૂથ
hy: 3/3-րդ խումբ
id_id: Kelompok 3/3
it_it: Gruppo 3/3
ja: 3／3グループ
kn: 3/3 ಗುಂಪು
ko_kr: 3/3 그룹
ku: گرووپی ٣/٣
lo: ກຸ່ມ 3/3
lv: 3/3 grupa
mai: 3/3 समूह
ml_in: 3/3 ഗ്രൂപ്പ്
mr: 3/3 गट
my: ၃/၃ အဖွဲ့
ne_np: ३/३ झुण्ड
or: ୩/୩ ଗୋଷ୍ଠୀ
pa_in: 3/3 ਸਮੂਹ
pa_pk: 3/3 گروپ
pl_pl: Grupa 3/3
pt_pt: Grupo de 3/3
ro_ro: Grupul 3/3
ru_ru: Группа 3/3
sl_si: Skupina 3/3
ta: 3/3 குழு
te: 3/3 బృందము
th: กลุ่ม 3/3
tr_tr: 3’te 3 Grubu
ur: 3/3 گروپ
vi: Nhóm 3/3

source: Training Cycle for Maturing Disciples
ar: دورة تدريب للتلاميذ النامين
ar_lb: دورة تدريب للتلاميذ النامين
az: Şagirdlərin yetişməsi üçün təlim dairəsi
bs_ba: Krug obuke za napredovanje učenika
de_de: Trainingszyklus um Jünger in die Reife zu führen
es_es: Ciclo de entrenamiento para discípulos en proceso de maduración
fa_ir: چرخه آموزش شاگردان بالغ
fo: Venjingaringur sum mennir lærisveinar
fr_fr: Cycle de formation pour faire mûrir les disciples
gu: પરિપક્વ શિષ્યો માટે તાલીમ ચક્ર
hy: Մարզման շրջափուլ հոգևորապես աճող աշակերտների համար
id_id: Siklus Pelatihan untuk Mendewasakan para Murid
it_it: Il Ciclo di Addestramento
ja: 弟子の成長のためのトレーニングのサイクル
kn: ಪರಿಪಕ್ವವಾಗುತ್ತಿರುವ ಶಿಷ್ಯರಿಗೆ ತರಬೇತಿ ಕಾಲಚಕ್ರ
ko_kr: 성숙한 제자를 위한 훈련 사이클
ku: خولی ڕاهێنان بۆ قوتابیەکانی پێشکەوتوو
lo: ວົງຈອນການຝຶກອົບຮົມສຳລັບສາວົກທີ່ເຕີບໃຫຍ່ເປັນຜູ້ໃຫຍ່
lv: Treniņapmācību cikls nobriedušiem mācekļiem
mai: परिपक्व शिष्य के लिये प्रशिक्षण चक्र
ml_in: പക്വത പ്രാപിക്കുന്ന ശിഷ്യന്മാർക്കുള്ള പരിശീലന ചക്രം
mr: परिपक्व होणाऱ्या शिष्यांसाठी प्रशिक्षण चक्र
my: တပည့်တော်များ ရင့်ကျက်လာအောင် ကွင်းဆက်သင်တန်းပေးခြင်း
ne_np: परिपक्व चेलाहरूको लागि तालिम चक्र
or: ପରିପକ୍ୱ ହେଉଥିବା ଶିଷ୍ୟମାନଙ୍କ ପାଇଁ ପ୍ରଶିକ୍ଷଣ ଚକ୍ର |
pa_in: ਸਿੱਧ ਹੋ ਰਹੇ ਚੇਲਿਆਂ ਲਈ ਸਿਖਲਾਈ ਚੱਕਰ
pa_pk: شاگرداں نُوں بالغ کرن لئی تربیتی چکر
pl_pl: Cykl szkoleniowy dojrzewania uczniów
pt_pt: Ciclo de Treinamento para discípulos em processo de amadurecimento
ro_ro: Cicl de Instruire pentru Ucenicii în Creștere
ru_ru: Тренировочный цикл для растущих учеников
sl_si: Krog usposabljanja učencev
ta: முதிர்ச்சியடைந்த சீடர்களுக்கான பயிற்சி சுழற்சி
te: పరిపక్వత కలిగిన ప్రజలకు తర్ఫీదు చక్రము
th: วงจรการฝึกฝนเพื่อสาวกที่เติบโตเป็นผู้ใหญ่
tr_tr: Olgunlaşan Öğrencilerin Eğitim Aşamaları
ur: شاگردوں کو پختہ کرنے کے لئے تربیتی چکر
vi: Chu trình huấn luyện để các môn đồ trưởng thành

source: Learn the training cycle and consider how it applies to disciple making.
ar: تعلم دورة التدريب والنظر في كيفية تطبيقه في صنع التلميذ.
ar_lb: “دورة التدريب” - تعلّم “دورة التدريب” وفكّر بصلتها بالتّلمذة.
az: Təlim dairəsini öyrən və onun şagird yetişdirməsi üçün necə tətbiq edəcəyi barədə düşün
bs_ba: Naučite krug obuke i razmotrite kako se to odnosi na stvaranje učenika.
de_de: Lernt den Trainingszyklus kennen und überlegt, wie er im Jüngermachen Anwendung findet.
es_es: Conoce el ciclo de entrenamiento y analiza cómo se aplica al discipulado.
fa_ir: چرخه آموزش را بیاموزید و در مورد چگونگی کاربرد شاگردان در نظر بگیرید.
fo: Venjið tykkum í Venjingaringinum. Hvussu kunnu tit brúka hann í lærisveinavenjingini?
fr_fr: Apprendre le cycle de formation et examiner comment il s'applique à la formation de disciples.
gu: તાલીમ ચક્ર શીખો અને તે શિષ્ય બનાવવા પર કેવી રીતે લાગુ પડે છે તે ધ્યાનમાં લો.
hy: Ուսումնասիրե´ք մարզման շրջափուլը և դիտարկե´ք, թե այն ինպես կարելի է կիրառել աշակերտելիս։
id_id: Pelajari siklus pelatihan dan pertimbangkan bagaimana itu diterapkan untuk pemuridan.
it_it: Imparate il ciclo di addestramento e considerate come si applica alla formazione dei discepoli.
ja: トレーニングのサイクルを学び、弟子作りへの適用方法を検討します。
kn: ತರಬೇತಿ ಕಾಲಚಕ್ರವನ್ನು ಕಲಿಯಿರಿ ಮತ್ತು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಅದು ಹೇಗೆ ಅನ್ವಯಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ.
ko_kr: 훈련 사이클을 배우고 제자 삼기에 어떻게 적용되는지 생각해보십시오.
ku: فێری خولی راهێنانبە و چۆنیەتی جێبەجێبوونی بەسەر قوتابی دروستکردنەوە لەبەرچاو بگرە.
lo: ຮຽນຮູ້ວົງຈອນການຝຶກອົບຮົມ ແລະ ພິຈາລະນາວ່າມັນສາມາດໃຊ້ກັບການສ້າງສາວົກໄດ້ແນວໃດ.
lv: Apgūstiet treniņapmācības ciklu un apsveriet, kā tas tiek pielietots mācekļu veidošanā.
mai: प्रशिक्षण चक्र सीखू आ विचार करू जे ई शिष्य बनेबा पर कोना लागू होइत अछि।
ml_in: പരിശീലന ചക്രം പഠിക്കുകയും അത് ശിഷ്യരാക്കലിന് എങ്ങനെ ബാധകമാണെന്ന് പരിഗണിക്കുകയും ചെയ്യുക.
mr: प्रशिक्षण चक्र जाणून घ्या आणि ते शिष्य बनवण्यास कसे लागू करिता येते याचा विचार करा.
my: ကွင်းဆက်သင်တန်းပေးခြင်းနှင့် တပည့်တော်မွေးထုတ်ခြင်းတွင် ဘယ်ကဲ့သို့ လုပ်ဆောင်ရမည်ကို သင်ယူပါ။
ne_np: तालिम चक्र सिक्नुहोस् र चेला बनाउनको लागि यो कसरी लागू हुन्छ विचार गर्नुहोस् ।
or: ପ୍ରଶିକ୍ଷଣ ଚକ୍ର ବିଷୟରେ ଜାଣନ୍ତୁ ଏବଂ ଶିଷ୍ୟ ତିଆରି କରିବାରେ ଏହା କିପରି ପ୍ରଯୁଜ୍ୟ ତାହା ବିଚାର କରନ୍ତୁ ।
pa_in: ਸਿਖਲਾਈ ਚੱਕਰ ਨੂੰ ਸਿੱਖੋ ਅਤੇ ਵਿਚਾਰ ਕਰੋ ਕਿ ਇਹ ਚੇਲੇ ਬਣਾਉਣ ਉੱਤੇ ਕਿਵੇਂ ਲਾਗੂ ਹੁੰਦਾ ਹੈ।
pa_pk: تربیتی چکر سِکھو تے غور کرو کہ ایہہ شاگرد بناؤن وِچ کیویں لاگُو ہوندا اے۔
pl_pl: Poznaj cykl szkoleniowy i zastanów się, jak odnosi się on do czynienia uczniami.
pt_pt: Aprenda sobre o ciclo de treinamento e considere como ele se aplica ao discipulado.
ro_ro: Aflați mai multe despre ciclul de instruire și vedeți cum este folosit pentru multiplicarea ucenicilor.
ru_ru: Узнайте о тренировочном цикле и рассмотрите, как он применяется для умножения учеников.
sl_si: Spoznaj krog usposabljanja učencev in kako ga lahko uporabiš pri delanju novih učencev.
ta: பயிற்சி சுழற்சியைக் கற்றுக் கொள்ளுங்கள், சீஷர்களை உருவாக்குவதற்கு இது எவ்வாறு பொருந்தும் என்பதைக் கவனியுங்கள்.
te: తర్ఫీదు చక్రమును మరియు శిష్యులను చేయుటకు దీనిని ఎలా అన్వయించుకోవాలో పరిగణించుట నేర్చుకోండి.
th: เรียนรู้วงจรการฝึกอบรมและพิจารณาว่าจะนำไปใช้กับการสร้างสาวกอย่างไร
tr_tr: Eğitim aşamalarını öğrenin ve bunun öğrenciler yetiştirmek için nasıl uygulanacağını düşünün.
ur: تربیتی چکر سیکھیں اور غور کریں کہ اِس کا اطلاق شاگرد بنانے پر کیسے ہوتا ہے۔
vi: Tìm hiểu chu trình huấn luyện và xem xét áp dụng như thế nào trong việc đào tạo môn đồ.

source: Training Cycle
ar: “دورة التدريب”
ar_lb: “دورة التدريب”
az: Təlim dairəsi
bs_ba: Krug obuke
de_de: Trainingszyklus
es_es: Ciclo de entrenamiento
fa_ir: چرخه آموزش
fo: Venjingaringur
fr_fr: Cycle de formation
gu: તાલીમ ચક્ર
hy: Մարզման շրջափուլ
id_id: Siklus Pelatihan
it_it: Ciclo di Addestramento
ja: トレーニングのサイクル
kn: ತರಬೇತಿ ಕಾಲಚಕ್ರ
ko_kr: 훈련 사이클
ku: خولی ڕاهێنان
lo: ວົງຈອນການຝຶກອົບຮົມ
lv: Treniņapmācības cikls
mai: प्रशिक्षण चक्र
ml_in: പരിശീലന ചക്രം
mr: प्रशिक्षण चक्र
my: ကွင်းဆက်သင်တန်းပေးခြင်း
ne_np: तालिम चक्र
or: ପ୍ରଶିକ୍ଷଣ ଚକ୍ର
pa_in: ਸਿਖਲਾਈ ਚੱਕਰ
pa_pk: تربیتی چکر
pl_pl: Cykl szkoleniowy
pt_pt: Ciclo de Treinamento
ro_ro: Ciclul de Instruire
ru_ru: Тренировочный Цикл
sl_si: Krog usposabljanja učencev
ta: பயிற்சி சுழற்சி
te: శిక్షణా చక్రము
th: วงจรการฝึกอบรม
tr_tr: Eğitim Aşamaları
ur: تربیتی چکر
vi: Chu trình huấn luyện

source: Leadership Cells
ar: “خلايا القيادة”
ar_lb: “خلايا القيادة”
az: Rəhbərlik hüceyrələri
bs_ba: Voditeljske grupe
de_de: Leiterschaftszellen
es_es: Células de liderazgo
fa_ir: گروه های کوچک رهبری
fo: Leiðslubólkar
gu: આગેવાનનું જૂથ
hy: Առաջնորդների խմբակներ
id_id: Sel-sel Kepemimpinan
it_it: Cellule di Leadership
ja: リーダーシップ・セル
kn: ನಾಯಕತ್ವದ ಚಿಕ್ಕಗುಂಪುಗಳು
ko_kr: 리더십 소그룹
ku: خانەکانی سەرکردایەتی
lo: ຜູ້ນຳກຸ່ມເຊວ
lv: Vadības šūnas
mai: नेतृत्व प्रकोष्ठ
ml_in: നേതൃത്വ സെല്ലുകൾ
mr: नेतृत्वाचे गट (कक्ष)
my: ခေါင်းဆောင်မှုဆဲလ်များ
ne_np: अगुवापन कक्षहरु
or: ନେତୃତ୍ୱ କୋଷଗୁଡ଼ିକ
pa_in: ਅਗਵਾਈ ਸੈੱਲ
pa_pk: لیڈر شِپ سَیل
pl_pl: Komórki przywództwa
pt_pt: Células de Liderança
ro_ro: Celulele Zúme
ru_ru: Ячейки лидерства
sl_si: Vodstvene celice
ta: தலைமத்துவ குழுக்கள்
te: నాయకత్వపు సెల్స్
th: กลุ่มย่อยสำหรับผู้นำ
tr_tr: Liderlik Grupları
ur: قیادتی سیل
vi: Nhóm Lãnh đạo

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ar: خلية القيادة هي طريقة يمكن لأي شخص يشعر أنه مدعو للقيادة أن يطور قيادته من خلال ممارسة الخدمة.
ar_lb: خلية القيادة هي الطريقة التي يستطيع بها الشخص الذي يشعر بأنه مدعو للقيادة أن يطور قيادته من خلال ممارسة الخدمة.
az: Rəhbərlik Hüceyrəsi - özündə lider olmaq çağırışını hiss edən birinin xidmət edərək öz liderliyini inkişaf etdirə biləcəyi bir üsuldur.
bs_ba: Voditeljska grupa je način na koji neko ko se osjeća pozvanim da vodi može razviti svoje vještine vođenje vježbajući služenje.
de_de: In einer Leiterschaftszelle können diejenigen, die sich berufen fühlen zu leiten, ihre Führungsqualitäten weiterentwickeln, indem sie anderen dienen.
es_es: Una célula de liderazgo es una forma en que alguien que se siente llamado a liderar puede desarrollar su liderazgo mediante el servicio.
fa_ir: سلول رهبری راهی است که شخصی که احساس می کند رهبری می کند می تواند رهبری خود را با انجام خدمت انجام دهد.
fo: Ein leiðslubólkur er ein máti, hjá teimum, sum kenna seg kallaði at leiða, kunnu menna sína leiðslu við at venja seg at tæna.
fr_fr: Une cellule de leadership est un moyen par lequel une personne qui se sent appelée à diriger développe son leadership en s'entraînant à servir.
gu: આગેવાનનું એક એવું જૂથ છે કે જેને આગેવાની કરવા માટે કહેવામાં આવે છે તે સેવા આપવાની પ્રેક્ટિસ કરીને તેમનું આગેવાની વિકસાવી શકે છે.
hy: Եթե մեկը զգում է, որ կանչված է առաջնորդելու համար, առաջնորդների խմբակում նա կարող է զարգացնել առաջնորդելու հմտությունները՝ սկսելով մարդկանց ծառայել։
id_id: Sel Kepemimpinan adalah cara seseorang yang merasa terpanggil untuk memimpin dapat mengembangkan kepemimpinan mereka dengan berlatih melayani.
it_it: Un Gruppo di Leader è un modo in cui qualcuno che sente di essere chiamato a condurre può sviluppare la propria leadership con la pratica del servire.
ja: リーダーシップ・セルとは、リーダーシップに召されていると感じる人が、奉仕の実践によって自分のリーダーシップを開発する方法です。
kn: ನಾಯಕತ್ವದ ಚಿಕ್ಕಗುಂಪು ಸೇವೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುವ ಮೂಲಕ ತಮ್ಮ ನಾಯಕತ್ವವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಬಹುದು ಎಂದು ಭಾವಿಸುವ ಯಾರಾದರೂ ನಡೆಸುವ ಮಾರ್ಗವಾಗಿದೆ.
ko_kr: 리더십 소그룹은 지도자로 부름을 받은 자가 섬김의 연습을 통해 리더십을 개발할 수 있는 방법입니다.
ku: خانەی سەرکردایەتی ڕێگایەکە بۆ ئەوەی کەسێک بانگکراوە تاوەکو سەرکردایەتیکردنی گەشە پێبدات بە خزمەتکردن.
lo: ຜູ້ນຳກຸ່ມເຊວແມ່ນການທີ່ບຸກຄົນໜຶ່ງຮູ້ສຶກເຖິງການຊົງເອີ້ນເພື່ອທີ່ຈະເປັນຜູ້ນຳພາ ແລ້ວສາມາດພັດທະນາທັກສະຄວາມເປັນຜູ້ນຳດ້ວຍການຝຶກຝົນການຮັບໃຊ້.
lv: Vadības šūna ir veids, kā kāds, kurš jūtas aicināts vadīt, var attīstīt savu vadību, kalpojot.
mai: लीडरशिप सेल एकटा एहन तरीका छै जे जे कियो नेतृत्व करय कें लेल बजाओल गेल महसूस करय छै, ओ सेवा करय कें अभ्यास कयर अपन नेतृत्व कें विकास कयर सकय छै.
ml_in: നയിക്കാൻ വിളിക്കപ്പെട്ട ഒരാൾക്ക് സേവനം പരിശീലിക്കുന്നതിലൂടെ അവരുടെ നേതൃത്വം വികസിപ്പിക്കാൻ കഴിയുന്ന ഒരു മാർഗമാണ് നേതൃത്വ സെൽ.
mr: नेतृत्वाचे गट हा एक असा मार्ग आहे त्यांच्यासाठी ज्यांना असे वाटते कि त्यांना नेतृत्व करण्यासाठी बोलविण्यात आले आहे, ते सेवा बजावून त्यांचे नेतृत्व विकसित करू शकतात.
my: ခေါင်းဆောင်မှု ဆဲလ်ဟူသည်မှာ ခေါင်းဆောင်ခြင်းအတွက် ခေါ်ခြင်းခံရသည်ဟု မိမိကိုယ်ကို ထင်ရသောသူများအား လက်တွေ့အစေခံတတ်စေရန် ခေါင်းဆောင်မှုနည်းလမ်းတစ်မျိုး ဖြစ်ပါတယ်။
ne_np: अगुवापन कक्ष, अगुवा हुन बोलाइएको महशुस गर्ने व्यक्तिले सेवा गर्ने अभ्यास गर्दै आफ्नो अगुवाई गर्ने क्षमता विकास गर्ने तरिका हो ।
or: ଏକ ନେତୃତ୍ୱ କୋଷ ହେଉଛି ଯିଏ ନେତୃତ୍ୱ ନେବା ପାଇଁ ଆହ୍ୱାନ ଅନୁଭବ କରନ୍ତି ସେ ସେବା କରିବା ଅଭ୍ୟାସ କରି ତାଙ୍କ ନେତୃତ୍ୱକୁ ବିକାଶ କରିପାରିବାର ଏକ ମାର୍ଗ ଅଟେ।
pa_in: ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਉਹ ਢੰਗ ਹੈ ਜਿਸ ਨਾਲ ਉਹ ਜਿਹੜਾ ਅਗਵਾਈ ਕਰਨ ਲਈ ਸੱਦਿਆ ਗਿਆ ਮਹਿਸੂਸ ਕਰਦਾ ਸੇਵਾ ਕਰਨ ਦੁਆਰਾ ਆਪਣੀ ਅਗਵਾਈ ਨੂੰ ਵਿਕਸਿਤ ਕਰ ਸਕਦਾ ਹੈ।
pa_pk: لیڈر شِپ سَیل اِک اجیہا طریقہ اے جہدے نال اِک جیہڑا محسوس کردا اے کہ اوہنُوں قیادت کرن لئی بُلایا گیا تے اوہ خِدمت دی مشق کر کے اپنی قیادت وِچ ترقی کردا اے۔
pl_pl: Komórka przywództwa jest sposobem, na który ktoś, kto czuje się powołany do bycia liderem, może rozwijać swoje przywództwo poprzez służenie innym.
pt_pt: Célula de Liderança é uma maneira pela qual alguém que se sente chamado a liderar pode desenvolver sua liderança servindo.
ro_ro: Un grup de conducere (Celula Zume) este o modalitate prin care cineva care se simte chemat să conducă își poate dezvolta abilitățile de a conduce prin exersarea slujirii.
ru_ru: В Ячейке лидерства любой, кто чувствует, что его призвали, может развиваться в лидерстве, практикуя служение.
sl_si: Vodstvena celica je način, kako lahko nekdo, ki se čuti poklicanega za vodenje, s služenjem razvija svoje vodstvene sposobnosti.
ta: ஒரு தலைமைத்துவ செல் என்பது வழிநடத்த அழைக்கப்பட்ட ஒருவர் சேவை செய்வதன் மூலம் தங்கள் தலைமத்துவத்தை வளர்த்துக் கொள்ளும் முறை.
te: నాయకత్వపు సెల్ అంటే నాయకత్వం వహించాలని భావించే ఎవరైనా సేవ చేయడం ద్వారా వారి నాయకత్వాన్ని అభివృద్ధి చేయవచ్చు.
th: กลุ่มย่อยสำหรับผู้นำ คือวิธีที่ผู้ที่รู้สึกว่าถูกเรียกให้นำจะสามารถพัฒนาความเป็นผู้นำได้ โดยการฝึกปฏิบัติในการรับใช้
tr_tr: Liderlik Grubu, liderlik yapmak isteyen birinin hizmet sunarak liderliğini geliştirebilmesinin bir yoludur.
ur: لیڈر شِپ سَیل ایک ایسا طریقہ ہے جِس کے ساتھ ایک شخص جو محسوس کرتا ہے کہ اُس کو قیادت کے لئے بُلایا گیا ہے وہ خِدمت کی مشق کر کے اپنی قیادت میں ترقی کر سکتا ہے۔
vi: Nhóm Lãnh đạo là cách mà một người được kêu gọi lãnh đạo có thể phát triển khả năng của mình bằng cách thực hành phục vụ.

source: Expect Non-Sequential Growth
ar: توقع نمو غير متسلسل
ar_lb: توقع نمو غير متسلسل
az: Qeyri-ardıcıl artımı gözləmək
bs_ba: Očekujte nesekvencijalni rast
de_de: Erwarte nichtlineares Wachstum
es_es: Prevé un crecimiento no secuencial
fa_ir: انتظار رشد غیر متوالی را دارید
fo: Væntað vøkstur við óskipaðari tilgongd
fr_fr: S'attendre à une croissance non séquentielle
gu: બિન-અનુક્રમિક વૃદ્ધિની અપેક્ષા રાખો
hy: Ակնկալե´ք առանց հերթականության աճ
id_id: Mengharapkan Pertumbuhan yang Tidak Berurutan
it_it: Aspettarsi una Crescita Non Sequenziale
ja: 一筋ではない成長を期待する
kn: ಅನುಕ್ರಮವಲ್ಲದ ಬೆಳವಣಿಗೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿ
ko_kr: 비순차적 성장을 기대
ku: چاوەڕوانی گەشەی هەڕەمەکی بکە
lo: ຄາດຫວັງການເຕີບໃຫຍ່ແບບບໍ່ຕໍ່ເນື່ອງ
lv: Sagaidiet nevienmērīgu izaugsmi
mai: गैर-क्रमिक वृद्धि के अपेक्षा
ml_in: ക്രമരഹിതമായ വളർച്ച പ്രതീക്ഷിക്കുക
mr: क्रम-नसलेल्या वाढीची अपेक्षा करा
my: အစီအစဉ်မကျသော ကြီးထွားမှုကို မျှော်လင့်ခြင်း
ne_np: गैर-क्रमिक बृधिको अपेक्षा गर्नुहोस्
or: ଅଣ-କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ଆଶା କରନ୍ତୁ
pa_in: ਗੈਰ-ਕ੍ਰਮਅਨੁਸਾਰ ਵਾਧੇ ਦੀ ਉਮੀਦ ਕਰੋ
pa_pk: غیر ترتیب وار بڑھوتری دی توقع
pl_pl: Spodziewaj się niesekwencyjnego wzrostu
pt_pt: Espere crescimento não sequencial
ro_ro: Așteptați-vă la Creștere Simultană
ru_ru: Ожидайте непоследовательный рост
sl_si: Pričakuj nezaporedno rast
ta: தொடர்ச்சியில்லாத வளர்ச்சியை எதிர்பார்க்கலாம்
te: నాన్-సీక్వెన్షియల్ (క్రమరహిత) వృద్ధిని ఆశించండి
th: คาดหวังการเติบโตแบบไม่เป็นขั้นตอน
tr_tr: Sıralı Olmayan Büyümeyi Bekleyin
ur: غیر ترتیب وار ترقی کی توقع رکھیں
vi: Sẵn sàng cho sự tăng trưởng không tuần tự
