Repository: ZumeProject/zume-training-system
Catalog: languages/zume-bho.po
Languages: bho

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
bho: अगर महान आज्ञा यीशु के हर अनुयायी खातिर बा, तऽ का एकर मतलब बा कि हर अनुयायी दूसरा के बपतिस्मा देवे के अधिकार राखेला? काहे चाहे काहे ना?

source: IMPORTANT REMINDER – Have you been baptized?
bho: महत्वपूर्ण याद दिलावत बानी – का रउआ बपतिस्मा लेले बानी?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
bho: अगर ना तऽ हम रउरा के ई योजना बनावे खातिर प्रेरित करेनी, एकरा से पहिले कि ई प्रशिक्षण के एगो अउरी सत्र भी होखे। अपना समूह के एह महत्वपूर्ण दिन के हिस्सा बने खातिर आमंत्रित करीं, जब रउवां यीशु के "हाँ" कहे के जश्न मनावेनी।

source: The Spiritual Economy
bho: आत्मिक अर्थव्यवस्था

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s story). Share this person’s name with the group before you go.
bho: परमेश्वर से पूछीं कि उ रउरा के केकरा सृष्टि से न्याय तक के कहानी के (या परमेश्वर के कहानी के साझा करे के कवनो दोसर तरीका) सिखावे ला चाहेलन। जाए से पहिले एह व्यक्ति के नाम समुह के साथ साझा करीं अउर फेरु उनका से संपर्क करीं।

source: Spend time this week practicing God’s story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bho: ई सप्ताह परमेश्वर के कहानी के अभ्यास करीं, अउर फेरु ओकरा के अपना 100 गो के सूची में से कम से कम एगो आदमी के साझा करीं, जेकरा के रउआ "अविश्वासी" चाहे "अनजान" के रूप में चिन्हित कइले बानी।

source: IMPORTANT REMINDER – Your group will be celebrating the Lord’s Supper next session. Be sure to remember the supplies (bread and wine / juice).
bho: महत्वपूर्ण याद दिलावत बानी – राउर समूह अगिला सत्र में प्रभु भोज मनइहें। (रोटी अउर दाखरस/सरबत) लावे खातिर जरूर याद राखीं।

source: IMPORTANT REMINDER - Your group will be celebrating the Lord‘s Supper next session. Be sure to remember the supplies (bread and wine / juice).
bho: महत्वपूर्ण याद दिलावत बानी - राउर समूह अगिला सत्र में प्रभु भोज मनावत होई। देवे खातिर (रोटी अउर दाखरस/सरबत) के जरूर याद राखीं।

source: SESSION 4
bho: सत्र 4

source: Pray and thank God that He invites us to share His Good News with others.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ हमनी के आपन सुसमाचार दूसरा के साझा करे खातिर आमंत्रित करेलन।

source: Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
bho: उनकरा से प्रार्थना करीं कि उ राउर समूह के हर सदस्य के मसीह के दिमाग देस — अउर हर एक के अपना आत्मा से भर देस।

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It’s powerful, and it’s something no one can share better than you.
bho: यीशु के अनुयायी के रूप में, हमनी के उनकरा खातिर “गवाह” हईं जा, काहे कि हमनी के एह बारे में “गवाही” देवेनी कि यीशु हमनी के जिनगी पर कवन प्रभाव डालले बाड़ें। राउर परमेश्वर से रिश्ता के कहानी के राउर गवाही कहल जाला। ई ताकतवर बा, अउर ई अइसन बा जवना के रउरा से बढ़िया केहू साझा ना कर सकत।

source: Practice sharing your testimony
bho: आपन गवाही साझा करे के अभ्यास करीं

source: Work on writing out your story and keeping it to only three minutes. (10 min)
bho: आपन कहानी लिखे पर काम करीं अउर एकरा खाली तीन मिनट तक सीमित राखीं। (10 मिनट)

source: Break into groups of two to three and practice sharing. (20 min)
bho: दू से तीन लोग के समूह में बँट के साझा करे के अभ्यास करीं। (20 मिनट)

source: Great - Greater - Greatest Blessings
bho: महान - महानतम - सबसे महान आशीर्वाद

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
bho: का इ उ तरीका बा जवना के रउआ के यीशु के पीछे चले घरी सिखावल गईल रहे? अगर ना तऽ का अलग रहे?

source: After you came to faith, how long was it before you began to disciple others?
bho: राउर विश्वास में अइला के बाद, रउरा के दूसरा के चेला बनावे में कतना समय लागल?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
bho: राउर हिसाब से का होई अगर नया अनुयायी तुरते दोसरा के साथ आपन अनुभव साझा कइल अउर ओकरा चेला बनावल शुरु कर दे?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
bho: बत्तख के बच्चा के चेला बनावे से का संबंध बा? ऊ एके साथे नेतृत्व करेला अउर पालन करेला।

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s story, etc.) that you want to learn more about? Who is someone that could help you learn?
bho: चेलापन के कवन एगो क्षेत्र (बाइबिल के पढ़ल/समझल, प्रार्थना कइल, परमेश्वर के कहानी साझा कइल आदि) बा जवना के बारे में रउआ अउरी जानल चाहत बानी? अइसन के बा जे रउरा के ई सीखे में मदद कर सकेला?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
bho: चेलापन के कवन एगो क्षेत्र बा जवना के दूसरा के साझा कर सकत बानी? अइसन के बा जेकरा रउआ साझा कर सकेनीं?

source: Have you ever stopped to think about where God’s Kingdom... isn’t?
bho: का रउआ कबो ई सोचले बानी कि परमेश्वर के राज्य कहँवा... नइखे?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
bho: का रउवा कबो कवनो घर चाहे मोहल्ला चाहे एइजा तक कि कवनो शहर के दौरा कइले बानी जहँवा अइसन लागत रहे कि परमेश्वर बस... गायब हो गइल बाड़े? आमतौर पर ई उहे जगह होखेला जहां परमेश्वर सबसे जादे काम कईल चाहेलन।

source: Who are you more comfortable sharing with -- people you already know or people you haven’t met, yet?
bho: रउआ केकरा साथे साझा करे में ज्यादा आरामदायक महसूस करेनी -- अइसन लोग जेकरा के रउरा पहिले से जानत बानी कि ओह लोगन के साथ जेकरा से रउआ अबहीं ले नइखीं मिलल?

source: Why do you think that is?
bho: रउरा का लागत बा कि अइसन काहे बा?

source: How could you get better at sharing with people you’re less comfortable with?
bho: जवना लोग से रउरा कम सहज बानी ओह लोग से साझा करे में रउरा कइसे बेहतर हो सकीलें?

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
bho: यीशु कहले, “हम उ जिन्दा रोटी हई जवन स्वर्ग से उतरल हईं, जे केहू ई रोटी खाई उ हमेशा खातिर जिंदा रही, ई रोटी हमार मांस बा, जेकरा हम दुनिया के जिनगी खातिर देब।”

source: Celebrate the Lord’s Supper
bho: प्रभु भोज के जश्न मनाईं

source: Spend the next 10 minutes celebrating the Lord’s Supper with your group.
bho: अगिला 10 मिनट अपना समूह के साथे प्रभु भोज मनावे में बिताईं।

source: Spend time this week practicing your Three-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
bho: ई सप्ताह परमेश्वर के कहानी के अभ्यास करीं, अउर फेरु ओकरा के अपना 100 गो के सूची में से कम से कम एगो आदमी के साझा करीं, जेकरा के रउआ "अविश्वासी" चाहे "अनजान" के रूप में चिन्हित कइले बानी।

source: Ask God who He wants you to train with the Three-Minute Testimony tool. Share this person’s name with the group before you go.
bho: परमेश्वर से पूछीं कि उ केकरा के तीन मिनट के गवाही के टूल से प्रशिक्षित करे के चाहत बाड़े, । जाए से पहिले एह व्यक्ति के नाम समूह में साझा करीं।

source: SESSION 5
bho: सत्र 5

source: Pray and thank God for the ways He works through the testimony of His people. Invite His Holy Spirit to lead your time together.
bho: परमेश्वर से प्रार्थना करीं अउर धन्यवाद दीं कि उ अपना लोगन के गवाही के जरिए कइसे काम करेलें। उनकर पवित्र आत्मा के आमंत्रित करीं कि उ राउर समय के एक साथ अगुवाई करस।

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it’s just what it sounds like – praying to God while walking around!
bho: वाकिंग प्रेयर एगो सरल तरीका बा परमेश्वर के आज्ञा के पालन करे के कि हमनी के दूसरा खातिर प्रार्थना करे खातिर कहेला। अउर ई’ बस ओइसने बा जइसन सुनाई देवेला – घूमत-फिरत परमेश्वर से प्रार्थना कइल!

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between.
bho: चेला बनावे के प्रक्रिया के एगो शांति के व्यक्ति के खोज के तेजी से आगे बढ़ावल जा सकेला, जहँवा यीशु के अनुयायी बहुत कम चाहे दूर-दूर बा ओहिजो।

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
bho: का केहू व्यक्ति जेकर समाज में "खराब प्रतिष्ठा" बा (जइसे कि सामरी औरत चाहे गदरिनो के दुष्टआत्मा से ग्रस्त आदमी) ऊ सचमुच शांति के व्यक्ति हो सकेला? काहे अउर काहे ना?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence?
bho: रउरा आस-पास के समाज के कवन अइसन समुदाय चाहे वर्ग बा जवना में परमेशवर के राज्य के उपस्थिति बहुते कम (या ना) लउकत बा?

source: How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
bho: शांति के व्यक्ति (जे खुलल बा, मेहमाननवाज बा, दूसरा के जानत बा अउर साझा करेला) ओह समुदाय में सुसमाचार के प्रचार के तेजी से बढ़ा सकेला?

source: Practice the B.L.E.S.S. Prayer
bho: बी.एल.ई.एस.एस. प्रार्थना के अभ्यास करीं।

source: Break into groups of two or three and practice praying the five areas of the B.L.E.S.S. Prayer over each other.
bho: दू-तीन लोग के समूह में बंट के बी.एल.ई.एस.एस.के पांच क्षेत्र के प्रार्थना करे के अभ्यास करीं। एक दूसरा खातिर प्रार्थना करीं।

source: Prayer Walking Activity
bho: नियमित प्रार्थना गतिविधि

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
bho: दू-तीन लोगन के समूह में बंट के वाकिंग प्रेयर के अभ्यास करे खातिर समुदाय में जाईं।

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
bho: कवनो जगह चुनल ओतने आसान हो सकेला जतना कि अब जहाँ बानी ओहिजा से बाहर गइल, चाहे रउआ कवनो खास गंतव्य पर जाए के योजना बना सकेनी।

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
bho: जइसे परमेश्वर अगुवाई करस ओइसहीं जाईं, आ एह गतिविधि में 60-90 मिनट बितावे के योजना बनाईं।

source: This session ends with the prayer walking activity.
bho: एह सत्र के अंत वाकिंग प्रेयर गतिविधि से हो।

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together.
bho: अपना वाकिंग प्रेयर गतिविधि पर निकले से पहिले, अपना समय विधि के समाप्त करे खातिर अपना समूह के साथे प्रार्थना जरूर करीं।

source: Thank God that He loves the lost, the last and the least – including us!
bho: परमेश्वर के धन्यवाद करीं कि उ हेराइल, आखिरी अउर सबसे छोट से भी प्यार करेलन – जेकरा में हमनी के भी शामिल बानी जा!

source: Ask Him to prepare your heart and the heart of those you‘ll meet during your walk to be open to His work.
bho: परमेश्वर से प्रार्थना करीं कि उ राउर दिल अउर ओह लोगन के दिल के तैयार करस जेकरा से रउआ अपना प्रार्थना चलन के दौरान मिलब, ताकि उ उनकर काम खातिर खुलल होखे।

source: SESSION 6
bho: सत्र 6

source: Pray and thank God for what He did in the last session, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उ पिछला सत्र में का कइले बाड़न, जब रउवां के आज्ञा माने में कठिनाई होखे त उनकरा से मदद मांगी, अउर उनकर पवित्र आत्मा के नेवता दीं कि उ रउवां के समय के एक साथ अगुवाई करस।

source: Faithfulness is Better than Knowledge
bho: विश्वासयोग्यता ज्ञान से बेहतर होला

source: And we will add this tool to our toolkit:
bho: आ हमनी के एह टूल के अपना टूलकिट में जोड़ब जा:

source: When we help multiply disciples, we need to make sure we’re reproducing the right things. It’s important what disciples know – but it’s much more important what they DO with what they know.
bho: जब हमनी के चेलन के बढ़ावे में मदद करेनी जा तऽ हमनी के ई सुनिश्चित करे के जरूरत बा कि हमनी के सही चीजन के फेरु से कर रहल बानी जा। जरूरी ई बा कि चेला लोग का जानत बाड़े – बाकि ओह से भी ज्यादा जरूरी बा कि उ जवन जानत बाड़े ओकरा से का करेले।

source: Think about God’s commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
bho: परमेश्वर के ओह आज्ञा के बारे में सोची जे रउआ पहिले से जानत बानी। ओह चीजन के माने आ साझा करे के मामला में रउआ केतना "वफादार" बानी?

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
bho: निम्नलिखित वीडियो में रउआ के एगो इंटरैक्टिव 3/3 ग्रुप के माध्यम से कोचिंग दिहल जाई जहाँ रउआ एगो सिद्धांत सीखब आ ओकरा बाद “प्रेस पॉज” करब आ समूह के साथे ओकर अभ्यास करब।

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you’ve been a part of (or have heard about) in the past? If so, how would those differences impact the group?
bho: का रउवां 3/3 समूह अउर बाइबिल अध्ययन या छोट समूह के बीच कवनो अंतर देखले बानी जवना के रउवां पहिले हिस्सा रहल बानी (चाहे सुनले बानी)? अगर अइसन बा त उ अन्तर, समूह पर कईसन असर करी?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
bho: का 3/3 समूह के एगो साधारण कलीसिया मानल जा सकेला? काहे अउर काहे ना?

source: Spend time this week obeying, training, and sharing based on the commitments you’ve made during your 3/3 Group practice.
bho: एह सप्ताह अपना 3/3 ग्रुप के अभ्यास के दौरान कइल प्रतिबद्धता के आधार पर माने, प्रशिक्षण, आ साझा करे में समय बिताईं।

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
bho: प्रार्थना करीं अउर परमेश्वर से पूछीं कि उ राउर 3/3 समूह के रुप केकरा साथे साझा कइल चाहेलन, ओकरा से पहिले कि राउर समूह फेरु से मिले। जाए से पहिले एह व्यक्ति के नाम समूह के साथे साझा करीं।

source: SESSION 7
bho: सत्र 7

source: Pray and thank God for the group’s commitment to faithfully following Jesus and invite God’s Holy Spirit to lead your time together.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि समूह ईमानदारी से यीशु के अनुसरण करे के संकल्प लिहले बा। अउर परमेश्वर के पवित्र आत्मा के आमंत्रित करीं कि उ राउर समय के एक साथ अगुवाई करस।

source: The Training Cycle
bho: प्रशिक्षण प्रक्रिया

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
bho: का रउआ कबो साइकिल चलावे ला सीखले बानी? का रउवा कबो केहू अउर के सीखे में मदद कईले बानी? अगर हाँ, तऽ संभावना बा कि रउआ पहिलहीं से प्रशिक्षण प्रक्रिया के जानत बानी।

source: Have you ever been a part of a Training Cycle?
bho: का रउवा कबो प्रशिक्षण प्रक्रिया के हिस्सा रहल बानी?

source: Who did you train? Or who trained you?
bho: रउआ केकरा के प्रशिक्षित कइले बानी? चाहे रउरा के, के प्रशिक्षित कइले बा?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
bho: का ओही आदमी प्रशिक्षण प्रक्रिया के अलग-अलग हिस्सा मे अलग-अलग कौशल सीखत समय हो सकेला?

source: What would it look like to train someone like that?
bho: अइसन केहू के प्रशिक्षित कइल कइसन लागी?

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (30 min)
bho: पीछे मुड़ के देखल जाव – पिछला सत्र के मानल, प्रशिक्षण, अउरी साझा चुनौती के इस्तेमाल करीं आ एक दोसरा के साथे चेक-इन करीं। (30 मिनट)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (30 min)
bho: ऊपर देखीं – मरकुस 5:1-20 के अपना समूह के पढ़े के अंश के रूप में इस्तेमाल करीं अउर ऊपर देखल खंड के दौरान सवाल 1-4 के जवाब दीं। (30 मिनट)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (30 min)
bho: आगे देखीं – सवाल 5, 6, आ 7 के इस्तेमाल कर के आगे देखीं वाला भाग में एह बात के विकसित करीं कि रउआ कइसे आज्ञा मानब, प्रशिक्षित करब आ साझा करब। (30 मिनट)

source: What did you like best about the 3/3 Group? Why?
bho: 3/3 समूह में रउरा का सबसे बढ़िया लागल? काहें?

source: What was the most challenging? Why?
bho: सबसे चुनौतीपूर्ण कवन रहे? काहें?

source: Concept heard in this session:
bho: एह सत्र में सुनल गइल सिद्धान्त:

source: Tool heard in this session:
bho: एह सत्र में सुनल गइल टूल:

source: Pick one skill or concept you have learned in Zúme and mentor someone to reproduce it to the fourth generation.
bho: जूम में रउआ जे केहू कौशल चाहे सिद्धान्त सीखले बानी ओकरा चुनीं आ केहू एगो आदमी के मार्गदर्शन दीं ताकि ऊ ओकरा के चउथा पीढ़ी तक दोहरा सके।

source: Challenge the person you mentored to continue the process to an additional (fifth) generation.
bho: जवना आदमी के रउआ मार्गदर्शन कइले बानी ओकरा ई प्रक्रिया के एगो अउरी (पांचवा) पीढ़ी तक ले जाए के चुनौती दीं।

source: SESSION 8
bho: सत्र 8

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
bho: प्रार्थना करीं आ परमेश्वर के धन्यवाद दीं कि ऊ राउर समूह के एह प्रशिक्षण में एइजा तक आवे खातिर ताकत, ध्यान आ विश्वासयोग्यता दिहले बाड़न। परमेश्वर से मांगी कि उनकर पवित्र आत्मा समूह के हर सदस्य के याद दिलावत रहे कि उ लोग उनकरा बिना कुछ भी ना कर सकेला!

source: And we will practice this tool from our toolkit:
bho: आ हमनी के अपना टूलकिट से एह टूल के अभ्यास करब जा:

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
bho: यीशु कहलें, “जे केहू तोहनी में महान बने के चाहत बा, उ तोहनी के सेवक बने।”

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
bho: का रउआ यीशु के कवनो अइसन चेला लोग के जानत बानी जे पहिले से ही मिल रहल बा चाहे मिलके जूम प्रशिक्षण सीखे खातिर एगो लीडरशिप सेल बनावे के तैयार होई?

source: What would it take to bring them together?
bho: ऊ लोग के एक साथ जुटावे खातिर का जरुरत पड़ी?

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4. (30 min)
bho: ऊपर देखीं – समूह के पढ़ाई खातिर प्रेरितों के काम 2:42-47 के इस्तेमाल करीं आ सवाल 1- 4 के जवाब दीं। (30 मिनट में)

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share. (30 min)
bho: आगे देखीं – सवाल 5, 6, आ 7 के इस्तेमाल एह बात के विकसित करे खातिर करीं कि रउरा कइसे आज्ञा मानब, प्रशिक्षित करब आ साझा करब। (30 मिनट में)

source: Concept from this session:
bho: एह सत्र में सीखल गइल सिद्धान्त:

source: Tool from this session:
bho: एह सत्र में इस्तेमाल भइल टूल:

source: Select some people from your List of 100 who are already believers. Explain Leadership Cells to them and see if they would be interested to be part of one.
bho: अपना 100 लोगन के सूची में से कुछ लोग के चुनीं जे पहिले से ही विश्वासी बाड़े। ओह लोग के लीडरशिप सेल के बारे में समझाईं आ देखीं कि का ओह लोग के हिस्सा बने में रुचि बा।

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Challenge them to then share it with someone else.
bho: प्रार्थना करीं अउर परमेश्वर से पूछीं कि अगिला बेर समूह के भेंट से पहिले लीडरशिप सेल के टूल रउआ केहू से साझा करे के चाहीं कि ना, ओकरा से पहिले कि रउवां के समूह के फेर से मिले। ओह लोग के चुनौती दीं कि उ लोग भी फेर केहू दोसरा से साझा करस।

source: SESSION 9
bho: सत्र 9

source: Pray and thank God that his ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ - always focused on His Father‘s work. Ask the Holy Spirit to lead your time together and make it the best session yet.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि उनकर राह हमनी के राह नइखे अउर उनकर विचार हमनी के विचार नइखे। उनकरा से कहीं कि उ राउर समूह के हर सदस्य के मसीह के मन देस - हमेशा उनकर पिता के काम पर ध्यान लगवले रहीं। पवित्र आत्मा से कहीं कि उ रउरा सभे के समय के अगुवाई करस अउर एह सत्र के अभी तक के सबसे बढ़िया सत्र बना देस।

source: Non-Sequential Growth
bho: बिना क्रम के बढ़त

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that’s not how it works best!
bho: जब लोग चेलन के गुणात्मक बढ़त करे के बारे में सोचेला तऽ उ अक्सर एकरा के कदम दर कदम प्रक्रिया के रूप में सोचेला। एकरा साथे समस्या ई बा कि — ई तरीका से सबसे बढ़िया काम ना होला!

source: What is the most exciting idea you heard in this video? Why?
bho: एह वीडियो में रउवा सभे के सबसे रोमांचक विचार कवन बा? काहें?

source: What is the most challenging idea? Why?
bho: सबसे चुनौतीपूर्ण विचार का बा? काहें?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
bho: गुणात्मक बढ़ोतरी कइल आ जल्दी से गुणात्मक बढ़ोतरी कइल तऽ अउरी मायने राखेला। गति महत्व राखेला काहेंकि हमनी के सभे आपन अनंत काल कहाँ बितावेनी जा — एगो अइसन अस्तित्व जवन समय से ज्यादा चलेला — ऊ बहुते कम समय में तय होला जवना के हमनी के “जिनगी” कहेनी जा।

source: Why is pace important?
bho: गति काहे जरूरी बा?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God’s priority for pace?
bho: गति खातिर परमेश्वर के प्राथमिकता के साथ बेहतर ढंग से तालमेल बइठावे खातिर रउवां के आपन सोच, रउआ के काम, चाहे रउआ के रवैया में का बदलाव करे के जरूरत बा?

source: What is one thing you can do starting this week that will make a difference?
bho: एह सप्ताह में रउरा कवन एगो काम कर सकेनी जवना से फरक पड़ी?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together.
bho: यीशु हमनी के सिखवलें कि हमनी के करीब रहे के बा — एक साथे — एगो छोट, आत्मिक परिवार के रूप में रहे के बा, एक दूसरा से प्यार करे के बा अउर आपन जीवन देवे के बा, जश्न मनावे के बा अउर कष्ट उठावे के बा।

source: However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families.
bho: हालांकि, यीशु हमनी के इहो सिखवले कि हमनी के आपन घर अउर प्रियजन के छोड़ के कहीं भी — अउर हर जगह — जाए खातिर तइयार रहल जरुरी बा, ताकि हम नया आत्मिक परिवार के साझा कर सकीं अउर शुरू कर सकीं।

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply, instead of continually growing a family and splitting it in order to grow?
bho: एक जइसन लगातार आत्मिक परिवार बनवले राखे के का फायदा जे नया आत्मिक परिवार के जनम देला, उ लोग बढ़ेला आ गुणात्मक रुप से फैल जाला, ना कि पर बेर परिवार के बढ़ा के फेरु बढ़ावे खातिर बाँटल जाव।

source: The Coaching Checklist is a simple tool you can use to help guide you as you assist others through various parts of becoming a fully equipped disciple.
bho: कोचिंग चेकलिस्ट एगो सरल टूल बा जवना के रउआ दुसरन के मदद करत समय राह देखावे खातिर इस्तेमाल कर सकीं उ लोग पूरा तरह से तइयार चेला बन सके।

source: Self-Evaluate yourself using line 1 and mark the corresponding columns on the Coaching Checklist.
bho: लाइन 1 के इस्तेमाल करके अपना खुद के मूल्यांकन करीं आ कोचिंग चेकलिस्ट पर संबंधित कॉलम के चिन्हित करीं।

source: Which tools and concepts did you feel you would be able to train well?
bho: रउआ के कवन कवन टूल आ सिद्धान्त अतना आसान लागेला कि रउआ ओह के बढ़िया से सीखा सकीं?

source: Which tools and concepts did you feel you would struggle to train well?
bho: रउआ के कवन-कवन टूल आ सिद्धान्त अइसन लागल जेरा से सिखावे में रउआ के दिक्कत हो सकेला?

source: Are there any tools or concepts that you would add or subtract from the checklist? Why?
bho: का कवनो अइसन टूल चाहे सिद्धान्त बा जेकरा के रउआ चेकलिस्ट में जोड़े चाहे हटावे के चाहब? काहें?

source: REMEMBER - Be sure to share your Coaching Checklist results with a training partner or other mentor.
bho: याद राखीं - आपन कोचिंग चेकलिस्ट के नतीजा आपन प्रशिक्षक सहयोगू चाहे कवनो अउर मार्गदर्शक से जरूर साझा करीं।
