Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
ar: اضغطوا على أيقونة مشاركة سافاري واضغطوا على "إضافة إلى الشاشة الرئيسية" لتثبيت هذا التطبيق.
ar_lb: اضغط على أيقونة مشاركة Safari واضغط على "إضافة إلى الشاشة الرئيسية" لتثبيت هذا التطبيق.
az: Bu proqramı yükləmək üçün Safarinin ümumi paylaşma işarəsinə basın və "Baş əkrana əlavə etmək" seçin.
bs_ba: Dodirnite Safarijevu ikonu dijeljenja i dodirnite 'Dodaj na početni ekran' da biste instalirali ovu aplikaciju.
de_de: Tippe auf das Teilen-Symbol von deinem Safari-Browser und anschließend auf "Zum Startbildschirm hinzufügen", um diese App zu installieren.
es_es: Pulsa el icono de compartir de Safari y en «Añadir a la pantalla de inicio» para instalar esta aplicación.
fa_ir: بر روی نماد اشتراک گذاری Safari ضربه بزنید و برای نصب این برنامه روی "افزودن به صفحه اصلی" ضربه بزنید.
fo: Trýst á "Deil" á Safari og trýst á "Add to Home Screen" at leggja appina inn.
fr_fr: Appuyez sur l'icône de partage de Safari et appuyez sur `` Ajouter à l'écran d'accueil '' pour installer cette application.
gu: સફારીના આઇકન પર ટેપ કરી શેર કરો અને આ એપ્લિકેશન ઇન્સ્ટોલ કરવા માટે 'એડ ટૂ હોમ સ્ક્રીન' પર ટેપ કરો.
hy: Այս հավելվածը տեղադրելու համար Safari զննարկիչում սեղմե´ք «կիսվել», այնուհետև «Ավելացնել հիմնական էջում» կոճակը։
id_id: Klik simbol bagikan di Safari dan klik 'Add to Home Screen' untuk memasang aplikasi ini.
it_it: Tocca l'icona di condivisione di Safari e tocca "Aggiungi alla schermata principale" per installare questa app.
ja: Safariのシェア・アイコンをタップし、「ホームスクリーンに追加する」をタップして、このアプリをインストールしてください。
kn: ಈ ಆಪ್ ಅನ್ನು ಇನ್ಸ್ಟಾಲ್ ಮಾಡಲು ಸಫಾರಿ ಹಂಚಿಕೆ ಐಕಾನ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು 'ಹೋಮ್ ಸ್ಕ್ರೀನ್‌ಗೆ ಸೇರಿಸು' ಎಂಬುದನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: Safari의 공유 아이콘을 누르고 '홈 화면에 추가'를 눌러이 앱을 설치하십시오.
ku: پەنجە بنێ بە ئایکۆنی Safari share بکە و پەنجە بنێ بە 'Add to Home Screen' بۆ دامەزراندنی ئەم بەرنامەیە.
lo: ກົດສັນຍາລັກການແຊຂອງຊາຟາຣີ ແລະ ກົດ 'Add to Home Screen' ເພື່ອຕິດຕັ້ງແອັບນີ້.
lv: Lai instalētu šo lietotni, pieskarieties Safari koplietošanas ikonai un pieskarieties “Pievienot sākuma ekrānam”.
mai: Safari के शेयर आइकन पर टैप करू आ 'Add to Home Screen' पर टैप करि ऐप इंस्टॉल करू।
ml_in: ഈ ആപ്പ് ഇൻസ്‌റ്റാൾ ചെയ്യാൻ സഫാരിയുടെ ഷെയർ ഐക്കണിൽ ടാപ്പ് ചെയ്‌ത് 'ഹോം സ്‌ക്രീനിലേക്ക് ചേർക്കുക' ടാപ്പ് ചെയ്യുക.
mr: हा अ‍ॅप स्थापित (इन्स्टॉल) करण्यासाठी सफारीच्या सामायिक चिन्हावर टॅप करा आणि 'होम स्क्रीनवर ऍड करण्यासाठी' टॅप करा.
my: အက်ပ် ထည့်သွင်းရန် Safari's share icon နှိပ်ပြီး ‘ဖုန်းစာမျက်နှာပြင်တွင် ထားရန်’ ကိုနှိပ်ပါ။
ne_np: सफारीको साझा आइकनमा ट्याप गर्नुहोस् र यो एप इन्स्टल गर्न गृह स्क्रिनमा थप्नुहोस्' ट्याप गर्नुहोस् ।
or: ସଫାରିର ସେୟାର୍ ଆଇକନ୍ ରେ ଟ୍ୟାପ୍ କରନ୍ତୁ ଏବଂ ଏହି ଆପ୍ଲିକେସନ୍ ଇନ୍‌ଷ୍ଟାଲ୍ କରିବାକୁ 'ହୋମ୍ ସ୍କ୍ରିନ୍ କୁ ଯୋଡନ୍ତୁ' ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa_in: ਸਫਾਰੀ ਦੇ ਸ਼ੇਅਰ ਆਈਕਨ ਤੇ ਟੈਪ ਕਰੋ ਅਤੇ ਇਸ ਐਪ ਨੂੰ ਇਨਸਟਾਲ ਕਰਨ ਲਈ ‘ਏਡ ਟੂ ਹੋਮ ਸਕ੍ਰੀਨ’ ਤੇ ਟੇਪ ਕਰੋ।
pa_pk: سفاری دے شئیرآئی کون تے ٹَیپ کرو تے ایہہ والا اَیپ اِنسٹال کرن لئی "ایڈ تو ہوم سکرین" تے ٹَیپ کرو۔
pl_pl: Stuknij ikonę udostępniania Safari i stuknij „Dodaj do ekranu głównego”, aby zainstalować tę aplikację.
pt_pt: Tocar no ícone de compartilhamento do Safari e tocar em 'Adicionar à tela inicial' para instalar este app.
ro_ro: Atingeți pictograma de partaj Safari și atingeți „Adăugați la ecranul principal” pentru a instala această aplicație.
ru_ru: Нажмите на значок общего доступа Safari и нажмите «Добавить на главный экран», чтобы установить это приложение.
sl_si: Za namestitev aplikacije v brskalniku Safari izberi ikono za skupno rabo in »Dodaj na začetni zaslon«.
ta: இந்த பயன்பாட்டை நிறுவ சஃபாரியின் பகிர்வதற்கான ஐகானைத் தட்டி, 'முகப்புத் திரையில் சேர்' என்பதைத் தட்டவும்.
te: ఈ యాప్‌ను ఇన్‌స్టాల్ చేయడానికి Safari షేర్ చిహ్నాన్ని నొక్కండి మరియు 'హోమ్ స్క్రీన్‌కు జోడించు'ని నొక్కండి.
th: แตะที่ไอคอนแชร์ของ Safari และแตะ "เพิ่มไปที่หน้าจอหลัก" เพื่อติดตั้งแอปนี้
tr_tr: Bu uygulamayı yüklemek için Safari'nin paylaşım simgesine ve 'Ana Ekrana Ekle'ye dokunun.
ur: سفاری کے شئیرآئی کون پر ٹَیپ کریں اور یہ والا اَیپ اِنسٹال کرنے کے لئے "ایڈ ٹُو ہوم سکرین" پر ٹَیپ کریں۔
vi: Nhấn vào biểu tượng chia sẻ của Safari và nhấn 'Thêm vào màn hình chính' để cài đặt ứng dụng này.

source: Update
ar: تحديث
ar_lb: تجديد
az: Yenilənmək
bs_ba: Ažuriraj
es_es: Actualizar
fa_ir: بروز رسانی
fo: Dagfør
fr_fr: Mise à jour
gu: ફેરફાર
hy: Թարմացնել
id_id: Perbaharui
it_it: Aggiorna
ja: アップデート
kn: ನವೀಕರಿಸಿ
ko_kr: 업데이트
ku: نوێکردنەوە
lo: ອັບເດດ
lv: Atjaunināt
mai: अपडेट करू
ml_in: അപ്ഡേറ്റ്
mr: अद्ययावत करा (अपडेट)
my: အက်ဒိတ်
ne_np: अपडेट
or: ଅପଡେଟ୍
pa_in: ਅੱਪਡੇਟ
pa_pk: اَپ ڈیٹ
pl_pl: Aktualizacja
pt_pt: Atualizar
ro_ro: Actualizați
ru_ru: Обновить
sl_si: Posodobi
ta: மேம்படுத்தல்
te: అప్డేట్
th: อัปเดต (ปรับปรุง)
tr_tr: Güncelleyin
ur: اَپ ڈیٹ
vi: Cập nhật

source: A new version of this app is available. Click to update this app.
ar: يتوفر إصدار جديد من هذا التطبيق. انقروا لتحديث هذا التطبيق.
ar_lb: يتوفر إصدار جديد من هذا التطبيق. انقر لتحديث هذا التطبيق.
az: Bu proqramın yeni versiyası mövcuddur. Bu proqramı yükləmək üçün klikləyin.
bs_ba: Dostupna je nova verzija ove aplikacije. Kliknite da biste ažurirali ovu aplikaciju.
de_de: Eine neue Version dieser App ist verfügbar. Klicke hier, um diese App zu aktualisieren.
es_es: Una nueva versión de esta aplicación está disponible. Haz clic para actualizarla.
fa_ir: نسخه جدید این برنامه موجود است. برای به‌روزرسانی این برنامه کلیک کنید.
fo: Ein nýggj útgáva av hesi appini er tøk. Trýst á, so tú dagførir appina.
fr_fr: Une nouvelle version de cette application est disponible. Cliquez pour mettre à jour cette application.
gu: આ એપનું નવું વર્ઝન ઉપલબ્ધ છે. આ એપને અપડેટ કરવા માટે ક્લિક કરો.
hy: Առկա է հավելվածի նոր տարբերակը։ Հավելվածը թարմացնելու համար սեղմե´ք այստեղ։
id_id: Versi baru aplikasi ini tersedia. Klik untuk memperbaharui aplikasi.
it_it: È disponibile una nuova versione di questa app. Fai clic per aggiornare questa app.
ja: このアプリの新しいバージョンが使用可能です。クリックして、このアプリをアップデートしてください。
kn: ಈ ಆಪ್ ನ ಹೊಸ ಆವೃತ್ತಿ ಲಭ್ಯವಿದೆ. ಈ ಆಪ್ ನವೀಕರಿಸಲು ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: 이 앱의 새 버전을 사용할 수 있습니다. 이 앱을 업데이트하려면 클릭하십시오.
ku: وەشانێکی نوێی ئەم بەرنامەیە بەردەستە. بۆ نوێکردنەوەی ئەم بەرنامەیە کلیک بکە.
lo: ເວີຊັ້ນຂອງແອັບນີ້ສາມາດໃຊ້ງານໄດ້. ກົດເພື່ອອັບເດດແອັບ.
lv: Ir pieejama jauna šīs lietotnes versija. Noklikšķiniet, lai atjauninātu šo lietotni.
mai: एहि ऐपक नव संस्करण उपलब्ध अछि। ऐप अपडेट करबाक लेल क्लिक करू।
ml_in: ഈ ആപ്പിൻ്റെ പുതിയ പതിപ്പ് ലഭ്യമാണ്. ഈ ആപ്പ് അപ്ഡേറ്റ് ചെയ്യാൻ ക്ലിക്ക് ചെയ്യുക.
mr: या अ‍ॅपची नवीन आवृत्ती उपलब्ध आहे. हे अॅप अद्यतनित करण्यासाठी क्लिक करा.
my: ဒီအက်ပ်အတွက် ဗားရှင်းအသစ်ရယူနိုင်ပါပြီ။ အက်ပ်ကို အဆင့်မြှင့်တင်ရန် နှိပ်ပါ။
ne_np: यस एपको नयाँ संस्करण उपलब्ध छ । यो एप अपडेट गर्न क्लिक गर्नुहोस् ।
or: ଏହି ଆପ୍ଲିକେସନ୍ ର ଏକ ନୂତନ ସଂସ୍କରଣ ଉପଲବ୍ଧ ଅଛି। ଏହି ଆପ୍ଲିକେସନ୍ ଅପଡେଟ୍ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ।
pa_in: ਇਸ ਐਪ ਦਾ ਇੱਕ ਨਵਾਂ ਸੰਸਕਰਣ ਉਪਲਬਧ ਹੈ। ਇਸ ਐਪ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਕਲਿੱਕ ਕਰੋ।
pa_pk: ایس ورژن دا نواں اَیپ دستیاب اے۔ ایس اَیپ دی اَپ ڈیٹ لئی کلِک کرو۔
pl_pl: Dostępna jest nowa wersja tej aplikacji. Kliknij, aby zaktualizować tę aplikację.
pt_pt: Uma nova versão deste app está disponível. Clicar para atualizar este app.
ro_ro: O nouă versiune a acestei aplicații este disponibilă. Faceți clic pentru a actualiza această aplicație.
ru_ru: Доступна новая версия этого приложения. Нажмите, чтобы обновить это приложение.
sl_si: Na voljo je nova različica aplikacije. Klikni za posodobitev.
ta: இந்த பயன்பாட்டின் புதிய பதிப்பு கிடைக்கிறது. இந்த பயன்பாட்டைப் புதுப்பிக்க கிளிக் செய்க.
te: ఈ యాప్ యొక్క కొత్త వెర్షన్ అందుబాటులో ఉంది. ఈ యాప్‌ను అప్‌డేట్ చేయడానికి క్లిక్ చేయండి.
th: แอปเวอร์ชันใหม่นี้พร้อมให้ดาวน์โหลดแล้ว คลิกเพื่ออัปเดตแอปนี้
tr_tr: Bu uygulamanın yeni bir sürümü mevcut. Bu uygulamayı güncellemek için tıklayın.
ur: اِس ورژن کا نیا اَیپ دستیاب ہے۔ اِس اَیپ کی اپ ڈیٹ کے لئے کلِک کریں۔
vi: Một phiên bản mới của ứng dụng này có sẵn. Nhấn vào đây để cập nhật ứng dụng này.

source: Storage
ar: تخزين
ar_lb: تخزين
az: Saxlama
bs_ba: Skladištenje
de_de: Speicherplatz
es_es: Almacenamiento
fa_ir: ذخیره سازی
fo: Goymsla
fr_fr: Espace de rangement
gu: સંગ્રહ કરો
hy: Պահոց
id_id: Penyimpanan
it_it: Conservazione
ja: ストレージ
kn: ಸಂಗ್ರಹಣೆ
ko_kr: 저장
ku: کۆگا
lo: ພື້ນທີ່ຈັດເກັບ
lv: Uzglabāšana
mai: संग्रहण
ml_in: സംഭരണം
mr: साठवण (स्टोरेज)
my: သိုလှောင်ခန်း
ne_np: स्टोरेज
or: ଷ୍ଟୋରେଜ୍
pa_in: ਸਟੋਰਜ਼
pa_pk: ذخیرہ خانہ
pl_pl: Przechowywanie
pt_pt: Armazenamento
ro_ro: Depozitare
ru_ru: Место хранения
sl_si: Shramba
ta: சேமிப்பு
te: నిల్వ
th: พื้นที่จัดเก็บ
tr_tr: Depolama
ur: ذخیرہ خانہ
vi: Bộ nhớ

source: Zúme Training exists to saturate the globe with multiplying disciples in our generation.
ar: تدريب زوميه موجود ليغمر العالم بتلاميذ متزايدين في جيلنا.
bs_ba: Zúme kurs postoji kako bi nastanio Zemlju brojnim učenicima u našoj generaciji.
de_de: Das Ziel des Zúme-Trainings ist, den Globus in unserer Generation mit sich multiplizierenden Jüngern zu überfluten.
es_es: El entrenamiento Zúme está diseñado para que nuestra generación sature el mundo con discípulos multiplicadores.
fa_ir: تعلیم Zúme، به‎جهت اشباع کردن جهان با شاگردان تکثیرکننده در نسل ماست.
gu: આપણી પેઢીના ગુણાત્મક શિષ્યો સાથે વિશ્વને સંતૃપ્ત કરવા માટે ઝુમ તાલીમ અસ્તિત્વમાં છે.
hy: Zúme դասընթացի նպատակն է մեր օրերում լցնել աշխարհը բազմապատկվող աշակերտներով։
id_id: Pelatihan Zúme hadir untuk memenuhi bumi dengan memperbanyak murid di generasi kita.
it_it: Zúme Training esiste per saturare il mondo con discepoli che moltiplicano discepoli in questa generazione.
ja: Zúmeのトレーニングは、私たちの時代に、弟子を増やす弟子で地球を満たすことを目的としています。
kn: ನಮ್ಮ ಪೀಳಿಗೆಯಲ್ಲಿ ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವ ಮೂಲಕ ವಿಶ್ವವನ್ನು ವ್ಯಾಪಿಸುವುದಕ್ಕಾಗಿ ಜುಮೆ ತರಬೇತಿಯು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ko_kr: Zúme 교육은 우리 세대의 그리스도의 제자 수가 늘어나 전 세계에 충만하도록 하기 위해 존재합니다.
ku: ڕاهێنانی زومێ بوونی هەیە بۆ تێرکردنی گۆی زەوی بە شاگردەکانی زۆربوون لە نەوەی ئێمەدا.
lo: ການຝຶກອົບຮົມຊູເມມີໄວ້ເພື່ອເຮັດໃຫ້ໂລກເຕັມໄປດ້ວຍການທະວີຄູນສ້າງສາວົກໃນຍຸກຂອງພວກເຮົາ.
mai: " Zúme प्रशिक्षण" एहन प्रशिक्षण छी जे हमर पीढ़ी में संपूर्ण संसार केँ बढ़ैत चेलाहसभ सँ भरि देबाक लेल अस्तित्व में अछि।
ml_in: നമ്മുടെ തലമുറയിൽ വർധിച്ചുവരുന്ന ശിഷ്യന്മാരെക്കൊണ്ട് മാപ്പ് പൂർണമാക്കാൻ Zúme Training നിലവിലുണ്ട്.
mr: Zúme प्रशिक्षण आपल्या पिढीमध्ये गुणात्मक रीतीने वाढणाऱ्या शिष्यांनी संपूर्ण जगाला भरून टाकण्यासाठी अस्तित्वात आहे.
my: ဇူးမီသင်တန်းသည် မိမိတို့ မျိုးဆက်တွင် တပည့်တော်တိုးပွားမှုနှုန်း ကမ္ဘာတစ်ဝှမ်းသို့ လွှမ်းမိုး ပြည့်ဝစေဖို့ ဖြစ်ပါတယ်။
ne_np: जुमे प्रशिक्षण हाम्रो पुस्तामा बृधि गर्ने चेलाहरुद्वारा संसारलाई संतृप्त गर्न अवस्थित छ।
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆ ਨਾਲ ਵਿਸ਼ਵ ਨੂੰ ਭਰਨ ਲਈ ਹੋਂਦ ਵਿੱਚ ਹੈ।
pa_pk: زُومی ٹریننگدُنیا نُوں ساڈی نسل وِچ وادھا کرن والےشاگرداں نال بھرن لئی موجود اے۔
pl_pl: Szkolenie Zúme powstało, aby napełnić świat pomnażającymi się uczniami w naszym pokoleniu.
pt_pt: O Treinamento Zume existe para saturar o globo com a multiplicação de discípulos na nossa geração.
ro_ro: Zúme Training există pentru a satura globul cu ucenici care se multiplică în generația noastră.
ru_ru: Обучение Zúme существует для того, чтобы наполнить земной шар приумножающимися учениками в нашем поколении.
sl_si: Tečaj Zúme je ustvarjen z namenom svet napolniti z učenci, ki delajo učence, v času naše generacije.
ta: நமது தலைமுறையில் பெருகி வரும் சீடர்களைக் கொண்டு பூகோளத்தை நிரப்புவதை நிறைவு செய்வதற்காய் ஜூம் பயிற்சி உள்ளது.
te: మా తరంలో శిష్యుల సంఖ్యను గుణాత్మకంగా పెంచడానికి ప్రపంచవ్యాప్తంగా Zúme శిక్షణ ఉంది.
th: การฝึกอบรม Zúme มีอยู่เพื่อให้โลกทวีคูณสาวกในยุคของเรา
tr_tr: Zúme Eğitimi, neslimizde çoğalan öğrencilerle dünyayı donatmak için var.
ur: زُومی ٹریننگ دُنیا کو ہماری نسل میں بڑھوتی کرنے والےشاگردوں سے بھرنے کے لئے موجود ہے۔
vi: Khoá huấn luyện Zúme tồn tại để bao phủ toàn cầu với số lượng môn đồ nhân bội trong thế hệ chúng ta.

source: What is Zúme Training?
ar: ما هو تدريب زوميه؟
bs_ba: Šta je Zúme trening?
de_de: Was ist das Zúme-Training?
es_es: ¿Qué es el Entrenamiento Zúme?
fa_ir: تعلیم Zúme چیست؟
gu: ઝુમ તાલીમ શું છે?
hy: Ի՞նչ է Zúme դասընթացը։
id_id: Apa itu Pelatihan Zúme?
it_it: Cos'è Zúme Training?
ja: Zúmeトレーニングとは何か？
kn: ಜುಮೆ ತರಬೇತಿ ಎಂದರೇನು?
ko_kr: Zúme 교육이란?
ku: ڕاهێنانی زوومی چیە؟
lo: ການຝຶກອົບຮົມຊູເມແມ່ນຫຍັງ?
mai: Zúme प्रशिक्षण की अछि ?
ml_in: എന്താണ് സൂം പരിശീലനം?
mr: Zúme प्रशिक्षण म्हणजे काय?
my: ဇူးမီသင်တန်းက ဘာလဲ။
ne_np: जूमे तालिम के हो?
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣ କ'ଣ?
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਕੀ?
pa_pk: زُومیٹریننگ کیہ اے؟
pl_pl: Czym jest Szkolenie Zúme?
pt_pt: O que é Treinamento Zume?
ro_ro: Ce este Zúme Training?
ru_ru: Что такое обучение Zúme?
sl_si: Kaj je tečaj Zúme?
ta: சூம் பயிற்சி என்றால் என்ன?
te: Zúme శిక్షణ అంటే ఏమిటి?
th: การฝึกอบรม Zúme คืออะไร?
tr_tr: Zúme Eğitimi Nedir?
ur: زُومی ٹریننگ کیا ہے؟
vi: Khoá Huấn luyện Zúme là gì?
