Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Review the next two slides: Field Descriptions and Four Fields Example
ar: راجعوا الشرائح التالية: أوصاف الحقول ومثال أربعة حقول
ar_lb: قم بمراجعة الشريحتين التاليتين: أوصاف الحقول ومثال على الحقول الأربعة
bs_ba: Pregledajte sljedeća dva slajda: Opisi polja i Primjer četiri polja
de_de: Besprecht die nächsten beiden Folien: Feldbeschreibungen und Beispiel für Vier-Felder
es_es: Revisa las dos diapositivas siguientes: Descripción de campos y Modelo de cuatro campos
fa_ir: دو اسلاید بعدی را مرور کنید: توصیفات زمین و مثال چهار زمین
fr_fr: Passez en revue les deux diapositives suivantes : Description des champs et Exemple de quatre champs
gu: આગળની બે સ્લાઇડ્સ જુઓ:કાર્યક્ષેત્રના વર્ણનો અને ચાર ક્ષેત્રોનું ઉદાહરણ
hy: Դիտարկե´ք հաջորդ երկու սլայդերը. դաշտերի նկարագրություն և չորս դաշտերի օրինակ
id_id: Tinjau dua slide berikut: Deskripsi Bidang dan Contoh dari Empat Bidang
it_it: Analizzate le prossime due slide: La Descrizione dei Campi e un esempio del Diagramma dei Quattro Campi
ja: 次の2つのスライドを見直す：フィールドの説明と4つのフィールドの例
kn: ಮುಂದಿನ ಎರಡು ಸ್ಲೈಡ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ: ಕ್ಷೇತ್ರ ವಿವರಣೆಗಳು ಮತ್ತು ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ಉದಾಹರಣೆ
ko_kr: 다음 두 슬라이드를 확인해보세요 : 각각의 밭에 대한 설명과 네가지 밭 진단법 예시
ku: پێداچوونەوە بە دوو سلایدی داهاتوودا بکە: پێناسەکانی کێڵگە و نموونەی چوار کێڵگە
lo: ທົບທວນສອງສະໄລດ໌ຖັດໄປ: ຄຳອະທິບາຍຂອງທົ່ງນາ ແລະ ຕົວຢ່າງນາສີ່ທົ່ງ
mai: चार क्षेत्र नेतृत्व कोश द्वारा वर्तमान प्रयास आ चारों ओर के राज्यक गतिविधि पर विचार करबाक लेल उपयोग कएल जाइत अछि। ई विशेष रूप सँ नेतृत्वक मदद करैत अछि जे ओ प्रयास सभ के संतुलित रखथि, ताकि कियो क्षेत्र उपेक्षित न होय।
ml_in: അടുത്ത രണ്ട് സ്ലൈഡുകൾ അവലോകനം ചെയ്യുക: ഫീൽഡ് വിവരണങ്ങളും നാല് ഫീൽഡുകളുടെ ഉദാഹരണവും
mr: पुढील दोन स्लाइड्सचे पुनरावलोकन करा: फील्ड (क्षेत्र) वर्णन आणि चार क्षेत्र उदाहरणे
my: နောက်ဆလိုက် ၂ ခုကို ကြည့်ရန် - နယ်ပယ် သရုပ်ဖော်ချက်နှင့် နယ်ပယ်လေးခု ပုံဥပမာ
ne_np: अर्को दुई स्लाइडहरू समीक्षा गर्नुहोस्: क्षेत्र विवरण र चार क्षेत्र उदाहरण
or: ପରବର୍ତ୍ତୀ ଦୁଇଟି ସ୍ଲାଇଡ୍ ସମୀକ୍ଷା କରନ୍ତୁ: କ୍ଷେତ୍ର ବିବରଣୀ ଏବଂ ଚାରୋଟି କ୍ଷେତ୍ର ଉଦାହରଣ
pa_in: ਅਗਲੀਆਂ ਦੋ ਸਲਾਈਡ ਦਾ ਨਿਰੀਖਣ ਕਰ: ਖੇਤਰ ਦਾ ਵਰਣਨ ਅਤੇ ਚਾਰ ਖੇਤਰੀ ਉਦਾਹਰਣ
pa_pk: اگلیاں دو سلائیڈاں دا جائزہ لوو: فیلڈ دی تفصیل تے فور فیلڈز دی مثال
pl_pl: Przejrzyj kolejne dwa slajdy: Opisy pól i Przykład czterech pól
pt_pt: Revise os próximos dois slides: Descrições do Campo e exemplo de Quatro Campos
ro_ro: Examinați următoarele două diapozitive: Descrieri ale Câmpului și Exemplu din Patru Câmpuri
ru_ru: Просмотрите следующие два слайда: «Описания полей» и «Пример четырех полей».
sl_si: Oglej si naslednji dve strani: Opis polj in primer diagrama štirih polj
ta: அடுத்த இரண்டு ஸ்லைடுகளை பார்க்கவும்: நான்கு புலங்களின் வரையறை மற்றும் உதாரணங்கள்
te: తదుపరి రెండు స్లయిడ్‌లను సమీక్షించండి: క్షేత్ర వివరణ మరియు నాలుగు క్షేత్రముల ఉదాహరణ
th: ทบทวนสไลด์สองสไลด์ถัดไป: คำอธิบายทุ่งนาและตัวอย่างท่งนาสี่แบบ
tr_tr: Sonraki iki slaytı gözden geçirin: Alan Tanımları ve Dört Alan Örneği
ur: اگلی دو سلائیڈز کا جائزہ لیں: کھیت کی تفصیلات اور چار کھیتوں کی مثال
vi: Xem hai trang trình chiếu tiếp theo: Mô tả Cánh Đồng và Ví dụ về Bốn Cánh Đồng

source: Field Descriptions
ar: أوصاف الحقول
ar_lb: أوصاف الحقول
bs_ba: Opisi polja
de_de: Feldbeschreibungen
es_es: Descripción de campos
fa_ir: توصیفات زمین
fr_fr: Descriptions de champs
gu: કાર્યક્ષેત્ર વર્ણનો
hy: Դաշտերի նկարագրություն
id_id: Deskripsi Bidang
it_it: Descrizione dei Quattro Campi
ja: フィールドの説明
kn: ಕ್ಷೇತ್ರ ವಿವರಣೆಗಳು
ko_kr: 각각의 밭 설명
ku: پێناسەکانی کێڵگە
lo: ຄຳອະທິບາຍຂອງທົ່ງນາ
mai: क्षेत्रक विवरण
ml_in: ഫീൽഡ് വിവരണങ്ങൾ
mr: फील्ड (क्षेत्र) वर्णन
my: နယ်ပယ်သရုပ်ဖော်ချက်များ
ne_np: क्षेत्र विवरणहरु
or: କ୍ଷେତ୍ର ବିବରଣୀ
pa_in: ਖੇਤਰ ਦਾ ਵਰਣਨ
pa_pk: کھیت دی تفصیل
pl_pl: Opisy pól
pt_pt: Descrições do Campo
ro_ro: Descrierea Câmpului
ru_ru: Описания полей
sl_si: Opis polj
ta: புலங்களின் வரையறை
te: క్షేత్ర (పొలము) వివరములు
th: คำอธิบายทุ่งนา
tr_tr: Alan Tanımları
ur: کھیت کی تفصیلات
vi: Mô tả Cánh Đồng

source: Empty Field: Where or with whom [what people groups] are you planning to extend the Kingdom?
ar: حقل فارغ: أين أو مع من [ما هي مجموعات الناس] تخططون لتوسيع المملكة؟
ar_lb: الحقل الفارغ: أين أو مع من [ما هي المجموعات الشعبية] تخطط لتوسيع المملكة؟
bs_ba: Prazno polje: Gdje ili s kim [koje grupe ljudi] planirate proširiti Kraljevstvo?
de_de: Leeres Feld: Wo oder mit wem [welchen Menschengruppen] plant ihr, das Reich Gottes auszuweiten?
es_es: Campo vacío: ¿Dónde o con quién (qué grupos de personas) planeas expandir el reino?
fa_ir: زمین خالی: قصد دارید پادشاهی خدا را در کجا یا در میان چه کسانی/ [کدام گروه از افراد] گسترش دهید؟
fr_fr: Champ vide : Où ou avec qui [quels groupes de personnes] envisagez-vous d'étendre le Royaume ?
gu: ખાલી કાર્યક્ષેત્ર: તમે ક્યાં અથવા કોની સાથે [કયા લોકોનાં જૂથો] વિસ્તાર ને વિસ્તૃત કરવાનું વિચારી રહ્યા છો?
hy: Դատարկ դաշտ․ որտե՞ղ կամ ո՞ւմ հետ եք պլանավորում ընդլայնել Արքայության սահմանները (ի՞նչ էթնիկ խմբերի հետ)։
id_id: Bidang Kosong: Ke mana atau dengan siapa [suku apa] Anda berencana untuk memperluas Kerajaan Allah?
it_it: Campo Vuoto: Dove o con chi (quali etnie) stai progettando di spandere il Regno?
ja: 空っぽのフィールド：神の御国をどこに、誰[どんなグループ]と広げようと計画していますか？
kn: ಖಾಲಿ ಕ್ಷೇತ್ರ: ಎಲ್ಲಿ ಅಥವಾ ಯಾರೊಂದಿಗೆ [ಯಾವ ಜನರ ಗುಂಪುಗಳು] ನೀವು ದೇವರರಾಜ್ಯವನ್ನು ವಿಸ್ತರಿಸಲು ಯೋಜಿಸುತ್ತಿದ್ದೀರಿ?
ko_kr: 빈 밭 : 하나님나라를 어디 혹은 누구에게(어떤 그룹에게) 에 확장해 가기 원하시나요?
ku: کێڵگەی چۆڵ: لە کوێ یان لەگەڵ کێ /[چ گروپێکی خەڵک] پلانت هەیە درێژە بە خزمەتی شانشین بدەی؟
lo: ທົ່ງນາທີ່ວ່າງເປົ່າ: ຢູ່ບ່ອນໃດ ຫຼື ກັບຜູ້ໃດ \(ກຸ່ມຄົນໃດ) ທ່ານວາງແຜນຈະຂະຫຍາຍອານາຈັກບໍ?
mai: खाली क्षेत्र :कहाँ वा ककरा संग (कुन लोक समूह सभ संग) अहाँ राज्य केँ विस्तारित करबाक योजना बना रहल छी?
ml_in: ശൂന്യമായ ഫീൽഡ്: എവിടെ അല്ലെങ്കിൽ ആരുമായി [ഏത് ആളുകളുടെ ഗ്രൂപ്പുകൾ] രാജ്യം നീട്ടാൻ നിങ്ങൾ പദ്ധതിയിടുന്നു?
mr: रिकामे क्षेत्र: तुम्ही कोठे किंवा कोणासोबत [कोणते लोक गट] राज्याचा विस्तार करण्याचा विचार करित आहात?
my: နယ်ပယ်အလွတ် - ဘယ်သူတွေနဲ့ ဘယ်လိုနေရာမှာ [ဘယ်အဖွဲ့ဝင်တွေ] ဘုရားသခင်ရဲ့ နိုင်ငံတော်ကို ကျယ်ပြန့်စေဖို့ သင်ဆောင်ရွက်နေပါသလဲ။
ne_np: खाली क्षेत्र: कहाँ वा कोसँग [कुन व्यक्तिहरूको समूह] परमेश्वरको राज्य विस्तार गर्ने योजनामा हुनुहुन्छ?
or: ଶୂନ୍ୟ କ୍ଷେତ୍ର: ଆପଣ କେଉଁଠାରେ କିମ୍ବା କାହା ସହିତ [କେଉଁ ଲୋକ ଗୋଷ୍ଠୀରେ] ରାଜ୍ୟ ବିସ୍ତାର କରିବା ପାଇଁ ଯୋଜନା କରୁଛନ୍ତି?
pa_in: ਖਾਲੀ ਖੇਤਰ: ਕਿੱਥੇ ਜਾਂ ਕਿਸ ਨਾਲ {ਕਿਹੜੇ ਲੋਕ ਸਮੂਹ} ਤੁਸੀਂ ਰਾਜ ਨੂੰ ਵਧਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ?
pa_pk: خالی کھیت: تُسی کہہڑے تھاں تے کہدے نال (لوکاں دے کیہڑےگروپ نال) بادشاہی نُوں ودھان دا منصوبہ بنا رہے او؟
pl_pl: Puste pole: Gdzie i z kim [z jakimi grupami ludzi] planujecie rozszerzać Królestwo?
pt_pt: Campo Vazio: Para onde ou com quem [quais grupos de pessoas] você está planejando estender o Reino?
ro_ro: Câmpul neprelucrat: Unde sau cu ce grupuri de oameni plănuiți să extindeți Împărăția?
ru_ru: Пустое поле: где или с кем [с какими группами людей] вы планируете распространять Царство?
sl_si: Prazno polje: Kje ali s kom (s katerimi skupinami ljudi) nameravaš razširiti kraljestvo?
ta: காலியான நிலம்: எங்கே, யாருடன் தேவ இராஜ்ஜியத்தை விஸ்தரிக்க திட்டமிடுகிறீர்கள்?
te: ఖాళీ పొలము: మీరు ఎక్కడ లేదా ఎవరితో [ఏ వ్యక్తుల సమూహం] రాజ్యాన్ని ముందుకు తీసుకెళ్లాలని ప్రణాళిక చేస్తున్నారు?
th: ทุ่งโล่ง: คุณวางแผนจะขยายแผ่นดินของพระเจ้าที่ไหนหรือกับใคร [กลุ่มคนใด] ?
tr_tr: Boş Alan: Egemenliği nerede ya da kiminle [hangi insanlar arasında] genişletmeyi planlıyorsunuz?
ur: خالی کھیت: آپ کہاں اور کِس کے ساتھ (کس گروپ کے لوگوں کے ساتھ) بادشاہی کی وسعت کا منصوبہ بنا رہے ہیں؟
vi: Cánh Đồng Trống: Bạn dự định mở rộng Vương quốc ở đâu hoặc với ai [nhóm người]?

source: Seeding Field: Where or with whom are you sharing the good news of the Kingdom? How are you doing that?
ar: حقل البَذر: من هم الذين تشاركونهم خبر الملكوت السارة؟ كيف تعملون هذا الأمر؟
ar_lb: حقل البذر: أين أو مع من تشاركون ببشارة الملكوت؟ كيف تفعل ذلك؟
bs_ba: Polje sjemenja: Gdje ili s kim dijelite dobru vijest o Kraljevstvu? Kako to radiš?
de_de: Saatfeld: Wo oder mit wem teilt ihr die gute Nachricht vom Reich Gottes? Wie tut ihr das?
es_es: Campo de siembra: ¿Dónde o con quién compartes las buenas nuevas del reino? ¿Cómo lo estás haciendo?
fa_ir: زمین کاشتِ بذر: کجا یا به چه کسانی خبر خوش پادشاهی خدا را اعلام می‎کنید؟ چگونه این کار را انجام می‎دهید؟
fr_fr: Champ d'ensemencement : Où ou avec qui partagez-vous la bonne nouvelle du Royaume ? Comment le faites-vous ?
gu: નવું કાર્યક્ષેત્ર: રાજ્યની સુવાર્તા તમે ક્યાં અને કોની સાથે શેર કરી રહ્યા છો? તમે તે કેવી રીતે કરી રહ્યા છો?
hy: Ցանքսի դաշտ․ որտե՞ղ կամ ո՞ւմ եք պատմում Արքայության Բարի լուրը։ Ինչպե՞ս եք դա անում։
id_id: Bidang Pembenihan: Di mana atau dengan siapa Anda membagikan kabar baik tentang Kerajaan Allah? Bagaimana Anda melakukannya?
it_it: Campo della Semina: Dove o con chi stai condividendo le buone notizie del Regno? Come lo stai facendo?
ja: 種まきのフィールド：御国の福音をどこに、誰と分かち合おうとしていますか？それをどのようにしていますか？
kn: ಬಿತ್ತನೆ ಕ್ಷೇತ್ರ: ನೀವು ಎಲ್ಲಿ ಅಥವಾ ಯಾರೊಂದಿಗೆ ರಾಜ್ಯದ ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ? ನೀವು ಅದನ್ನು ಹೇಗೆ ಮಾಡುತ್ತಿದ್ದೀರಿ?
ko_kr: 뿌리는 밭 : 어디에 혹은 누구에게 하나님의 좋은 소식을 나누고 있나요? 어떻게 나누고 있나요?
ku: کێڵگەی تۆوکردن: لە کوێ یان لەگەڵ کێ هەواڵی خۆشی شانشین دەگێڕیتەوە؟ چۆن ئەوە دەکەیت؟
lo: ທົ່ງນາທີ່ມີເມັດພືດ: ບ່ອນໃດ ຫຼື ກັບໃຜທີ່ທ່ານຈະແບ່ງປັນຂ່າວປະເສີດຂອງອານາຈັກສະຫວັນ? ທ່ານຈະເຮັດແບບໃດ?
mai: बीज बोने वाला क्षेत्र : कहाँ वा ककरा संग अहाँ राज्यक शुभ समाचार साझा क' रहल छी? अहाँ केहन तरीका सँ एही क' रहल छी?
ml_in: സീഡിംഗ് ഫീൽഡ്: നിങ്ങൾ എവിടെയാണ് അല്ലെങ്കിൽ ആരുമായി രാജ്യത്തിൻ്റെ സുവാർത്ത പങ്കിടുന്നു? നിങ്ങൾ അത് എങ്ങനെ ചെയ്യുന്നു?
mr: बीजन (पेरणी) क्षेत्र: तुम्ही राज्याची सुवार्ता कोठे किंवा कोणासोबत सामायिक करित आहात? तुम्ही हे कशा प्रकारे करित आहात?
my: မျိုးစေ့ချ နယ်ပယ် - ဘယ်သူတွေနဲ့ ဘယ်လိုနေရာမှာ ဘုရားသခင်ရဲ့ နိုင်ငံတော် အကြောင်း သတင်းကောင်းကို ဝေငှနေပါသလဲ။ ဘယ်လို လုပ်ဆောင်နေသလဲ။
ne_np: बीउ रोप्ने क्षेत्र: तपाईं परमेश्वरको राज्यको सुसमाचार कहाँ वा कोसँग बाँड्दै हुनुहुन्छ? तपाईं त्यो कसरी गर्दै हुनुहुन्छ?
or: ବିହନ ବୁଣିବାର କ୍ଷେତ୍ର: ରାଜ୍ୟର ସମ୍ବନ୍ଧୀୟ ସୁସମାଚାର ଆପଣ କେଉଁଠି କିମ୍ବା କାହା ସହ ବାଣ୍ଟୁଛନ୍ତି? ଆପଣ ଏହା କିପରି କରୁଛନ୍ତି?
pa_in: ਬੀਜਣ ਦਾ ਖੇਤਰ: ਕਿੱਥੇ ਜਾਂ ਕਿਸ ਨਾਲ ਤੁਸੀਂ ਰਾਜ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡ ਰਹੇ ਹੋ? ਤੁਸੀਂ ਉਹ ਕਿਵੇਂ ਕਰ ਰਹੇ ਹੋ?
pa_pk: بیج بون والا کھیت: تُسی بادشاہی دی خوشخبری کِتھے یاں کِنہوں سُنا رہے او؟ تُسی ایہہ کیویں کر رہے او؟
pl_pl: Pole zasiewu: Gdzie lub z kim dzielisz się dobrą nowiną o Królestwie? Jak to robisz?
pt_pt: Campo de Semeadura: Onde ou com quem você está compartilhando as boas novas do Reino? Como você está fazendo isso?
ro_ro: Câmpul de semănat: Unde sau cu cine împărtășiți vestea bună a Împărăției? Cum procedați?
ru_ru: Засевание поля: где или с кем вы делитесь Благой вестью о Царстве? Как вы это делаете?
sl_si: Polje za setev: Kje ali s kom deliš veselo novico Božjega kraljestva? Kako to počneš?
ta: விதைப்பதற்கேற்ற நிலம்: எங்கே, யாருடன் தேவ இராஜ்ஜியத்தை விஸ்தரிக்க திட்டமிடுகிறீர்கள்? எப்படி செய்யப் போகிறீர்கள்?
te: విత్తే పొలము: మీరు రాజ్య సువార్తను ఎక్కడ లేదా ఎవరితో పంచుకుంటున్నారు? మీరు దీన్ని ఎలా సాధిస్తున్నారు?
th: ทุ่งหว่านเมล็ดพันธุ์: คุณกำลังแบ่งปันข่าวดีแห่งแผ่นดินของพระเจ้าที่ไหนหรือกับใคร คุณทำได้อย่างไร?
tr_tr: Tohumlama Alanı: Egemenliğin iyi haberini nerede ya da kiminle paylaşıyorsunuz? Bunu nasıl yapıyorsunuz?
ur: بوائی والا کھیت: آپ بادشاہی کی خُوشخبری کہاں یا کِس کو بتارہے ہیں؟ آپ یہ کیسے کر رہے ہیں؟
vi: Cánh Đồng Gieo Hạt: Bạn đang chia sẻ tin mừng về Vương quốc ở đâu hoặc với ai? Bạn đang làm điều đó như thế nào?

source: Growing Field: How are you equipping people and growing them spiritually, individually and in their natural networks?
ar: مجال نمو: كيف تقومون بتجهيز الناس وتنميتهم روحيًا، فرديًا وفي شبكاتهم الطبيعية؟
ar_lb: مجال النمو: كيف تقوم بتجهيز الناس وتنميتهم روحياً وفردياً وفي شبكاتهم الطبيعية؟
bs_ba: Polje rasta: Kako opremate ljude i pomažete im duhovno, individualno i u njihovim prirodnim mrežama?
de_de: Wachstumsfeld: Wie rüstet ihr Menschen aus und lasst sie geistlich, individuell und in ihren natürlichen Netzwerken wachsen?
es_es: Campo de crecimiento: ¿Cómo estás equipando a las personas y haciéndolas crecer a nivel espiritual, a nivel individual y en sus vínculos naturales?
fa_ir: زمین رشد: چگونه مردم را تجهیز می‎کنید و آن‎ها را به‎لحاظ روحانی، به‎صورت فردی و در شبکه‎های ارتباطی طبیعی‎شان پرورش می‎دهید؟
fr_fr: Champ de croissance : Comment équipez-vous les gens et comment les faites-vous grandir spirituellement, individuellement et dans leurs réseaux naturels ?
gu: વિકસતું કાર્યક્ષેત્રઃ તમે લોકોને કેવી રીતે સજ્જ કરી રહ્યા છો અને તેમને આધ્યાત્મિક, વ્યક્તિગત અને તેમના સામાજીક માળખામાં કેવી રીતે વિકસાવી રહ્યા છો?
hy: Աճի դաշտ․ ինչպե՞ս եք մարզում մարդկանց և օգնում, որպեսզի աճեն հոգևորապես, անհատապես և իրենց բնական միջավայրում։
id_id: Bidang Pengembangan: Bagaimana Anda memperlengkapi orang dan mengembangkan mereka secara spiritual, individu, dan dalam jaringan alami mereka?
it_it: Campo della Crescita: Come stai formando e aiutando la gente a crescere spiritualmente, sia al livello individuale che nelle loro reti sociali?
ja: 成長のフィールド：どのように人々を指導し、霊的に、個人的に、彼らの元々のネットワークの中で成長させていますか？
kn: ಬೆಳೆಯುವ ಕ್ಷೇತ್ರ: ನೀವು ಜನರನ್ನು ಹೇಗೆ ಸಜ್ಜುಗೊಳಿಸುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಅವರನ್ನು ಆತ್ಮೀಕವಾಗಿ, ವೈಯಕ್ತಿಕವಾಗಿ ಮತ್ತು ಅವರ ಸ್ವಭಾವಿಕ ಸಂಪರ್ಕಗಳಲ್ಲಿ ಹೇಗೆ ಬೆಳೆಸುತ್ತಿದ್ದೀರಿ?
ko_kr: 성장하는 밭 : 그들이 영적으로, 개인적으로, 그리고 일반적인 관계 안에서 성장해가는 것을 어떻게 돕고 있습니까?
ku: مەیدانی گەشەکردن: چۆن خەڵک ئامێری پێدەدەیت و لە ڕووی ڕۆحی و تاکەکەسی و لە تۆڕە سروشتییەکانیاندا گەشەیان پێدەدەیت؟
lo: ທົ່ງນາທີ່ເຕີບໃຫຍ່: ທ່ານຈະຈັດຕຽມຄົນ ແລະ ຈະໃຫ້ຈິດວິນຍານຂອງເຂົາເຈົ້າໃຫຍ່ຂຶ້ນ,ເປັນບຸກຄົນ ແລະ ໃນເຄືອຂ່າຍທຳມະຊາດຂອງພວກເຂົາແນວໃດ?
mai: बढ़ रहल क्षेत्र : अहाँ लोक केँ आत्मिक रूप सँ, व्यक्तिगत रूप सँ आ हुनकर प्राकृतिक नेटवर्क सभ में कोना प्रशिक्षित क' रहल छी आ ओहि सभ केँ बढ़ा रहल छी?
ml_in: വളരുന്ന ഫീൽഡ്: നിങ്ങൾ എങ്ങനെയാണ് ആളുകളെ സജ്ജരാക്കുകയും അവരെ ആത്മീയമായും വ്യക്തിഗതമായും അവരുടെ സ്വാഭാവിക ശൃംഖലകളിലും വളർത്തുകയും ചെയ്യുന്നത്?
mr: वाढणारे क्षेत्र: तुम्ही लोकांना कसे सुसज्ज करित आहात आणि त्यांना आध्यात्मिकरित्या, वैयक्तिकरित्या आणि त्यांच्या नैसर्गिक नेटवर्कमध्ये कसे वाढवित आहात?
my: ကြီးထွားမှု နယ်ပယ် - လူများကို တစ်ဦးချင်းအားဖြင့်သော်လည်းကောင်း၊ သူတို့ရဲ့ ကွန်ရက်ထဲမှ သော်လည်းကောင်း ဘယ်လိုမွမ်းမံတန်ဆာဆင်ပေးပြီး ဝိညာဉ်ရေးအရ ကြီးထွားစေပါသလဲ။
ne_np: बढ्दो क्षेत्र: तपाईं कसरी मानिसहरूलाई सुसज्जित र आध्यात्मिक रूपमा, व्यक्तिगत रूपमा र तिनीहरूको प्राकृतिक सञ्जाल बढ्न मदत गर्दै हुनुहुन्छ?
or: ବଢୁଥିବା କ୍ଷେତ୍ର: ଆପଣ କିପରି ଲୋକମାନଙ୍କୁ ସଜ୍ଜିତ କରୁଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ଆଧ୍ୟାତ୍ମିକ, ବ୍ୟକ୍ତିଗତ ଭାବରେ ଏବଂ ସେମାନଙ୍କର ପ୍ରାକୃତିକ ନେଟୱାର୍କର ବୃଦ୍ଧି କରୁଛନ୍ତି?
pa_in: ਵਧਦਾ ਖੇਤਰ: ਕਿਵੇਂ ਤੁਸੀਂ ਲੋਕਾਂ ਨੂੰ ਆਤਮਿਕ, ਵਿਅਕਤੀਗਤ ਤੌਰ ਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੁਭਾਵਕ ਨੈਟਵਰਕ ਵਿੱਚ ਲੋਕਾਂ ਨੂੰ ਤਿਆਰ ਕਰ ਰਹੇ ਅਤੇ ਵਧਾ ਰਹੇ ਹੋ?
pa_pk: ودھن والا کھیت: تُسی لوکاں نُوں کیویں لیس کر رہے اور تے اوہناں نُوں روحانی طور تے، انفرادی طورتے، تے اوہناں دے قدرتی نَیٹ ورک وِچ یویں ودھا رہے اور؟
pl_pl: Pole wzrostu: W jaki sposób wyposażasz ludzi i wspierasz ich duchowy rozwój, indywidualnie i w ich naturalnych sieciach?
pt_pt: Campo em Crescimento: Como você está equipando as pessoas e fazendo-as crescer espiritualmente, individualmente e em suas redes naturais?
ro_ro: Câmp în creștere: Cum echipați oamenii și îi creșteți spiritual, individual și în rețelele lor naturale?
ru_ru: Растущее поле: как вы оснащаете людей и развиваете их духовно, индивидуально и в их естественной среде?
sl_si: Polje za rast: Kako opremljaš ljudi in jim pomagaš duhovno rasti, kot posameznikom in v odnosih?
ta: வளரும் களம்: மக்களை எவ்வாறு சித்தப்படுத்துகிறீர்கள் ஆவிக்குறிய மற்றும் தனித்தனியான ரீதியில், மற்றும் அவர்களின் இயற்கையான நெட்வொர்க்குகளில்?
te: ఎదుగుచున్న పొలము: మీరు ప్రజలను ఎలా సన్నద్ధం చేస్తున్నారు మరియు వారిని ఆధ్యాత్మికంగా, వ్యక్తిగతంగా మరియు వారి సహజ నెట్‌వర్క్‌లలో ఎలా సమకూర్చుచున్నారు?
th: ทุ่งที่กำลังโต: คุณเตรียมผู้คนและพัฒนาพวกเขาในด้านจิตวิญญาณ ในระดับบุคคล และในเครือข่ายธรรมชาติของพวกเขาได้อย่างไร?
tr_tr: Büyüme Alanı: İnsanları nasıl donatıyor ve onları ruhsal olarak, bireysel olarak ve doğal iletişim ağlarında nasıl büyütüyorsunuz?
ur: اُگنے والا کھیت: آپ لوگوں کو کس طرح تربیت دے رہے اور انفرادی اور اُن کے فطری نیٹ ورک میں روحانی طور پر ترقی دے رہے ہیں؟
vi: Cánh Đồng Phát triển: Bạn định trang bị cho mọi người và sẽ phát triển họ về mặt tinh thần, cá nhân và trong mạng lưới của họ như thế nào?

source: Harvesting Field: How are new spiritual families [simple churches] being formed?
ar: حقل الحصاد: كيف يتم تشكيل أسر روحية جديدة [كنائس بسيطة]؟
ar_lb: حقل الحصاد: كيف يتم تكوين عائلات روحية جديدة [كنائس بسيطة]؟
bs_ba: Polje žetve: Kako se formiraju nove duhovne porodice [jednostavne crkve]?
de_de: Erntefeld: Wie werden neue geistliche Familien [einfache Gemeinden] gebildet?
es_es: Campo de cosecha: ¿Cómo se están formando nuevas familias espirituales (iglesias sencillas)?
fa_ir: زمین محصول: چگونه خانواده‌های روحانی جدید/ [کلیساهای کوچک] شکل می‌گیرند؟
fr_fr: Champ de récolte : Comment se forment les nouvelles familles spirituelles [églises simples] ?
gu: કાપણીનું કાર્યક્ષેત્ર: નવા આધ્યાત્મિક પરિવારો [નાનું ચર્ચ] કેવી રીતે રચાય છે?
hy: Հունձքի դաշտ․ ինչպե՞ս են հոգևոր նոր ընտանիքներ (պարզ եկեղեցիներ) ձևավորվում։
id_id: Bidang Penuaian: Bagaimana keluarga rohani baru [jemaah sederhana] terbentuk?
it_it: Campo della Mietitura: Come state formando nuove famiglie spirituali (chiese semplici)?
ja: 収穫のフィールド：新しい霊的家族[シンプル・チャーチ]はどのように形成されていますか？
kn: ಕೊಯ್ಲಿನ ಕ್ಷೇತ್ರ: ಹೊಸ ಆತ್ಮೀಕ ಕುಟುಂಬಗಳು [ಸರಳ ಸಭೆಗಳು] ಹೇಗೆ ಉಂಟಾಗುತ್ತಿವೆ?
ko_kr: 추수하는 밭 : 어떻게 새로운 영적 가족(간단한 형태의 교회)이 생겨나고 있습니까?
ku: کێڵگەی دروێنەکردن: چۆن خێزانە ڕۆحییە نوێیەکان /[کڵێسای سادەکان] پێکدەهێنن؟
lo: ທົ່ງນາທີ່ເກັບກ່ຽວ: ຄອບຄົວຝ່າຍຈິດວິນຍານໃຫມ່ຖືກສ້າງຂຶ້ນແນວໃດ? (ຄຣິສຕະຈັກທີ່ລຽບງ່າຍ)
mai: फसल काटन वाला क्षेत्र : नवीन आत्मिक परिवार [सरल चर्च] केहन तरीका सँ बनि रहल अछि?
ml_in: വിളവെടുപ്പ് വയൽ: പുതിയ ആത്മീയ കുടുംബങ്ങൾ [ലളിതമായ പള്ളികൾ] രൂപീകരിക്കപ്പെടുന്നത് എങ്ങനെ?
mr: कापणी क्षेत्र: नवीन आध्यात्मिक कुटुंबे [साधारण चर्च] कशी तयार होत आहेत?
my: ရိတ်သိမ်းခြင်း နယ်ပယ် - အသစ်သော ဝိညာဉ်ရေးရာ မိသားစုများ [ရိုးရှင်းသော အသင်းတော်များ] ဘယ်လို ဖြစ်ပေါ်လာမလဲ။
ne_np: फसल खेती: नयाँ आध्यात्मिक परिवारहरू [सरल मण्डलीहरू] कसरी गठन भइरहेका छन्?
or: ଅମଳ କ୍ଷେତ୍ର: କିପରି ନୂତନ ଆଧ୍ୟାତ୍ମିକ ପରିବାର [ସରଳ ମଣ୍ଡଳୀ] ଗଠିତ ହେଉଛି?
pa_in: ਫਸਲ ਦਾ ਖੇਤਰ: ਕਿਵੇਂ ਨਵੇਂ ਆਤਮਿਕ ਪਰਿਵਾਰ {ਸਧਾਰਨ ਕਲੀਸਿਯਾ} ਆਕਾਰ ਲੈ ਰਹੇ ਹਨ?
pa_pk: فصل کٹن والا کھیت: نویں روحانی خاندان (سادہ کلیسیاواں) کیویں وجود چے آرہے نیں؟
pl_pl: Pole zbiorów: W jaki sposób powstają nowe duchowe rodziny [proste Kościoły]?
pt_pt: Campo de Colheita: Como as novas famílias espirituais (igrejas simples) estão sendo formadas?
ro_ro: Câmp de recoltare: Cum se formează noile familii spirituale [bisericile simple]?
ru_ru: Поле жатвы: как формируются новые духовные семьи [простые церкви]?
sl_si: Polje za žetev: Ali se ustanavljajo nove duhovne družine (preproste cerkve)?
ta: அறுவடைக் களம்: புதிய ஆவிக்குரிய குடும்பங்கள் [எளிய தேவாலயங்கள்] எவ்வாறு உருவாகின்றன?
te: కోత పొలము: కొత్త ఆధ్యాత్మిక కుటుంబాలు [సాధారణ చర్చిలు] ఎలా నిర్మించబడుతున్నాయి?
th: ทุ่งการเก็บเกี่ยว: ครอบครัวฝ่ายวิญญาณใหม่ ๆ [คริสตจักรที่เรียบง่าย] เกิดขึ้นได้อย่างไร
tr_tr: Hasat Alanı: Yeni ruhsal aileler [basit kiliseler] nasıl oluşuyor?
ur: کٹائی والا کھیت: نئے روحانی خاندان (سادہ کلیسیائیں) کیسے تشکیل دئیے جا رہے ہیں؟
vi: Cánh Đồng Thu hoạch: Các gia đình thuộc linh mới [các hội thánh đơn giản] đang được hình thành như thế nào?
