Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Redirect to Training
az: Təlimə yönləndirmək
fo: Far aftur til Venjingina
lv: Pārvirzīt uz treniņapmācību

source: Download all
az: Hamısını yükləmək
fo: Tak alt niður
lv: Lejupielādēt visu

source: This app can be installed to your device. Click to install this app
ar_lb: يمكن تثبيت هذا التطبيق على جهازك. انقر لتثبيت هذا التطبيق
az: Bu proqram cihazınıza quraşdırıla bilər. Bu proqramı quraşdırmaq üçün klikləyin
fo: Hendan appin kann leggjast inn á títt tól. Vel "Legg inn" um tú ynskir appina
fr_fr: Cette application peut être installée sur votre appareil. Cliquez pour installer cette application
lv: Šo lietotni var instalēt jūsu ierīcē. Noklikšķiniet, lai instalētu šo lietotni

source: Welcome to God’s family!
az: Allahın ailəsinə xoş gəlmisiniz!
fo: Vælkomin í Guds familju!
lv: Laipni aicināti Dieva ģimenē!

source: You’ve just made a decision to follow Jesus. Where do you go from here?
az: Siz İsanın ardınca getmək qərarına gəlmisiz.Bundan sonra hara gedəcəksiniz?
fo: Tú hevur akkurát tikið eina avgerð um at fylgja Jesusi. Hvat er næsta stigið?
lv: Jūs tikko esat pieņēmis lēmumu sekot Jēzum. Kur jūs dodaties no šejienes?

source: We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!
az: Biz Zúme, GodLife icmasıyıq. Zúme vasitəsilə biz sizə imanda böyümək və İsanın bizə verdiyi ümid haqqında bilik və imanda böyüməyə çalışan bütün dünyada insanların birliyinə qoşulmağınız üçün sizə pulsuz resurslar vermək istəyirik. Gəlin başlayaq!
fo: Vit eru Zúme, ein GodLife Felagsskapur. Gjøgnum Zúme ynskja vit at geva tær ókeypis tilfar, sum styrkir tína trúgv og sum gevur teir ein felagsskap av fólkum um allan heimin, sum ynskja at vaksa í vitan, í trúgv og vón á tað, sum Jesus gevur okkum. Kom í gongd!
lv: Mēs esam Zúme, GodLife kopiena. Izmantojot Zúme, mēs vēlamies sniegt jums bezmaksas resursus, lai jūs varētu pieaugt ticībā un savienot jūs ar cilvēku kopienu visā pasaulē, kas cenšas augt zināšanās un ticībā par cerību, ko mums dod Jēzus. Nu tad sāksim!

source: A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.
az: Çox gözəl ilk addım, hamımızın Allah, yaradılış, başqaları və özümüzlə olan 4 əlaqəmizi izah edən bu videodur. Dua edirik ki, siz bu videoya baxdığınız zaman Allah sizi onu görməyə ehtiyacı olan və İsanın ardınca sizə qoşulacaq bir neçə başqa adam haqqında düşünməyə vadar etsin.
fo: Eitt gott stig í byrjanini er hetta sjónbandið, sum greiðir frá 4 sambondum, sum vit hava við Gud, skapanina, onnur og okkum sjálvi. Vit biðja, at Gud vil leiða teg og vísa á fleiri onnur, sum hava tørv á at sígga hetta, og sum vilja fygljast við Jesusi saman við tær.
lv: Lielisks pirmais solis ir šis video, kurā ir izskaidrotas 4 attiecības, kas mums visiem ir ar Dievu, radību, citiem un sevi. Mūsu lūgšana ir, lai, skatoties šo video, Dievs liek jums domāt par vairākiem cilvēkiem, kuriem tas ir jāredz un kuri galu galā jums pievienosies sekošanā Jēzum.

source: Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.
az: Sonra bizdə sizə İsanın ardınca getməyə kömək edəcək resurslar toplusumuz var. Bütün dünyada istifadə olunan bu Bibliya resurslarını nişan edin, araşdırın və paylaşın.
fo: Síðani hava vit samlað tilfar saman, sum hjálpir tær at fylgjast við Jesusi. Goym, leita og deil hetta bíbilska tilfarið, sum verður brúkt um allan heimin.
lv: Tālāk ir apkopoti resursi, kas palīdzēs jums sekot Jēzum. Pievienojiet grāmatzīmēm, izpētiet un dalieties ar šiem Bībeles resursiem, kas tiek izmantoti visā pasaulē.

source: Bookmark this page as a future resource!
az: Gələcək resurs kimi bu səhifəni nişan edin!
fo: Goym hesa síðuna til seinni!
lv: Atzīmējiet šo lapu kā nākotnes resursu grāmatzīmē!

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus.
az: Aşağıdakı bölmələr sizi İsanın ardıcılı (şagirdi) olmasının nə olduğunu öyrədəcək.
fo: Hesin parturin niðanfyri hjálpir tær at skilja, hvat ein lærisveinur er (Jesu eftirfylgjari)
lv: Zemāk esošās sadaļas jums mācīs, ko nozīmē būt Jēzus sekotājam (māceklim).

source: I want to be coached
az: Mən istəyirəm ki, məni öyrətsinlər
lv: Es gribu tikt apmācīts

source: I need technical assistance
az: Mənə texniki kömək lazımdır
lv: Man ir nepieciešama tehniskā palīdzība

source: I've gone through the training but need advice on implementation
az: Mən bu təlimi keşmişəm, amma həyata keçirmək üçün məsləhətə ehtiyacım var
lv: Esmu pabeidzis apmācību, bet man ir nepieciešams padoms par tās īstenošanu dzīvē

source: I have a question about the content that I need to talk to somebody else about
az: Başqası ilə danışmalı olduğum məzmunla bağlı sualım var
lv: Man ir jautājums par saturu, par ko man jārunā ar kādu citu

source: I have a group started and need to know where do I go next
az: Mən qrupu başlamışam və bundan sonra hara hərəkət edəcəyimi bilmək istəyirən
lv: Man ir izveidota grupa, un man jāzin, ko man darīt tālāk

source: Leading Yourself
az: Özünü idarə etmək
lv: Vadot sevi

source: Principles
az: Prinsiplər
lv: Principi

source: Practices
az: Məşqlər
lv: Prakses

source: Leading Your Group
az: Qrupunuzu idarə etmək
lv: Vadot jūsu grupu

source: Leading Your Group Leaders
az: Qrup liderlərinizi idarə etmək
lv: Vadot jūsu grupas vadītājus

source: Leading Your Community Leaders
az: Sizin Cəmiyyətin liderlərini idarə etmək
lv: Vadot jūsu kopienas vadītājus

source: Admin
fo: Umsitari
lv: Admins

source: My Zume
ar_lb: بلدي زوما
fr_fr: Mon Zume

source: QR Code
ar_lb: رمز الاستجابة السريعة

source: Copy link
ar_lb: نسخ الوصلة
fr_fr: Copier le lien

source: Zume
ar_lb: زومي

source: god-uses-ordinary-people
ar_lb: يستخدم الله أشخاص عاديين.
fr_fr: Dieu utilise des gens ordinaires

source: What is Zume Training?
ar_lb: تدريب زومي
fr_fr: La formation Zúme

source: Zume Training exists to saturate the globe with multiplying disciples in our generation.
ar_lb: لإشباع العالم مع تلاميذ يتضاعفون
fr_fr: Saturer le monde de disciples qui se multiplient

source: Sign Me Up!
ar_lb: تسجَّل
fr_fr: Inscrivez-moi!

source: How does Zume Training Work?
ar_lb: تدريب زومي
fr_fr: La formation Zúme

source: Zume is NOT like other trainings!
ar_lb: Zume ليس مثل التدريبات الأخرى!
fr_fr: Zume n'est pas une formation comme les autres !

source: Check in
ar_lb: قائمة التدقيق
fr_fr: Arrivée

source: Have all participants of the training check-in.
ar_lb: اطلب من جميع المشاركين تسجيل الوصول للتدريب.
fr_fr: Demander à tous les participants à la formation de se présenter.

source: Consider This Thought
ar_lb: النظر في هذا الفكر
fr_fr: Réfléchissez à cette pensée

source: Toolkit
ar_lb: أدوات
fr_fr: Boîte à outils

source: Spend the next 45 minutes working together through Accountability Questions in the "Accountability Groups" section of the guidebook.
ar_lb: اقضوا الـ٤٥ دقيقة التّالية بعملكم سويًّا على “أسئلة المساءلة - القائمة ٢” الموجودة في فقرة “مجموعات المساءلة” مِن دليل زومي
fr_fr: Passer les 45 minutes suivantes à travailler ensemble sur la deuxième liste de questions d'encouragement mutuel de la section « groupes de redevabilité » de votre

source: Debrief (45min)
ar_lb: ‫‫تدرّب (٤٥ دقيقة)
fr_fr: Activité (45 min)

source: Pray
ar_lb: صلاة
fr_fr: La prière

source: In this session, we will hear these concepts:
ar_lb: سنسمع في هذه الدورة هذه المفاهيم:
fr_fr: Dans cette session, nous entendrons ces concepts :

source: Break up and work individually through the S.O.A.P.S. Bible study pattern using Matthew 6:9-13. (20 min)
ar_lb: انفصل واعمل بشكل فردي من خلال S.O.A.P.S. نمط دراسة الكتاب المقدس باستخدام متى 6: 9-13. (20 دقيقة)
fr_fr: Séparez-vous et travaillez individuellement sur le modèle d'étude biblique S.O.A.P.S. en utilisant Matthieu 6:9-13. (20 min)

source: In this session, we will hear this concept:
ar_lb: سنسمع في هذه الدورة هذا المفهوم:
fr_fr: Dans cette session, nous entendrons ce concept :

source: Zume is a community of practice for those who want to see disciple making movements.
ar_lb: Zume هو مجتمع ممارسة لأولئك الذين يريدون رؤية حركات صنع التلاميذ.
fr_fr: Zume est une communauté de pratique pour ceux qui veulent voir des mouvements de formation de disciples.

source: Pray as a group. Invite His Holy Spirit to lead your time together.
ar_lb: صلِّ واشكر الله على النّتائج، وادعُ روحه القدّوس لقيادة وقتكم معًا.
fr_fr: Prier et remercier Dieu pour les résultats et inviter Son Saint-Esprit à mener votre temps ensemble.

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
ar_lb: لماذا تعتقد أنّ يسوع اختار النّاس العاديّين، بدلاً مِن طريقة أخرى، لمشاركة خبره السّار؟
fr_fr: Pourquoi pensez-vous que Jésus a choisi des gens ordinaires au lieu d'une autre façon de partager Sa Bonne Nouvelle?

source: What would it take for you to feel more comfortable sharing God’s Story?
ar_lb: ما الذي يتطلّبه الأمر لكي تشعر بالمزيد مِن الارتياح في مشاركتك قصّة الله؟
fr_fr: Que faudrait-il pour que vous vous sentiez plus à l'aise de partager l'histoire de Dieu?

source: Do you think it would be easier or harder to share God’s Story by telling a story like this?
ar_lb: هل تعتقد أنّ مشاركة “قصة الله” مِن خلال رواية قصّة كهذه ستكون أسهل أو أصعب؟
fr_fr: Pensez-vous qu'il serait plus facile ou plus difficile de partager l'histoire de Dieu en racontant une histoire comme celle-ci?

source: Break into groups of two or three people and take turns telling the Gospel to each other.
ar_lb: افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص بحسب الجنس.
fr_fr: Se répartir en groupes de deux ou trois personnes du même sexe.

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s Story). Share this person’s name with the group before you go.
ar_lb: ‫‫اسأل الله عن الشّخص الذي يريدك أن تدرّبه على استخدام أداة “‬‫‫من الخلق إلى الدينونة” (أو أيّة وسيلة أخرى لمُشاركة قصّة الله). شارك اسم الشّخص مع المجموعة قبل الرّحيل.
fr_fr: Demander à Dieu avec qui Il veut que vous vous entraîniez à utiliser l'histoire de la Création au Jugement (ou une autre façon de partager l'Histoire de Dieu). Partager le nom de cette personne avec le groupe avant de partir.

source: Spend time this week practicing God’s Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_lb: ‫اقضِ بعض الوقت هذا الأسبوع في التدرّب على “قصة الله” وثم شاركها مع شخص واحد على الأقل مِن خانة “غير مؤمن” أو “غير معروف” مِن “قائمة المئة” الخاصّة بك.
fr_fr: Passer du temps cette semaine à pratiquer l'histoire de Dieu, puis la partager avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « Inconnu ».

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts.
ar_lb: صلوا واشكروا الله أن طرقه ليست طرقنا وأفكاره ليست أفكارنا.
fr_fr: Priez et remerciez Dieu de ce que ses voies ne sont pas les nôtres et que ses pensées ne sont pas les nôtres.

source: Ask Him to give each member of your group the mind of Christ — always focused on His Father’s work.
ar_lb: اطلب منه أن يعطي كل عضو في مجموعتك فكر المسيح – مع التركيز دائمًا على عمل أبيه.
fr_fr: Demandez-lui de donner à chaque membre de votre groupe l'esprit du Christ - toujours concentré sur l'œuvre de son Père.

source: Share your testimony
ar_lb: ممارسة- شارك اختبارك
fr_fr: Activité : Partager son témoignage

source: Break into groups of two or three and practice sharing your testimony.
ar_lb: شارك “‫شهادة في ٣ دقائق” - افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على مشاركة شهادتكم مع الآخرين. (٤٥ دقيقة)
fr_fr: PARTAGER VOTRE TÉMOIGNAGE : Se répartir en groupes de deux ou trois et s'entraîner à partager votre témoignage avec d'autres personnes. (45 minutes)

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s Story, etc.) that you want to learn more about? Who is someone that could help you learn?
ar_lb: ‫أيّة ناحية مِن نواحي التّلمذة (قراءة وفهم الكتاب المقدّس، الصّلاة، مشاركة قصّة الله، إلخ) تريد أن تتعلّم عنها أكثر؟ مَن هو الشّخص الذي قد يساعدك على تعلّمها؟
fr_fr: Sur quel domaine du disciple (lire/comprendre la Bible, prier, partager l'histoire de Dieu, etc.) voudriez-vous en apprendre davantage ? Qui est quelqu'un qui pourrait vous aider à apprendre?

source: Spend the next 10 minutes celebrating The Lord’s Supper with your group.
ar_lb: اقضِ الـ١٠ دقائق القادمة في الاحتفال بـ“العشاء الرباني” مع مجموعتك باستخدام النّموذج الموجود في صفحة ١٥ مِن دليل زومي الخاص بك.
fr_fr: Passer les 10 minutes suivantes à célébrer la Sainte Cène avec votre groupe en utilisant le modèle à la page 15 de votre Guide Zúme.

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person’s name with the group before you go.
ar_lb: ‫اسأل الله عن الشّخص الذي يريدك أن تدرّبه على استخدام أداة “‬‫‫شهادة في ٣ دقائق”. شارك اسم الشّخص مع المجموعة قبل المغادرة.
fr_fr: Demander à Dieu avec qui Il veut que vous vous entraîniez sur l'outil de témoignage de 3 minutes. Partager le nom de cette personne avec le groupe avant de partir.

source: Ask Him to prepare your heart and the heart of those you’ll meet during your walk to be open to His work.
ar_lb: اطلب منه أن يعد قلبك وقلوب من ستقابلهم أثناء مسيرتك ليكونوا منفتحين على عمله.
fr_fr: Demandez-lui de préparer votre cœur et celui des personnes que vous rencontrerez au cours de votre marche à s'ouvrir à son œuvre.

source: Pray as a group. Invited the Holy Spirit to guide your time together.
ar_lb: صلِّ واشكر الله على النّتائج، وادعُ روحه القدّوس لقيادة وقتكم معًا.
fr_fr: Prier et remercier Dieu pour les résultats et inviter Son Saint-Esprit à mener votre temps ensemble.

source: So how can we do both?
ar_lb: كيف يمكننا خدمتك؟
fr_fr: Comment pouvons nous vous servir?

source: Get Resource - Download the Coaching Checklist and print a copy for each person or use the online qr tool.
ar_lb: احصل على الموارد - قم بتنزيل قائمة مراجعة التدريب واطبع نسخة لكل شخص أو استخدم أداة qr عبر الإنترنت.
fr_fr: Obtenir des ressources - Téléchargez la liste de contrôle du coaching et imprimez-en une copie pour chaque personne ou utilisez l'outil QR en ligne.

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist. (10 min)
ar_lb: قم بتقييم نفسك - قم بتقييم نفسك ووضع علامة على الأعمدة المقابلة في قائمة مراجعة التدريب. (10 دقائق)
fr_fr: S'évaluer - Évaluez-vous et cochez les colonnes correspondantes sur la liste de contrôle du coaching. (10 min)

source: Assess Someone Else - Chose a believer from your List of 100 and fill out the coaching checklist as if you were their coach. (10 min)
ar_lb: قم بتقييم شخص آخر - اختر شخصًا مؤمنًا من قائمتك المكونة من 100 شخص واملأ قائمة التحقق من التدريب كما لو كنت مدربهم. (10 دقائق)
fr_fr: Évaluer quelqu'un d'autre - Choisissez un croyant dans votre liste de 100 et remplissez la liste de contrôle du coaching comme si vous étiez son coach. (10 minutes)

source: Four Fields Diagnostic Chart
ar_lb: مخطط تشخيص الحقول الأربعة
fr_fr: Tableau de diagnostic des quatre champs

source: The Four Fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the Kingdom activity around them.
ar_lb: يُعد مخطط تشخيص الحقول الأربعة أداة بسيطة تستخدمها خلية القيادة للتأمل في حالة الجهود الحالية ونشاط المملكة من حولهم.
fr_fr: Le diagramme de diagnostic des quatre champs est un outil simple à utiliser par une cellule de leadership pour réfléchir sur l'état des efforts actuels et l'activité du royaume autour d'eux.

source: Jesus often pulled the disciples back, away from ministry to quieter places to review how the work was going. This simple tool is to help you and the co-leaders with you to follow this pattern of Jesus and to address all parts of your stewardship.
ar_lb: كثيراً ما كان يسوع يسحب تلاميذه بعيداً عن الخدمة ويذهب بهم إلى أماكن أكثر هدوءاً لمراجعة كيفية سير العمل. تهدف هذه الأداة البسيطة إلى مساعدتك أنت والقادة المشاركين معك في اتباع نموذج يسوع هذا ومعالجة جميع جوانب وكالتك.
fr_fr: Jésus tirait souvent les disciples en arrière, loin du ministère, dans des endroits plus calmes pour examiner comment le travail se déroulait. Cet outil simple a pour but de vous aider, vous et vos co-responsables, à suivre ce modèle de Jésus et à aborder tous les aspects de votre gestion.

source: Resource
ar_lb: المصادر
fr_fr: Ressource

source: Generation Mapping
ar_lb: تخطيط الأجيال
fr_fr: Cartographie générationnelle

source: Generation Mapping Example
ar_lb: تخطيط الأجيال
fr_fr: Cartographie générationnelle

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group.
ar_lb: “مجموعات الرفقاء الناصحين” - ‫افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص واعملوا على أنموذج “مجموعة الرفقاء الناصحين”. (٦٠ دقيقة)
fr_fr: GROUPES DE MENTORAT ENTRE PAIRS : Se répartir en groupes de deux ou trois et s'entraîner à utiliser le format de groupe de mentorat entre pairs. (60 minutes)

source: To practice, choose one person to be the "mentee" for this session and have the other members work through the suggested questions list as peer mentors.
ar_lb: ‫للتّدرّب، اختر شخصًا واحدًا في مجموعتك ليكون “المتدرِّب” لهذه الجلسة واطلب مِن الأعضاء الآخرين التصّرف كـ”رفقاء ناصحين” مِن خلال استخدام قائمة الأسئلة المُقترحة وتقديم الارشاد والتّشجيع لعمل “المتدرّب”.
fr_fr: Pour s'entraîner, désigner une personne de votre groupe en tant que « mentoré » pour cette séance et demander aux autres membres de passer du temps à agir en tant que mentors pairs en travaillant à travers la liste de questions suggérées et en fournissant des conseils et des encouragements pour le travail du Mentee.

source: By the time you’re finished, everyone should have a basic understanding of asking and answering.
ar_lb: قَبْل وقت الانتهاء، يجب أن يكون لدى الجميع فهم أساسيّ عن السّؤال والجواب.
fr_fr: Une fois terminé, tout le monde devrait avoir une compréhension de base sur comment poser des questions et y répondre.

source: Review Questions - All questions are optional, and intended as prompts for your plan. (5 min)
ar_lb: أسئلة المراجعة - جميع الأسئلة اختيارية، وتهدف إلى توجيه خطتك. (5 دقائق)
fr_fr: Questions de révision - Toutes les questions sont facultatives et ont pour but de vous aider à élaborer votre plan. (5 minutes)

source: Write Plan - Respond to worksheet questions and use a piece of paper or the QR code to save your answers. (15 min)
ar_lb: كتابة الخطة - قم بالرد على أسئلة ورقة العمل واستخدم قطعة من الورق أو رمز الاستجابة السريعة لحفظ إجاباتك. (15 دقيقة)
fr_fr: Plan de rédaction - Répondez aux questions de la feuille de travail et utilisez une feuille de papier ou le code QR pour enregistrer vos réponses. (15 min)

source: In this session, we will discuss these concepts:
ar_lb: سنناقش في هذه الدورة هذه المفاهيم:
fr_fr: Dans cette session, nous entendrons ces concepts :

source: S.O.A.P.S Bible Reading
ar_lb: “درس الكتاب على طريقة .S.O.A.P.S”
fr_fr: Lecture de la Bible C.R.E.P.E.

source: In this session, we will discuss the concept:
ar_lb: في هذه الجلسة سنناقش المفهوم:
fr_fr: Dans cette session, nous entendrons ces concepts :

source: Use the prayer wheel to guide you as you pray for an hour.
ar_lb: استخدم عجلة الصلاة لإرشادك أثناء الصلاة لمدة ساعة.
fr_fr: Utilisez le moulin à prières pour vous guider dans votre prière pendant une heure.

source: Share the prayer wheel with whomever the Lord impresses on you to do so with. Challenge them to share it with others as well.
ar_lb: شارك عجلة الصلاة مع من أمرك الرب أن تفعل معه ذلك. تحديهم لمشاركتها مع الآخرين أيضا.
fr_fr: Partagez le moulin à prières avec toutes les personnes que le Seigneur vous pousse à le faire. Incitez-les à le partager également avec d'autres personnes.

source: The Gospel and How to Share it
ar_lb: الإنجيل وكيفية مشاركته
fr_fr: L'Évangile et comment le partager

source: If you know anyone who follows Jesus but does not share their faith, challenge them to do so by sharing with them about the Greatest Blessing. Otherwise, practice sharing about it with a friend.
ar_lb: إذا كنت تعرف أي شخص يتبع يسوع ولكن لا يشاركه إيمانه، فتحداه للقيام بذلك من خلال المشاركة معه في أعظم البركات. بخلاف ذلك، تدرب على مشاركة الأمر مع صديق.
fr_fr: Si vous connaissez quelqu'un qui suit Jésus mais ne partage pas sa foi, incitez-le à le faire en lui parlant de la plus grande bénédiction. Sinon, entraînez-vous à en parler avec un ami.

source: Ask God who He wants you to share with about the Greatest Blessing. Share this person’s name with the group before you go and reach out to them.
ar_lb: اسأل الله من يريد أن تشاركه في النعم الأعظم. شارك اسم هذا الشخص مع المجموعة قبل أن تذهب وتواصل معهم.
fr_fr: Demander à Dieu avec qui Il veut que vous partagiez l'outil Liste des 100. Partager le nom de cette personne avec le groupe avant de partir puis contacter cette personne avant la prochaine séance.

source: Break into groups of two or three people and practice telling God’s Story.
ar_lb: انقسم إلى مجموعات مكونة من شخصين أو ثلاثة أشخاص وتدرب على رواية قصة الله.
fr_fr: PARTAGER VOTRE TÉMOIGNAGE : Se répartir en groupes de deux ou trois et s'entraîner à partager votre témoignage avec d'autres personnes. (45 minutes)

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice telling God’s Story in a way that you think will make sense to that particular person.
ar_lb: اختر 5 أشخاص من قائمتك المكونة من 100 شخص. اطلب من شخص ما أن يتظاهر بأنه كل من هؤلاء الأشخاص الخمسة، وتدرب على رواية قصة الله بطريقة تعتقد أنها ستكون منطقية لهذا الشخص بعينه.
fr_fr: Choisissez 5 personnes dans votre liste de 100. Demandez à quelqu'un de faire semblant d'être chacune de ces cinq personnes et entraînez-vous à raconter l'histoire de Dieu d'une manière qui, selon vous, aura un sens pour cette personne en particulier.

source: After you have practiced, switch. Repetition will bring confidence. By the time your finished, you ‘ll be ready to share God’s Story.
ar_lb: بعد التدرب، قم بالتبديل. التكرار سيجلب الثقة. بحلول الوقت الذي تنتهي فيه، ستكون جاهزًا لمشاركة قصة الله.
fr_fr: Après avoir pratiqué, changez. La répétition vous donnera de l'assurance. Lorsque vous aurez terminé, vous serez prêt à partager l'histoire de Dieu.

source: The 3-Minute Testimony
ar_lb: شهادة 3 دقائق
fr_fr: Témoignage de 3 minutes

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them.
ar_lb: إذا كنت تعرف أي شخص يتبع يسوع ولكن لم يتم تعميده، فتحداه للقيام بذلك واعرض عليه تعميده.
fr_fr: Si vous connaissez quelqu'un qui suit Jésus mais qui n'a pas été baptisé, mettez-le au défi de le faire et proposez-lui de le baptiser.

source: Ask God who He wants you to share with about baptism. Share this person’s name with the group before you go and reach out to them before the next session.
ar_lb: اسأل الله مع من يريد أن تشاركه بشأن المعمودية. شارك اسم هذا الشخص مع المجموعة قبل الذهاب وتواصل معهم قبل الجلسة التالية.
fr_fr: Demander à Dieu avec qui Il veut que vous partagiez l'outil Liste des 100. Partager le nom de cette personne avec le groupe avant de partir puis contacter cette personne avant la prochaine séance.

source: Sharing Your Testimony
ar_lb: مشاركة شهادتك
fr_fr: Activité : Partager son témoignage
