Repository: ZumeProject/zume-training-system
Catalog: languages/zume-yo.po
Languages: yo

source: Timezone
yo: Aago aago

source: Meeting link
yo: Asiko Ipade

source: Zoom, Google Meet, Microsoft Teams etc.
yo: Sun-un, Ipade Google, Awọn ẹgbẹ Microsoft ati bẹbẹ lọ.

source: Edit Profile
yo: Profaili Ṣatunkọ

source: Check out this Zúme concept
yo: Ṣayẹwo ero Zúme yii

source: Preview
yo: Awotẹlẹ

source: Add new %s
yo: Ṣafikun tuntun %s

source: Commitment
yo: Ifaramo

source: Copy Link
yo: Daakọ Ọna asopọ

source: Copy this link and send it to your friends 🙂
yo: Daakọ ọna asopọ yii ki o firanṣẹ si awọn ọrẹ rẹ 🙂

source: Thanks!
yo: O ṣeun!

source: Link copied
yo: Daakọ ọna asopọ

source: Getting Started
yo: Bibẹrẹ

source: Set Profile
yo: Ṣeto Profaili

source: Complete a short Profile Wizard to set your profile
yo: Pari Oluṣeto Profaili kukuru kan lati ṣeto profaili rẹ

source: Join or create a training group
yo: Darapọ mọ tabi ṣẹda ẹgbẹ ikẹkọ

source: Join one of our online trainings or create your own training group with our easy to set up wizard
yo: Darapọ mọ ọkan ninu awọn ikẹkọ ori ayelujara tabi ṣẹda ẹgbẹ ikẹkọ tirẹ pẹlu irọrun wa lati ṣeto oluṣeto

source: Create Training Group
yo: Ṣẹda Ẹgbẹ Ikẹkọ

source: Create your own training group with our easy to set up wizard
yo: Ṣẹda ẹgbẹ ikẹkọ tirẹ pẹlu irọrun wa lati ṣeto oluṣeto

source: Join Training Group
yo: Darapọ mọ Ẹgbẹ Ikẹkọ

source: Join an online training group run by a coach
yo: Darapọ mọ ẹgbẹ ikẹkọ ori ayelujara ti o nṣiṣẹ nipasẹ olukọni

source: Connect with a coach for any help or encouragement before, during or after the training.
yo: Sopọ pẹlu olukọni fun eyikeyi iranlọwọ tabi iwuri ṣaaju, lakoko tabi lẹhin ikẹkọ.

source: My Progress
yo: Ilọsiwaju mi

source: Track your course progress with this interactive view. Learn to listen, obey, share and train others with what you have learned.
yo: Tọpinpin ilọsiwaju iṣẹ-ẹkọ rẹ pẹlu wiwo ibaraenisepo yii. Kọ ẹkọ lati gbọ, gbọràn, pin ati kọ awọn miiran pẹlu ohun ti o ti kọ.

source: Information about progress
yo: Alaye nipa ilọsiwaju

source: My Training
yo: Ikẹkọ mi

source: My Trainings
yo: Awọn Ikẹkọ Mi

source: Full access to your training content, schedule, group details and sharing tools.
yo: Wiwọle ni kikun si akoonu ikẹkọ rẹ, iṣeto, awọn alaye ẹgbẹ ati awọn irinṣẹ pinpin.

source: Create Your Plan
yo: Ṣẹda Eto Rẹ

source: Three Month Plan Locked
yo: Eto Osu mẹta Titiipa

source: The three month plan is a tool to help you take action and implement the tools and concepts learned through the Zúme course. It is most useful, once you have completed the training.
yo: Eto oṣu mẹta jẹ irinṣẹ lati ṣe iranlọwọ fun ọ lati ṣe iṣe ati imuse awọn irinṣẹ ati awọn imọran ti a kọ nipasẹ iṣẹ-ẹkọ Zúme. O wulo julọ, ni kete ti o ba ti pari ikẹkọ naa.

source: Unlock now
yo: Ṣii silẹ ni bayi

source: My Coach
yo: Olukọni mi

source: Quick access to your coach at all times.
yo: Wiwọle ni iyara si olukọni rẹ ni gbogbo igba.

source: My Tools
yo: Awọn Irinṣẹ Mi

source: Your My Tools area will unlock as you move through the course, practicing and developing essential discipleship skills
yo: Agbegbe Awọn irinṣẹ Mi yoo ṣii bi o ṣe nlọ nipasẹ iṣẹ-ẹkọ naa, adaṣe ati idagbasoke awọn ọgbọn ọmọ-ẹhin to ṣe pataki

source: My Plans
yo: Awọn Eto Mi

source: Unlock the My Plans area by completing your 3-Month plan in the final session.
yo: Ṣii agbegbe Awọn ero Mi nipa ipari ero oṣu mẹta rẹ ni igba ikẹhin.

source: My Plans are Locked
yo: Awọn Eto Mi ti wa ni Titiipa

source: Unlock this area by creating your Three-Month Plan or adding a commitment of your own.
yo: Ṣii agbegbe yii nipa ṣiṣẹda Eto oṣu mẹta rẹ tabi ṣafikun ifaramo ti tirẹ.

source: My Churches
yo: Awon Ijo Mi

source: My Churches tool makes it easy for you to track your simple church and the simple church generations that grow out of your spiritual family.
yo: Ohun elo Awọn ile ijọsin Mi jẹ ki o rọrun fun ọ lati tọpa ile ijọsin ti o rọrun ati awọn iran ijọsin ti o rọrun ti o dagba lati inu idile ti ẹmi rẹ.

source: My Maps
yo: Awọn maapu Mi

source: My Maps are Locked
yo: Awọn maapu mi ti wa ni Titiipa

source: My maps help clarify the Zúme vision of 1 trainee and 2 churches for every 5,000 people in the US, and 50,000 globally. To unlock My Maps, join the Zúme community and connect with other disciple makers passionate about seeing the great commission fulfilled.
yo: Awọn maapu mi ṣe iranlọwọ lati ṣalaye iran Zúme ti olukọni 1 ati awọn ile ijọsin 2 fun gbogbo eniyan 5,000 ni AMẸRIKA, ati 50,000 ni kariaye. Lati ṣii Awọn maapu Mi, darapọ mọ agbegbe Zúme ki o si sopọ pẹlu awọn oluṣe ọmọ-ẹhin miiran ti o ni itara nipa ri imuṣẹ iṣẹ nla naa.

source: My Training is Locked
yo: Ikẹkọ mi ti wa ni Titiipa

source: Present Course
yo: Ẹkọ lọwọlọwọ

source: Course Content
yo: Akoonu dajudaju

source: Course
yo: Ọ̀nà

source: Enter Course
yo: Wọle Ẹkọ

source: Course Slides
yo: Awọn kikọja dajudaju

source: Intensive Course
yo: Ẹkọ ti o lekoko

source: Join
yo: Darapọ mọ

source: Join the community to get access to this area.
yo: Darapọ mọ agbegbe lati ni iraye si agbegbe yii.

source: Community links
yo: Awọn ọna asopọ agbegbe

source: Previous Slide
yo: Ifaworanhan ti tẹlẹ

source: Next Slide
yo: Ifaworanhan tókàn

source: Group Members
yo: Àwọn Ẹlẹ́gbẹ́

source: Group Members Link
yo: Group omo Link

source: Group Details
yo: Profaili

source: Mark Completed
yo: Samisi Pari

source: Session %d
yo: Igba %d

source: Start Session
yo: Bẹrẹ Igba

source: Show details
yo: Ṣe afihan awọn alaye

source: Edit time
yo: Ṣatunkọ akoko

source: Invite Friends
yo: Pe Awọn ọrẹ

source: My Churches are Locked
yo: Awọn ile ijọsin mi ti wa ni Titiipa

source: Unlock the My Churches area by joining the community.
yo: Ṣii agbegbe Awọn ile ijọsin Mi nipa didapọ mọ agbegbe naa.

source: Click to add your first church
yo: Tẹ lati fi ijo akọkọ rẹ kun

source: Church Name
yo: Oruko ijo

source: Number of People
yo: Nọmba ti Eniyan

source: Church Location
yo: Ibi Ijo

source: Parent Church
yo: Ìjọ Òbí

source: Start Date
yo: Ọjọ Ibẹrẹ

source: Mark Active
yo: Samisi Iroyin

source: Mark Inactive
yo: Samisi Aisise

source: Church
yo: Ile ijọsin

source: cancel
yo: fagilee

source: Congratulations!
yo: Oriire!

source: You have requested a coach
yo: O ti beere fun olukọni

source: You have joined a training
yo: O ti darapọ mọ ikẹkọ kan

source: You have set your profile
yo: O ti ṣeto profaili rẹ

# 3-month plan unlocked
source: %s unlocked
yo: %s ṣiṣi silẹ

source: 3 month plan
yo: 3 osu ètò

source: You have joined the community
yo: O ti darapọ mọ agbegbe naa

source: A user’s real name or nickname is requested to improve the personal quality of the site and communication, as well as for customer service requests and coaching.
yo: Orukọ gidi tabi oruko apeso olumulo kan ni a beere lati mu didara ara ẹni ti aaye ati ibaraẹnisọrọ pọ si, bakanna fun awọn ibeere iṣẹ alabara ati ikẹkọ.

source: A user’s email address is required to establish an account and is used for transactional communication as part of site operation.
yo: Adirẹsi imeeli olumulo kan nilo lati fi idi akọọlẹ kan mulẹ ati pe o lo fun ibaraẹnisọrọ iṣowo gẹgẹbi apakan ti iṣẹ aaye.

source: A user’s phone number is collected and stored for supporting the free coaching service.
yo: Nọmba foonu olumulo kan ti gba ati fipamọ fun atilẹyin iṣẹ ikẹkọ ọfẹ.

source: A user’s city is requested to personalize site resources and communication, and to connect users to appropriate coaching and customer service resources.
yo: A beere ilu olumulo kan lati ṣe adani awọn orisun aaye ati ibaraẹnisọrọ, ati lati so awọn olumulo pọ si ikẹkọ ti o yẹ ati awọn orisun iṣẹ alabara.

source: A user’s language preference is stored to support proper site and communication functioning, and to help us connect the user with appropriate coaching and resources.
yo: Ayanfẹ ede olumulo kan wa ni ipamọ lati ṣe atilẹyin aaye to dara ati iṣẹ ibaraẹnisọrọ, ati lati ṣe iranlọwọ fun wa lati so olumulo pọ pẹlu ikẹkọ ati awọn orisun ti o yẹ.

source: Join key
yo: Darapọ mọ bọtini

source: Not a recognized code. Please check the number.
yo: Kii ṣe koodu ti a mọ. Jọwọ ṣayẹwo nọmba naa.

source: You are not authorized to access this page
yo: O ko ni aṣẹ lati wọle si oju-iwe yii

source: There has been an error with your request
yo: Aṣiṣe ti wa pẹlu ibeere rẹ

source: Thank you for your coaching request. Our team will be working to connect you with an available coach in your language and region.
yo: O ṣeun fun ibeere ikẹkọ rẹ. Ẹgbẹ wa yoo ṣiṣẹ lati so ọ pọ pẹlu olukọni ti o wa ni ede ati agbegbe rẹ.

source: Please watch for communication from your coach within the communication preference you indicated.
yo: Jọwọ wo ibaraẹnisọrọ lati ọdọ olukọni rẹ laarin ayanfẹ ibaraẹnisọrọ ti o tọka.

source: 100 Hour Map
yo: 100 Wakati Map

source: Trainee vision map
yo: map iran olukọni

source: Simple church vision map
yo: Simple ijo iran map

source: Missing answer
yo: Idahun ti o padanu

source: Something went wrong
yo: Nnkan o lo daadaa

source: Yes
yo: Bẹẹni

source: No
yo: Rara

source: No date
yo: Ko si ọjọ

source: Signal
yo: Ifihan agbara

source: Facebook Messenger
yo: Facebook ojiṣẹ

source: Clear
yo: Mu kuro

source: Today
yo: Loni

source: Coaching Portal
yo: Olukoni

source: Visibility
yo: Hihan

# public/private group
source: %s group
yo: %s ẹgbẹ

source: Private
yo: Ikọkọ

source: Public
yo: Gbangba

source: I will share My Story [Testimony] and God‘s Story [the Gospel] with the following individuals:
yo: Èmi yóò sọ Ìtàn Mi [Ìjẹ́rìí] àti Ìtàn Ọlọ́run [Ìhìn Rere] fún àwọn èèyàn wọ̀nyí:

source: I will invite the following people to begin an Accountability Group with me:
yo: Ma gba awon eyan niyanju lati bere isiro Egbe:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
yo: Magba awon eyan niyan ju lati bere isiro egbe ko si kowon lati se:

source: I will invite the following people to begin a 3/3 Group with me:
yo: Magba awon eyan niyanju lati bere egbe sise pelu mi:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
yo: Ma gba awon eyan niyanju lati bere egbe olukoni:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group:
yo: Emi yoo pe awọn eniyan wọnyi lati kopa ninu Ireti 3/3 tabi Ẹgbẹ Iwari:

source: I will invite the following people to participate in Prayer Walking with me:
yo: Ma gba awon eyan niyanju lati kopa ninu gbigbadura:

source: I will Prayer Walk once every [days / weeks / months].
yo: Ma gba dura ni ekan lojumo.

source: I will equip the following people to share their story and God‘s Story and make a List of 100 of the people in their relational network:
yo: Ma pese ero fun awon eniyan lati pin itan olohun ati lati ni ogorun eniyan:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
yo: Mase ipenija awon eyan lati ma se adura:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
yo: Ma lo gbigbadura ni ekan lojumo.

source: I will invite the following people to be part of a Leadership Cell that I will lead:
yo: Emi yoo pe awọn eniyan wọnyi lati jẹ apakan ti Ẹgbe Aṣáájú ti Emi yoo darí:

source: I will encourage the following people to go through this Zúme Training course:
yo: Ma gba awon eyan niyanju lati mase idanileko Zume:

source: Other commitments:
yo: Olufaraji miran:

source: Wizard
yo: Ògbóǹkangí Èṣù

# This is the title for the screen where the application wizard has not been found
source: Bad Wizard
yo: Oso buburu

source: You have fallen in with some very bad wizards!
yo: O ti ṣubu pẹlu diẹ ninu awọn oṣó buburu pupọ!

source: Wizard is already completed
yo: Oluṣeto ti pari tẹlẹ

source: Get back home
yo: Pada si ile

source: Back
yo: Pada

source: Next
yo: Okan

source: Skip
yo: Rekọja

source: Finish
yo: Pari

source: No locations found
yo: Ko si awọn ipo ti a rii

source: Zúme Community
yo: Agbegbe Zúme

source: Zúme is a community of practice and encouragement for those who want to see disciple making movements. The Zúme vision is to see one trainee and two simple churches for every 5,000 people in the United States and 50,000 people globally.
yo: Zúme jẹ agbegbe ti adaṣe ati iwuri fun awọn ti o fẹ lati rii awọn ọmọ-ẹhin ṣiṣe awọn gbigbe. Iran Zúme ni lati rii olukọni kan ati awọn ile ijọsin ti o rọrun meji fun gbogbo eniyan 5,000 ni Ilu Amẹrika ati eniyan 50,000 ni kariaye.

source: Connect with others like you who want to see a disciple making movement in their area. Share your experience with others, and learn from others who are discovering new things.
yo: Sopọ pẹlu awọn miiran bi iwọ ti o fẹ lati ri ọmọ-ẹhin ti n ṣe igbiyanju ni agbegbe wọn. Pin iriri rẹ pẹlu awọn miiran, ki o kọ ẹkọ lati ọdọ awọn miiran ti o n ṣe awari awọn nkan tuntun.

source: Encouragement
yo: Igbaniyanju

source: Hear news about disciple making movements in your region and your wider country, get reports of progress, and get connected to online and face-to-face gatherings.
yo: Gbọ awọn iroyin nipa ṣiṣe awọn ọmọ-ẹhin ni agbegbe rẹ ati orilẹ-ede rẹ ti o gbooro, gba awọn ijabọ ilọsiwaju, ki o si ni asopọ si ori ayelujara ati awọn apejọ oju-si-oju.

source: Free Tools
yo: Awọn irinṣẹ ọfẹ

source: Access free tools for tracking disciple-making and church planting in your area. Get a map to cast vision for saturating your city with multiplying disciples and churches.
yo: Wọle si awọn irinṣẹ ọfẹ fun titọpa ṣiṣe ọmọ-ẹhin ati didasilẹ ile ijọsin ni agbegbe rẹ. Gba maapu kan lati sọ iran fun jijẹ ilu rẹ pẹlu awọn ọmọ-ẹhin ti n pọ si ati awọn ile ijọsin.

source: Join for Free
yo: Darapọ mọ Ọfẹ

source: Successfully joined community
yo: Ni aṣeyọri darapọ mọ agbegbe

source: Please wait while we connect you
yo: Jọwọ duro nigba ti a ba so o

source: Complete your profile
yo: Pari profaili rẹ

source: What is your name?
yo: Ki 'ni oruko re?

source: What is your phone number?
yo: Kini nọmba foonu rẹ?

source: Phone number can only contain numbers, brackets and hyphens
yo: Nọmba foonu le ni awọn nọmba nikan ninu, awọn biraketi ati awọn hyphens

source: What city do you live in?
yo: Ilu wo ni o ngbe?

source: This is your approximate location.
yo: Eyi ni ipo isunmọ rẹ.

source: Privacy Policy
yo: Asiri Afihan

source: What is your contact preference?
yo: Kini ayanfẹ olubasọrọ rẹ?

source: Text
yo: Oro

source: What is your language preference?
yo: Kini ede ayanfẹ rẹ?

source: How can we serve you?
yo: Bawo ni a ṣe le sin ọ?

source: Technical Assistance
yo: Imọ Iranlọwọ

source: Question about implementing the training
yo: Ibeere nipa imuse ikẹkọ naa

source: Question about the content
yo: Ibeere nipa akoonu

source: Help with what to do after starting a group
yo: Iranlọwọ pẹlu kini lati ṣe lẹhin ti o bẹrẹ ẹgbẹ kan

source: Please give a response to this question
yo: Jọwọ fun idahun si ibeere yii

source: Request Submitted, we will do our best to connect you with a coach near you.
yo: Ibere ti a fi silẹ, a yoo ṣe ipa wa lati sopọ mọ ọ pẹlu ẹlẹsin nitosi rẹ.

source: Sorry. We were unable to submit your request. Please try again later.
yo: Ma binu. A ko le fi ibeere rẹ silẹ. Jọwọ gbiyanju lẹẹkansi nigbamii.

source: You have already requested a coach
yo: O ti beere fun olukọni tẹlẹ

source: Error connecting with a coach
yo: Aṣiṣe asopọ pẹlu ẹlẹsin kan

source: Connecting you to a Coach
yo: Nsopọ rẹ si Olukọni kan

source: Joining Plan
yo: Eto Ijọpọ

source: The training link is broken. Please try again.
yo: Ọna asopọ ikẹkọ ti bajẹ. Jọwọ gbiyanju lẹẹkansi.

source: Successfully joined training %s
yo: Ni aṣeyọri darapọ mọ ikẹkọ %s

source: Next Session Date
yo: Next Ikoni Ọjọ

source: Start Time
yo: Akoko Ibẹrẹ

source: There are currently no public trainings available.
yo: Lọwọlọwọ ko si awọn ikẹkọ gbogbo eniyan ti o wa.

source: Please make sure that your profile is up to date, so that group leaders can contact you.
yo: Jọwọ rii daju pe profaili rẹ jẹ imudojuiwọn, ki awọn oludari ẹgbẹ le kan si ọ.

source: Connecting with friend
yo: Nsopọ pẹlu ọrẹ

source: The friend link is broken. Please try again.
yo: Ọna asopọ ọrẹ ti bajẹ. Jọwọ gbiyanju lẹẹkansi.

source: Successfully connected with friend %s
yo: Ni aṣeyọri ti sopọ pẹlu ọrẹ %s

source: Checking in
yo: Ṣiṣayẹwo wọle

source: The checkin link is broken. Please try again.
yo: Ọna asopọ ayẹwo ti bajẹ. Jọwọ gbiyanju lẹẹkansi.

source: Successfully checked in
yo: Ti ṣayẹwo ni aṣeyọri

source: Create a training group
yo: Ṣẹda ẹgbẹ ikẹkọ

source: Join a public training group
yo: Darapọ mọ ẹgbẹ ikẹkọ gbogbo eniyan

source: Skip for now
yo: Rekọja fun bayi

source: Choose your course format
yo: Yan ọna kika iṣẹ rẹ

source: 1 hour (20 sessions)
yo: wakati 1 (awọn akoko 20)

source: 2 hour (10 sessions)
yo: wakati 2 (awọn akoko 10)

source: 4 hour (5 sessions)
yo: Wakati 4 (awọn akoko 5)

source: Would you like to schedule your training?
yo: Ṣe o fẹ lati ṣeto ikẹkọ rẹ?

source: What time of day?
yo: Akoko ti ọjọ?

source: Morning
yo: Owurọ

source: Afternoon
yo: Friday

source: Evening
yo: Irọlẹ

source: How often will you meet?
yo: Igba melo ni iwọ yoo pade?

source: Every day
yo: Lojojumo

source: Once a week
yo: Ekan laarin ose

source: Twice a month
yo: Lẹẹmeji osu kan

source: Once a month
yo: Lẹẹkan osu kan

source: Other
yo: Miran

source: What is the name of the training group?
yo: Kini orukọ ẹgbẹ ikẹkọ naa?

source: My first training group
yo: Ẹgbẹ ikẹkọ akọkọ mi

source: When do you plan to start?
yo: Nigbawo ni o gbero lati bẹrẹ?

source: Where do you plan to meet?
yo: Nibo ni o gbero lati pade?

source: This could be online or in person
yo: Eyi le jẹ lori ayelujara tabi ni eniyan

source: Review Schedule
yo: Atunwo Iṣeto

# 1 of 10 selected
source: %1$s of %2$s selected
yo: %1$s nipa %2$s tí a yàn

# All 10 sessions scheduled
source: Ready
yo: Ṣetan

# Too many selected: 2
source: Too many selected: %s
yo: Pupọ ti a ti yan: %s

source: Incorrect number of sessions selected
yo: Nọmba ti ko tọ ti awọn akoko ti a yan

source: Set %s
yo: Ṣeto %s

source: Group Name
yo: Oruko Egbe

source: Group name
yo: Oruko Egbe

source: Date
yo: Ọjọ

source: Summary
yo: Lakotan

source: Clear Calendar
yo: Ko Kalẹnda kuro

source: Add
yo: Fikun

source: Add some dates to your schedule
yo: Ṣafikun awọn ọjọ diẹ si iṣeto rẹ

source: Change
yo: Yipada

source: Invite your friends to join your training
yo: Pe awọn ọrẹ rẹ lati darapọ mọ ikẹkọ rẹ

source: Share the invite or link below with your friends so that they can join your training.
yo: Pin ifiwepe tabi ọna asopọ ni isalẹ pẹlu awọn ọrẹ rẹ ki wọn le darapọ mọ ikẹkọ rẹ.

source: Join my zume plan
yo: Darapọ mọ eto zume mi

source: %s is inviting you to a Zume Training Group
yo: %s n pe ọ si Ẹgbẹ Ikẹkọ Zume kan

source: Copy Invite
yo: Daakọ ifiwepe

source: Your password reset link appears to be invalid. Please request a new link below.
yo: Nomba re o sose mo.

source: Your password reset link has expired. Please request a new link below.
yo: Nomba re o sise mo.

source: Missing form verification. Refresh and try again.
yo: Ijerisi fọọmu ti sonu. Sọ ki o tun gbiyanju lẹẹkansii.

source: Missing username or email address.
yo: Oruko olumulo tabi adiresi imeeli ti sonu.

source: ERROR: Enter a username or email address.
yo: ASISE: te oruko olumulo tabi adresi imeeli.

source: ERROR: There is no user registered with that email address.
yo: ASISE: kosi olumulo ti o sajo pelu adiresi imeeli yen.

source: ERROR: There is no user registered with that username.
yo: ASISE: kosi olumulo ti o sajo pelu oruko olumulo.

source: ERROR: Invalid username or email.
yo: Aṣiṣe: Orukọ olumulo tabi imeeli ti ko tọna.

source: Get New Password
yo: Gba oro Isina Miran

source: Email Address
yo: Adiresi Emaili

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
yo: Ti fi imeeli rẹ si ipilẹ ọrọ igbaniwọle rẹ ti firanṣẹ. Ṣayẹwo imeeli rẹ tabi meeli ijekuje fun ọna asopọ lati tun ọrọ igbaniwọle rẹ pada.

source: Passwords do not match. Please, try again.
yo: Awon oro igbaniwole ko baamu. Ejo, gbiyanju leekannsi.

source: Your password is reset. %1$s You can login here %2$s
yo: Ọrọigbaniwọle rẹ ti wa ni ipilẹ. %1$s O le buwolu wọle nibi %2$s

source: Reset Password
yo: Se atunse oro asina

source: Password Required
yo: An beere oro Igbaniwole

source: Password
yo: Ọrọ aṣina

source: Please choose a stronger password. This one is too weak.
yo: Jọwọ yan ọrọ igbaniwọle to lagbara. Eyi jẹ alailagbara pupọ.

source: Re-enter Password
yo: Tun-fii oro igbaniwole si

source: Hello!
yo: Pẹlẹ o!

source: Create a Zume Account
yo: Ṣẹda akọọlẹ Zume kan

source: Register
yo: Forukosile

source: Or
yo: Tabi

source: Register with Email
yo: Forukọsilẹ pẹlu Imeeli

source: Badly formatted email address
yo: Adirẹsi imeeli ti a ṣe akoonu ti ko dara

source: Password is not strong enough
yo: Ọrọigbaniwọle ko lagbara to

source: There are some errors in your form.
yo: Asise wa ninu iwe akosile re.

source: User action confirmed.
yo: Igbese olumulo jerisi.

source: Welcome back!
yo: Ku aabọ pada!

source: Login
yo: Wo le

source: or sign in with email
yo: tabi wọle pẹlu imeeli

source: Username or password does not match. Try again.
yo: Orukọ olumulo tabi ọrọ igbaniwọle ko baamu. Tun gbiyanju lẹẹkan si.

source: Remember Me
yo: Ranti mi

source: Don't have an account?
yo: Ṣe ko ni akọọlẹ kan?

source: Lost your password?
yo: Oro isina sonu?

source: Already have an account?
yo: Ti ni iroyin tẹlẹ?

source: Username or Email Address
yo: Orukọ olumulo tabi Adirẹsi imeeli

source: Log In
yo: Wo ile

source: Account
yo: Akoto

source: Settings
yo: Eto

source: Downloads
yo: Awọn igbasilẹ

source: Reset App
yo: Tun Ohun elo Tun

source: Resetting the app will delete all app data. Are you sure you want to reset?
yo: Tun atunto app yoo paarẹ gbogbo data app. Ṣe o da ọ loju pe o fẹ lati tunto?

source: Help
yo: Egba Mi O

source: Workbook
yo: Iwe iṣẹ

source: Sign Out
yo: Ifowosi jada

source: Download All
yo: Ṣe igbasilẹ gbogbo rẹ

source: Download
yo: Igbasile

source: Downloading
yo: Gbigba

source: Queued
yo: Wọ́n wà ní ìlà

source: Do you want to clear these download errors?
yo: Ṣe o fẹ lati sọ awọn aṣiṣe gbigba wọnyi kuro?

source: Tap to persist
yo: Fọwọ ba lati duro

source: Select Language
yo: Yan Ede

source: No sessions available
yo: Ko si awọn igba kankan ti o wa

source: Exit
yo: Jade

source: Previous
yo: Ti tele

source: Install
yo: Fi sori ẹrọ

source: This app can be installed to your device. Click to install this app.
yo: O le fi ohun elo yii sori ẹrọ rẹ. Tẹ lati fi ohun elo yii sori ẹrọ.

source: This app can be installed to your device. Please use the Chrome browser to do so.
yo: Ẹrọ yii le fi sori ẹrọ rẹ. Jọwọ lo aṣàwákiri Chrome lati ṣe bẹ.

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
yo: Fọwọ ba aami ipin Safari ki o tẹ 'Fikun-un si iboju Ile' lati fi sori ẹrọ app yii.

source: Update
yo: Imudojuwon

source: A new version of this app is available. Click to update this app.
yo: Ẹya tuntun ti app yii wa. Tẹ lati mu app yii dojuiwọn.

source: Storage
yo: Ibi ipamọ

source: Zúme Training exists to saturate the globe with multiplying disciples in our generation.
yo: Ikẹkọ Zúme wa lati kun agbaye pẹlu awọn ọmọ-ẹhin isodipupo ni iran wa.

source: What is Zúme Training?
yo: Kini Ikẹkọ Zúme?
