Repository: ZumeProject/zume-training-system
Catalog: languages/zume-swa.po
Languages: swa

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
swa: Zume humaanisha chachu kwa Kigiriki.Katika Mathayo 13:33,Yesu ananukuliwa akisema,Ufalme wa Mungu ni kama mwanamke aliyechukuwa chachu na kuichanganya na unga mwingi hadi ukawa uchachuka.Mfano huu unatuonyesha jinsi watu wa kawaida,hutumia rasilimali za kawaida,kunaweza kuwa na matokeo yasio ya kawaida kwa ufalme wa Mungu.Lengo la Zume ni kuwapa na kuwatia nguvu waumini wa kawaida kujichanga ulimwenguni kwa kuongeza wanafunzi katika kizazi chetu.

source: Ready to take your next steps?
swa: Je, uko tayari kuchukua hatua zako zinazofuata?

source: Register Free.
swa: Jisajili Bure.

source: Gather a Group.
swa: Kusanya Kikundi.

source: Change the World.
swa: Badili dunia.

source: Get started
swa: Anza

source: Kitchen Sink
swa: Sink ya Jikoni

source: Friend
swa: Rafiki

source: Zúme Training App
swa: Programu ya Mafunzo ya Zume

source: Empowering Disciples. Anytime... Anywhere with the Zúme App.
swa: Kuwawezesha Wanafunzi. Wakati wowote... Popote ukiwa na Programu ya Zúme.

source: Access the full training wherever you go
swa: Fikia mafunzo kamili popote unapoenda

source: Get it on Google Play
swa: Ipate kwenye Google Play

source: Offline App
swa: Programu ya Nje ya Mtandao

source: Full Training with no internet required
swa: Mafunzo Kamili bila mtandao unaohitajika

source: Download the course and video content to your phone
swa: Pakua kozi na maudhui ya video kwenye simu yako

source: Great for areas where internet access is restricted or limited
swa: Inafaa kwa maeneo ambayo ufikiaji wa mtandao umezuiwa au mdogo

source: Plan Invitation
swa: Mwaliko wa Mpango

source: Please enter a code.
swa: Tafadhali weka msimbo.

source: Zúme Privacy Policy
swa: Sera ya kibinafsi ya Zume

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
swa: Sera ya kibinafsi imewekwa kwa njia bora kuhudumi wale wanaojali “ubinafsi wao utabulishi wa habari” (PII) inapotumiwa mtandaoni. PII,vile imezungumziwa katika sheria za kibinafsi za Marekani na usalama wa habari,ni habari inaweza kutumika yenyewe au kupitia habari zingine kuzitambua,wasiliana,au pata mtu mmoja,au kutambua mtu katika maudhui.Tafadhali soma sera zetu za kibinafsi kwa uangalifu kupata kuelewa jinsi ya kukusanya,kutumia,kutunza au njiaa nyingine kushughulikia habari ya utambulisho wako kulingana na wavuti wetu.

source: What permissions do the social sign-on logins ask for?
swa: Kuruhusiwa kupi kwa kujuinga katika mitandao ya kijamii na kuingia ni kwa nini?

source: The profile elements below change depending on if Facebook or Google sign on is used.
swa: Vipengee vya wasifu vilivyo hapa chini hubadilika kulingana na ikiwa Facebook au Google kuingia itatumika.

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
swa: WAsifu wa umma.Hii inajumuisha Data za mtumiaji kanma vile kitambulisho,jina,picha,jinsia na kumbukumbu zingine.

source: Email Address.
swa: Anuani ya Barua pepe.

source: What personal information do we collect from the people through our website?
swa: Ni habari gani ya kibinafsi tunakusanya kutoka kwa watu kupitia wavuti?

source: Some personal information is tracked for the proper functioning of the website, and other information is requested and saved for additional coaching and support.
swa: Baadhi ya taarifa za kibinafsi hufuatiliwa kwa utendakazi mzuri wa tovuti, na taarifa nyingine huombwa na kuhifadhiwa kwa ajili ya mafunzo ya ziada na usaidizi.

source: When do we collect information?
swa: Ni wakati gani tunakusanya habari?

source: We collect your information at login.
swa: Tnakusanya habari zako wakati wa kuingia.

source: We also track your progress through the training course and through site usage.
swa: Pia tunafuatilia maendeleo yako kupitia kozi ya mafunzo na kupitia matumizi ya tovuti.

source: We request neccissary information through various sign up and request forms.
swa: Tunaomba maelezo ya lazima kupitia fomu mbalimbali za kujisajili na kuomba.

source: How do we use your information?
swa: Tunatumiaje maelezo yako?

source: We use your information to create a user account in the zume system based on your email address.
swa: Tunatumia habari zako kutengeneza akaunti ya mtumiaji katika mfumo wa Zume tukilenga anuani yako ya barua pepe.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
swa: Tutakutumia mambo ya kimsingi ya kutoa kama vlie neosri la kurekebisha ikihitaji na mfumo mwingine wa kukujulisha.

source: We email occasional reminders and encouragements depending on your progress through the training.
swa: Tunawatumia barua pepe kuwakumbusha na kuwatia moyo kutegemea kuendelea kwalo kupitia mafundisho.

source: How do we protect your information?
swa: Tunatunzaje habari zako?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
swa: Tunapokuwa tukitumia mbinu ya kuhifadhi habari muhimu ikipitishwa mtandaoni,pia tunatunza habari zako za mtandaoni.Ni mwanachama wa timu tu anayehitaji habari hiyo kwa kuifanyia kazi maalum (kwa mfano,kiongozi wa wavuti au mhudumu wa wateja) wanaruhusiwa kudurusu habari za mtu binafsi.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
swa: Taarifa zako za kibinafsi ziko nyuma ya mitandao iliyolindwa na zinaweza kufikiwa tu na idadi ndogo ya watu ambao wana haki maalum za kufikia mifumo kama hiyo, na wanatakiwa kuweka taarifa hiyo kwa usiri. Zaidi ya hayo, maelezo yote nyeti/ya mkopo unayotoa yamesimbwa kwa njia fiche kupitia teknolojia ya Secure Socket Layer (SSL).

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
swa: Tunatekeleza hatua mbalimbali za usalama wakati mtumiaji anapowasilisha, au hupata maelezo yao ili kudumisha usalama wa maelezo yako ya kibinafsi.

source: Do we use "cookies"?
swa: Je! Tunatumia “cookies”?

source: Any use of Cookies - or of other tracking tools - unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
swa: Matumizi yoyote ya Vidakuzi - au zana zingine za kufuatilia - isipokuwa imeelezwa vinginevyo, hutumika kutambua Watumiaji na kukumbuka mapendeleo yao, kwa madhumuni pekee ya kutoa huduma inayohitajika na Mtumiaji.

source: Your Access to and Control Over Information.
swa: Ufikiaji wako na Udhibiti juu ya Taarifa.

source: You can do the following at any time by contacting us via our "Get a Coach" form and choosing "Technical Assistance" from your user dashboard.
swa: Unaweza kufanya yafuatayo wakati wowote kwa kuwasiliana nasi kupitia fomu yetu ya "Pata Kocha" na kuchagua "Msaada wa Kiufundi" kutoka kwenye dashibodi yako ya mtumiaji.

source: See what data we've aggregated from your activities with us.
swa: Tazama data gani tumekusanya kutoka kwa shughuli zako na sisi.

source: Change/correct any data we have about you.
swa: Badilisha / rekebisha data yoyote tunayo kuhusu wewe.

source: Have us delete your account or any data we have about you.
swa: Tunafuta data yoyote tunayo kuhusu wewe.

source: Express any concern you have about our use of your data.
swa: Eleza wasiwasi wowote ulio nao kuhusu matumizi yetu ya data yako.

source: Opt out of any future contact from us.
swa: Chagua kutoka kwa mawasiliano yoyote ya baadaye kutoka kwetu.

source: Updates
swa: Sasisho

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
swa: Sera yetu ya Faragha inaweza kubadilika mara kwa mara na sasisho zote zitawekwa kwenye ukurasa huu.

source: Downloadable resources to help with running a zume training.
swa: Nyenzo zinazopakuliwa za kusaidia kuendesha mafunzo ya zume.

source: Training Guidebook
swa: Kitabu cha Mwongozo wa Mafunzo

source: Zúme Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
swa: Mafunzo ya Zúme sasa yanapatikana katika kitabu kamili cha kazi. Dhana zote, zana, maswali ya majadiliano na changamoto kutoka kwa mafunzo sasa kiganjani mwako. Misimbo ya QR kwa kila kipindi hukupa ufikiaji wa maudhui yote ya video pia!

source: Free Download (PDF)
swa: Upakuaji Bila Malipo (PDF)

source: Order print copy
swa: Agiza nakala iliyochapishwa

source: Course Slides Online
swa: Somo la Zume

source: The Zúme course content, videos and activities, can be presented from the online presenter in your web browser.
swa: Maudhui ya kozi ya Zúme, video na shughuli, zinaweza kuwasilishwa kutoka kwa mtangazaji mtandaoni katika kivinjari chako cha wavuti.

source: Links to share the concepts and tools of the zume training course
swa: Viungo vya kushiriki dhana na zana za kozi ya mafunzo ya zume

source: Copy this link and send it to your friends.
swa: Nakili kiungo hiki na utume kwa marafiki zako.

source: Copied
swa: Imenakiliwa

source: Tools
swa: Vifaa

source: Concepts
swa: Dhana

source: Sort
swa: Panga kwa Aina

source: Items
swa: Vipengee

source: Sharing with Others
swa: Kushiriki na Wengine

source: When we are faithful to obey and share what the Lord has shared with us, then he promises to share even more.
swa: Tunapokuwa waaminifu kutii na kushiriki kile ambacho Bwana ameshiriki nasi, basi anaahidi kushiriki hata zaidi.

source: Zúme is 20 hours of training. But those 20 hours can be broken up differently depending on your training group‘s availability.
swa: Zúme ni masaa 20 ya mafunzo. Lakini saa hizo 20 zinaweza kugawanywa kwa njia tofauti kulingana na upatikanaji wa kikundi chako cha mafunzo.

source: Get started with Zúme Training
swa: Anza na Mafunzo ya Zúme

source: Course Overview
swa: Muhtasari wa kozi

source: Course Concepts
swa: Dhana za Kozi

source: What is required?
swa: Nini kinahitajika?

source: In this self-facilitated course, you and your training group will use short videos, discussion questions, and simple exercises to develop your skills and knowledge in the following areas:
swa: Katika kozi hii ya kujiwezesha, wewe na kikundi chako cha mafunzo mtatumia video fupi, maswali ya majadiliano, na mazoezi rahisi ili kukuza ujuzi na maarifa yako katika maeneo yafuatayo:

source: Discipleship Concepts
swa: Dhana za Ufuasi

source: Spiritual Practices
swa: Mazoea ya Kiroho

source: The original Zúme course format is 10 two hour sessions. Each session finishes with practical obedience steps and ways to share in-between sessions. This format is often run once a week for 10 weeks.
swa: Umbizo asili la kozi ya Zúme ni vipindi 10 vya saa mbili. Kila kipindi hukamilika kwa hatua za utii wa vitendo na njia za kushiriki kati ya vipindi. Umbizo hili mara nyingi huendeshwa mara moja kwa wiki kwa wiki 10.

source: For a longer slower pace course with more opportunity for gaining competence in the concepts and skills, the 20 session format has more practice opportunities for each of the concepts and tools.
swa: Kwa kozi ndefu ya polepole yenye fursa zaidi ya kupata umahiri katika dhana na ujuzi, umbizo la vipindi 20 lina fursa nyingi za mazoezi kwa kila dhana na zana.

source: Zúme can be compressed into 5 half day sections of 4 hours each. This can be done with a Friday evening (4 hours), and all day Saturday (8 hours) and all day Sunday (8 hours).
swa: Zume inaweza kubanwa katika sehemu 5 za nusu siku za saa 4 kila moja. Hii inaweza kufanywa na Ijumaa jioni (masaa 4), na Jumamosi ya siku nzima (saa 8) na Jumapili ya siku nzima (masaa 8).

source: Needed for the course:
swa: Inahitajika kwa kozi:

source: NOT needed for the course:
swa: HAIhitajiki kwa kozi:

source: Special permission to lead a course is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
swa: Ruhusa maalum ya kuongoza kozi haihitajiki! Zúme imejiwezesha, imejianzisha, na unaweza kuanza leo.

source: Download Course Slides
swa: Pakua Kitabu cha Mwongozo Bure

source: Large file download. (1 gigabyte)
swa: Upakuaji wa faili kubwa. (gigabaiti 1)

source: The entire Zúme course can be downloaded and run through Powerpoint or Keynote. This is a great solution for training in areas with weak internet. The videos are embedded in the slides and can be easily played without internet. The QR code system still requires online access for trainee checkins and activity resources.
swa: Kozi nzima ya Zúme inaweza kupakuliwa na kuendeshwa kupitia Powerpoint au Keynote. Hii ni suluhisho nzuri kwa mafunzo katika maeneo yenye mtandao dhaifu. Video zimepachikwa kwenye slaidi na zinaweza kuchezwa kwa urahisi bila mtandao. Mfumo wa msimbo wa QR bado unahitaji ufikiaji mtandaoni kwa ukaguzi wa mwanafunzi na nyenzo za shughuli.

source: Keynote
swa: Maelezo muhimu

source: Check-in
swa: Ingia

source: Oops you have javascript turned off
swa: Lo, umezimwa javascript

source: Please enable javascript to use this page
swa: Tafadhali wezesha javascript kutumia ukurasa huu

source: Update Communication Preferences
swa: Sasisha Mapendeleo ya Mawasiliano

source: Recieve emails for:
swa: Pokea barua pepe za:

source: Training session reminders
swa: Vikumbusho vya kipindi cha mafunzo

source: Annual reporting reminders
swa: Vikumbusho vya kuripoti kila mwaka

source: Community updates
swa: Masasisho ya jumuiya

source: Encouragements
swa: Kutia moyo

source: Profile
swa: Umbopande

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus. An online, in-life disciple making movement training
swa: Mafundisho ya Zúme ni ya kimtandao na mafundisho ya kimaisha iliyobuniwa kwa ajili ya vikundi vidogo vinavyomfuata Yesu ili kujifunza jinsi ya kutii Agizo Kuu lake na kuwafanya wanafunzi wanaojizidisha.

source: your friend
swa: rafiki yako

source: the plan
swa: mpango

source: Register to start your training
swa: Jisajili ili kuanza mafunzo yako

source: Join Online Training
swa: Jiunge na Mafunzo ya Mtandaoni

source: Join the online training to learn more
swa: Jiunge na mafunzo ya mtandaoni ili kujifunza zaidi

source: Joined Training!
swa: Umejiunga na Mafunzo!

source: Get a coach to help you on your journey
swa: Pata kocha wa kukusaidia katika safari yako

source: Requested Coach!
swa: Aliyeomba Kocha!

source: Congratulations
swa: Hongera sana

source: Connected to Coach!
swa: Imeunganishwa na Kocha!

source: Joined Community
swa: Jamii

source: Create a Training
swa: Tengeneza Mafunzo

source: Create a training to help you grow
swa: Unda mafunzo ya kukusaidia kukua

source: Created Training!
swa: Imeundwa Mafunzo!

source: Set your profile to help others know you
swa: Weka wasifu wako ili kuwasaidia wengine kukujua

source: Profile Set
swa: Umeweka Wasifu

source: Create 3 Month Plan
swa: Tengeneza Mpango wa Miezi 3

source: Create a 3 month plan to help you grow
swa: Unda mpango wa miezi 3 ili kukusaidia kukua

source: %s unlocked
swa: %s imefunguliwa

source: 3-Month Plan Created
swa: Mpango wa Miezi 3 Umeundwa

source: Complete 3 Month Plan
swa: Kamilisha Mpango wa Miezi 3

source: Complete your 3 month plan to help you grow
swa: Kamilisha mpango wako wa miezi 3 ili kukusaidia kukua

source: 3 Month Plan Completed
swa: Mpango wa Miezi 3 Umekamilika

source: Join the community
swa: Jiunge na jumuiya

# My first training - username
source: My first training - %s
swa: Mafunzo yangu ya kwanza - %s

# Training 2 - username
source: Training %1$d - %2$s
swa: Mafunzo %1$d - %2$s

source: Porch Admin
swa: Msimamizi wa ukumbi

source: Join the Zúme Community
swa: Jiunge na Jumuiya ya Zume

source: Zúme Dashboard
swa: Chombo cha maelezo ya Zume

source: Zúme Online Training Groups
swa: Vikundi vya Mafunzo ya Mtandaoni vya Zume

source: Download Slide Presentation
swa: Pakua Wasilisho la Slaidi

source: Share Zúme Page
swa: Shiriki Ukurasa wa Zume

source: Zúme Annual Report
swa: Ripoti ya Mwaka ya Zume

source: Piece
swa: Kipande

source: Someone has requested a password reset for the following account:
swa: Mtu ameitisha nenosiri rekebisha akaunti inayofuata:

source: Site Name: %s
swa: Jina la tovuti:%s

source: Username: %s
swa: Jina la mtumiaji:%s

source: If this was a mistake, just ignore this email and nothing will happen.
swa: Ikiwa hili lilikuwa ni kosa,sasa puuza barua pepe hii na hakuna kitu kitandeka.

source: To reset your password, visit the following address:
swa: Rekebisha nenosiri lako,tembelea anuani ifuatayo:

source: [%s] Password Reset
swa: [%s]Rekebisha nywila

source: Profile Details
swa: Maelezo ya Wasifu

source: User Email
swa: Barua pepe ya Mtumiaji

source: User Phone
swa: Simu ya Mtumiaji

source: User Timezone
swa: Saa za Mtumiaji

source: User Friend Key
swa: Ufunguo wa Rafiki wa Mtumiaji

source: User Preferred Language
swa: Lugha Inayopendekezwa na Mtumiaji

source: User Preferred Email
swa: Barua pepe Anayopendelea Mtumiaji

source: Coaching Contact ID
swa: Kitambulisho cha Mawasiliano cha Kufundisha

source: Preferred Contact Methods
swa: Mbinu za Mawasiliano Zinazopendekezwa

source: Messenger
swa: mjumbe

source: Zúme - Training System
swa: Mafundisho ya Zúme

source: https://github.com/ZumeProject/zume-training-system
swa: https://github.com/ZumeProject/zume-training

source: Zume Training System
swa: Mafundisho ya Zúme
