Repository: ZumeProject/zume-training-system
Catalog: languages/zume-swa.po
Languages: swa

source: Multiplying Field: With whom, how and when are you filtering for faithful people and equipping them and holding them accountable for reproduction?
swa: Sehemu ya Kuzidisha: Na nani, jinsi gani na lini unachuja kwa watu waaminifu na kuwapa vifaa na kuwawajibisha kwa uzazi?

source: Four Fields Example
swa: Sehemu Nne Mfano

source: Discuss
swa: Jadili

source: Identify an empty field around you. What communities or people groups that you are connected to have no gospel activity?
swa: Tambua uga tupu karibu nawe. Je, ni jumuiya au vikundi gani vya watu ambavyo umeunganishwa bila shughuli za injili?

source: How is long-term growth affected if one of the fields is neglected? Give examples.
swa: Ukuaji wa muda mrefu huathirije ikiwa shamba moja litapuuzwa? Toa mifano.

source: Which Zúme tools could help in which field?
swa: Ni zana gani za Zúme zinaweza kusaidia katika nyanja gani?

source: Generational mapping (a.k.a. generation mapping or gen mapping) is another simple tool to help leaders in a movement understand the growth around them.
swa: Uchoraji ramani wa vizazi (a.k.a. ramani ya kizazi au ramani ya jeni) ni zana nyingine rahisi ya kusaidia viongozi katika harakati kuelewa ukuaji unaowazunguka.

source: A generation tree map can be drawn on a piece of paper or multiple pieces of paper. This map helps show where there are stops in multiplication and training might be required. Health of the movement is a top concern for leaders and fruitfulness is a top way to measure health.
swa: Ramani ya mti wa kizazi inaweza kuchorwa kwenye kipande cha karatasi au vipande vingi vya karatasi. Ramani hii husaidia kuonyesha mahali ambapo kuna vituo vya kuzidisha na huenda mafunzo yakahitajika. Afya ya harakati ni jambo la juu kwa viongozi na kuzaa matunda ni njia ya juu ya kupima afya.

source: See the example on the next slide.
swa: Tazama mfano kwenye slaidi inayofuata.

source: Generational Mapping Example
swa: Mfano wa Ramani ya Kizazi

source: Use the Generational Mapping example to discuss the following:
swa: Tumia mfano wa Ramani ya Kizazi kujadili yafuatayo:

source: Which leaders are seeing multiplication?
swa: Ni viongozi gani wanaona kuzidisha?

source: Which groups would you expect to multiply next?
swa: Ni vikundi gani unatarajia kuzidisha baadaye?

source: Which leaders could help and strengthen other leaders?
swa: Ni viongozi gani wanaweza kuwasaidia na kuwaimarisha viongozi wengine?

source: Do you see a pattern of weak accountability in any of the generations?
swa: Je, unaona mtindo wa uwajibikaji dhaifu katika vizazi vyovyote?

source: Practice sharing the concept of “Pace” with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
swa: Jizoeze kushiriki wazo la "Pace" na rafiki na uombe kwa Bwana kuliweka kwa kina ndani ya moyo na nafsi yako. Muulize Bwana ambaye angependa umshirikishe.

source: If you have already started your own simple church, share the concept “Always a Part of Two Churches” with the people in it. If not, share it with another believer you know.
swa: Ikiwa tayari umeanzisha kanisa lako rahisi, shiriki dhana "Daima Sehemu ya Makanisa Mawili" na watu ndani yake. Ikiwa sivyo, shiriki na mwamini mwingine unayemjua.

source: SESSION 10
swa: KIKAO CHA 10

source: Pray and thank God that He is faithful to complete His good work in us.
swa: Omba na kumshukuru Mungu kwamba yeye ni mwaminifu ili kukamilisha kazi yake nzuri ndani yetu.

source: Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you.
swa: Mwambie alipe kundi lako vichwa vilivyo wazi na mioyo iliyo wazi kwa mambo makuu anayotaka kufanya ndani yako na kupitia kwako.

source: Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
swa: Mwombe Roho Mtakatifu aongoze muda wenu pamoja na kumshukuru kwa uaminifu wake pia. Alikupitisha!

source: Be encouraged ...
swa: Jipe moyo...

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
swa: Huenda hutakuwa umejua mafundisho,ila sasa kuwa na mafundisho zaidi unapoanza makanisa ya chini na kutengeneza wanafunzi wanaongezeka kuliko wahubiri wengi na wamishonari duniani kote!

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
swa: Bado Mafunzo ya Zume ni mwanzo tu! Katika kipindi hiki, tutafanya mpango wa kile kinachotokea baada ya mafunzo na tutakujulisha kwa ufupi zana utakazohitaji baadaye katika safari yako unapotekeleza yale uliyojifunza.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
swa: Nini kinatokea kwa makanisa yanapokua na kuanzisha makanisa mapya yanayoanzisha makanisa mapya? Je, wanabakije kushikamana na kuishi maisha pamoja kama familia iliyopanuliwa ya kiroho? Wanakuwa mtandao!

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
swa: Je, kuna faida wakati mitandao ya makanisa rahisi inaunganishwa na uhusiano wa kina, wa kibinafsi? Ni mifano gani inayokuja akilini?

source: Making disciples who make disciples means making leaders who make leaders.
swa: Kufanya wanafunzi wanaofanya wanafunzi kunamaanisha kufanya viongozi wanaofanya viongozi.

source: Peer Mentoring groups gather leaders together and help them love and encourage one another in their faith and leadership.
swa: Vikundi vya Ushauri rika hukusanya viongozi pamoja na kuwasaidia kupendana na kutiana moyo katika imani na uongozi wao.

source: Peer Mentoring Group Practice
swa: Mazoezi ya Kikundi cha Ushauri wa Rika

source: Break into groups of two or three. Use the 3/3 formatted Peer Mentoring Group outline.
swa: Gawanya katika vikundi vya watu wawili au watatu. Tumia muhtasari wa Kikundi cha Ushauri wa Rika kilichoumbizwa 3/3.

source: Choose one person in the group to be the "mentee" and have the other members work through the suggested questions list as peer mentors.
swa: Chagua mtu mmoja kwenye kikundi kuwa "mshauri" na waambie washiriki wengine wafanye kazi kupitia orodha ya maswali iliyopendekezwa kama washauri rika.

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future."
swa: Katika Biblia yake, Mungu anasema, “Najua mipango niliyo nayo kwa ajili yako, mipango ya kukufanikisha na si ya kukudhuru, mipango ya kukupa tumaini na siku zijazo."

source: God makes plans, and He expects us to make plans, too.
swa: Mungu hufanya mipango, na Yeye hututarajia sisi kufanya mipango, pia.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God’s priorities for making disciples who multiply.
swa: Mpango wa Miezi Mitatu ni chombo unachoweza kutumia ili kusaidia kuelekeza umakini na juhudi zako na kuziweka sawa na vipaumbele vya Mungu vya kufanya wanafunzi wanaoongezeka.

source: The next slide will show you how to make your Three Month Plan. We recommend using the online tool.
swa: Slaidi inayofuata itakuonyesha jinsi ya kutengeneza Mpango wako wa Miezi Mitatu. Tunapendekeza kutumia zana ya mtandaoni.

source: Make your Three Month Plan
swa: Tengeneza Mpango wako wa Miezi Mitatu

source: Read - Scan the QR code. You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
swa: Soma - Changanua msimbo wa QR. Sio lazima ujitolee kwa kila kitu, badala yake zimekusudiwa kama vidokezo vya mpango wako. (Dakika 5)

source: Listen - Take time to be as quiet as possible and listen to what God chooses to reveal. (10 min)
swa: Sikiliza - Chukua muda wa kuwa kimya iwezekanavyo na kusikiliza kile ambacho Mungu anachagua kufunua. (dakika 10)

source: Record Your Plan - Write commitments on a piece of paper or use the online tool to save your answers. (15 min)
swa: Rekodi Mpango Wako - Andika ahadi kwenye kipande cha karatasi au tumia zana ya mtandaoni kuhifadhi majibu yako. (dakika 15)

source: Online Plan Tool
swa: Zana ya Mpango Mtandaoni

source: Take turns sharing your Three Month Plans with each other.
swa: Chukua zamu kushiriki Mipango yako ya Miezi Mitatu na kila mmoja.

source: Find a training partner(s) that is willing to check in with you weekly. Commit to doing the same for them.
swa: Tafuta mshirika/washirika wa mafunzo ambaye yuko tayari kuingia nawe kila wiki. Jitolee kuwafanyia vivyo hivyo.

source: Practice sharing these definitions with a friend and pray for the Lord to ingrain them deeply within your heart and soul. Ask the Lord whom He would have you share them with.
swa: Jizoeze kushiriki ufafanuzi huu na rafiki na uombe kwa Bwana aziweke kwa kina ndani ya moyo wako na nafsi yako. Muulize Bwana ambaye angependa uwashiriki.

source: Share the definitions with whomever the Lord impresses on you to do so with. Then equip them to share it with someone else.
swa: Shiriki ufafanuzi na yeyote ambaye Bwana anakuvutia kufanya hivyo naye. Kisha wape vifaa ili kushiriki na mtu mwingine.

source: Ask God’s Holy Spirit to lead your time, together.
swa: Omba Roho Mtakatifu wa Mungu aongoze wakati wako, pamoja.

source: In this session, we will add this tool to our toolkit:
swa: Katika kipindi hiki, tutaongeza zana hii kwenye seti yetu ya zana:

source: Pray and thank God for His presence in our lives. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
swa: Omba na kumshukuru Mungu kwa uwepo wake katika maisha yetu. Ombea kila mtu katika kundi awe na masikio ya kusikia sauti yake na neema ya kutii kile anachosema.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own accountability group meeting, and then do so.
swa: Mwombe Bwana akuongoze kuwapa changamoto angalau watu watano unaowajua ambao ni waumini waanze mkutano wao wenyewe wa kikundi cha uwajibikaji, na kisha wafanye hivyo.

source: Pray and thank God that He is making us like Jesus. Invite the Holy Spirit to lead your time together.
swa: Omba na kumshukuru Mungu kwamba anatufanya kama Yesu. Alika Roho Mtakatifu aongoze wakati wako pamoja.

source: In this session, we will hear and discuss the concept:
swa: Katika somo hili, tutasikia na kujadili dhana hii:

source: Pray and thank God for His love for all of the people in our lives. Pray for each person in the group to see those around you the way God sees them.
swa: Omba na kumshukuru Mungu kwa upendo wake kwa watu wote katika maisha yetu. Ombea kila mtu katika kikundi kuona wale walio karibu nawe jinsi Mungu anavyowaona.

source: The Prayer Cycle
swa: Mzunguko wa Maombi

source: If your time is flexible, take the full hour. Pray each section for 5 full minutes. This will make this session longer than a one hour training.
swa: Ikiwa wakati wako ni rahisi, chukua saa nzima. Omba kila sehemu kwa dakika 5 kamili. Hii itafanya kipindi hiki kuwa zaidi ya mafunzo ya saa moja.

source: If you can‘t take a longer session, then reduce the prayer sections from 5 minutes to 3 minutes each.
swa: Ikiwa huwezi kuchukua kipindi kirefu, basi punguza sehemu za maombi kutoka dakika 5 hadi dakika 3 kila moja.

source: Use the prayer cycle to guide you as you pray for an hour sometime this week.
swa: Tumia mzunguko wa maombi kukuongoza unapoomba kwa saa moja wiki hii.

source: Share the prayer cycle with whomever the Lord directs you. Challenge them to share it with others as well.
swa: Shiriki mzunguko wa maombi na yeyote ambaye Bwana anakuelekeza. Changamoto waishiriki na wengine pia.

source: Practice sharing the Spiritual Economy concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
swa: Jizoeze kushiriki dhana ya Uchumi wa Kiroho na rafiki na mwombee Bwana aiweke kwa kina ndani ya moyo na nafsi yako. Muulize Bwana ambaye angependa umshirikishe.

source: Ask God who He wants you to share with about the Greatest Blessing. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them.
swa: Muulize Mungu ambaye anataka ushiriki naye kuhusu Baraka Kubwa Zaidi. Wafanye wafanye mazoezi pia. Shiriki jina la mtu huyu na kikundi kabla ya kwenda na kuwafikia.

source: Pray for each member of your group to experience the blessings of following Jesus, leading others to follow Jesus, and equipping others to start new spiritual families.
swa: Ombea kila mshiriki wa kikundi chako kupata baraka za kumfuata Yesu, kuwaongoza wengine kumfuata Yesu, na kuwatayarisha wengine kuanzisha familia mpya za kiroho.

source: In this session, we will practice this tool in our toolkit:
swa: Katika kipindi hiki, tutafanyia mazoezi zana hii katika zana yetu ya zana:

source: Sharing the Gospel
swa: Kushirikisha Injili

source: Practice Sharing the Gospel
swa: Mazoezi - Kushiriki Injili

source: Break into groups of two or three people and practice telling God’s story to each other.
swa: Gawa katika vikundi vya watu wawili au watatu na ujizoeze kusimulia hadithi ya Mungu kwa kila mmoja.

source: After you have practiced, switch. Repetition will bring confidence. By the time you are finished, you‘ll be ready to share God’s story.
swa: Baada ya kufanya mazoezi, badilisha. Kurudia kutaleta kujiamini. Kufikia wakati utakapomaliza, utakuwa tayari kushiriki hadithi ya Mungu.

source: Pray and thank God that He invites us to share His Good News with others. Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
swa: Omba na kumshukuru Mungu kwamba anatualika kushiriki Habari Njema Yake na wengine. Mwombe akupe kila mshiriki wa kikundi chako mawazo ya Kristo - na kujaza kila mmoja na Roho Wake.

source: In this session, we will add these tools to our toolkit:
swa: Katika kipindi hiki, tutaongeza zana hizi kwenye seti yetu ya zana:

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them. Otherwise, practice the skill with a friend.
swa: Ikiwa unamjua mtu yeyote anayemfuata Yesu lakini hajabatizwa, wape changamoto kufanya hivyo na ujitolee kumbatiza. Vinginevyo, fanya ujuzi na rafiki.

source: Ask God who He wants you to share with about what baptism is and how to do it. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them before the next session.
swa: Muulize Mungu anataka umshirikishe nani kuhusu ubatizo ni nini na jinsi ya kuufanya. Wafanye wafanye mazoezi pia. Shiriki jina la mtu huyu na kikundi kabla ya kwenda na kuwafikia kabla ya kipindi kijacho.

source: Pray and thank God for the gift of being united with Christ‘s death, burial, and resurrection. Ask God‘s Holy Spirit to lead your time, together.
swa: Omba na kumshukuru Mungu kwa zawadi ya kuunganishwa na kifo cha Kristo, kuzikwa na kufufuka kwake. Omba Roho Mtakatifu wa Mungu aongoze wakati wako, pamoja.

source: Share Your Testimony
swa: Shiriki Ushuhuda Wako

source: Break into groups of two of three and practice sharing your Three-Minute Testimony.
swa: Gawa katika vikundi vya wawili kati ya watatu na ujizoeze kushiriki Ushuhuda wako wa Dakika Tatu.

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice your Testimony in a way that you think will make sense to that particular person.
swa: Chagua watu 5 kutoka kwenye Orodha yako ya 100. Acha mtu ajifanye kuwa kila mmoja wa watu hao watano, na ufanyie kazi Ushuhuda wako kwa njia ambayo unafikiri itakuwa na maana kwa mtu huyo.

source: After you’ve practiced, switch. Pretend to be someone else’s five people from the list. By the time you’re finished, you should be able to tell your Testimony in about 3 minutes or less.
swa: Baada ya kufanya mazoezi, badilisha. Jifanye kuwa watu watano wa mtu mwingine kutoka kwenye orodha. Kufikia wakati unamaliza, unapaswa kuwa na uwezo wa kusema Ushuhuda wako kwa takriban dakika 3 au chini ya hapo.

source: Repetition builds confidence.
swa: Kurudiarudia hujenga kujiamini.

source: Tool practiced in this session:
swa: Zana iliyotekelezwa katika kipindi hiki:

source: Spend time this week practicing your testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
swa: Tumia muda wiki hii kufanya mazoezi ya ushuhuda wako, na kisha ushiriki na angalau mtu mmoja kutoka kwenye Orodha yako ya 100 uliyoweka alama kuwa "Asiyeamini" au "Asiyejulikana."

source: Pray and thank God for the ways He works through our testimony and invite His Holy Spirit to lead your time together.
swa: Omba na kumshukuru Mungu kwa njia anazofanya kazi kupitia ushuhuda wetu na mwalike Roho wake Mtakatifu kuongoza wakati wako pamoja.

source: If your family are believers and live locally, lead the Lord‘s Supper with them. Otherwise, practice the skill with a believing friend.
swa: Ikiwa jamaa yako ni waamini na wanaishi ndani yako, ongoza Meza ya Bwana pamoja nao. Vinginevyo, fanya ujuzi huo na rafiki mwamini.

source: Share "Duckling Discipleship" and "Eyes to See Where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
swa: Shiriki "Ufuasi wa Bata" na "Macho ya Kuona Mahali Ufalme Haupo" na yeyote yule ambaye Bwana atakuvutia. Kisha wape vifaa ili kushiriki na mtu mwingine.

source: SESSION 11
swa: KIKAO CHA 11

source: Pray and thank God for how He is at work in your life and the lives of others around you. Pray for the group to have eyes to see where the Kingdom isn‘t, yet.
swa: Omba na kumshukuru Mungu kwa jinsi anavyotenda kazi katika maisha yako na ya wengine wanaokuzunguka. Ombea kikundi kiwe na macho ya kuona mahali ambapo Ufalme haupo.

source: SESSION 12
swa: KIKAO CHA 12

source: Pray for someone in their presence using the BLESS pattern this week.
swa: Ombea mtu akiwepo kwa kutumia mtindo wa BLESS wiki hii.

source: Equip someone else to pray for others using the BLESS pattern and go with them as they do it.
swa: Waandalie mtu mwingine kuwaombea wengine kwa kutumia mfumo wa BARAKA na uende nao wanapofanya hivyo.

source: SESSION 13
swa: KIKAO CHA 13

source: Pray and thank God for what you learned in the last session. Pray for God‘s Spirit to help you be faithful to put into practice all you are learning.
swa: Omba na kumshukuru Mungu kwa yale uliyojifunza katika kipindi kilichopita. Omba Roho wa Mungu akusaidie kuwa mwaminifu kutekeleza yote unayojifunza.

source: SESSION 14
swa: KIKAO CHA 14

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (15 min)
swa: ANGALIA NYUMA - Tumia Tii, Treni na Shiriki changamoto za kipindi kilichopita ili kuingia pamoja. (dakika 15)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (15 min)
swa: TAZAMA JUU - Tumia Marko 5:1-20 kama kifungu cha kusoma cha kikundi chako na ujibu maswali 1-4 katika sehemu ya Angalia. (dakika 15)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (15 min)
swa: TAZAMA KWA MBELE - Tumia swali la 5, 6, na 7 katika sehemu ya Tazama Mbele ili kukuza jinsi utakavyotii, Kufunza na Kushiriki. (dakika 15)

source: Pray and ask God if he wants you to start a 3/3 Group. If He does, look over your list of 100 and ask God who you should invite to join you. Then invite them this week and trust God to build the group.
swa: Omba na umuulize Mungu kama anataka uanzishe Kundi la 3/3. Ikiwa atafanya hivyo, angalia orodha yako ya 100 na umuulize Mungu ni nani unayepaswa kumwalika ajiunge nawe. Kisha waalike wiki hii na kumwamini Mungu kujenga kikundi.

source: Find someone to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
swa: Tafuta mtu wa kushiriki naye umbizo la Kikundi cha 3/3 kabla ya kikundi chako kukutana tena. Shiriki jina la mtu huyu na kikundi kabla hujaenda.

source: SESSION 15
swa: KIKAO CHA 15

source: Ask if anyone in the group has specific needs they would like the group to pray for. Thank God that He promises in His Word to listen and act when His people pray. Ask God’s Holy Spirit to lead your time, together.
swa: Uliza kama kuna yeyote katika kikundi ana mahitaji maalum ambayo angependa kundi liombee. Asante Mungu kwamba anaahidi katika Neno lake kusikiliza na kutenda wakati watu wake wanaomba. Omba Roho Mtakatifu wa Mungu aongoze wakati wako, pamoja.

source: Share the "Training Cycle" with a believer on your list of 100.
swa: Shiriki "Mzunguko wa Mafunzo" na muumini aliye kwenye orodha yako ya 100.

source: SESSION 16
swa: KIKAO CHA 16

source: If you have already started your own simple church, share the "Always Part of Two Churches" pattern with the people in it. If not, share it with another believer you know.
swa: Ikiwa tayari umeanzisha kanisa lako rahisi, shiriki muundo wa "Daima Sehemu ya Makanisa Mawili" na watu ndani yake. Ikiwa sivyo, shiriki na mwamini mwingine unayemjua.

source: SESSION 17
swa: KIKAO CHA 17

source: Pray and thank God for how He continues to speak through the word, prayer, the body, and persecution and suffering. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
swa: Omba na kumshukuru Mungu kwa jinsi anavyoendelea kunena kwa neno, maombi, mwili, na mateso na mateso. Ombea kila mtu katika kundi awe na masikio ya kusikia sauti yake na neema ya kutii kile anachosema.

source: Identify one next step for yourself, either Modeling, Assisting, Watching, or Leaving, that you need to take with the disciple you assessed with the coaching checklist.
swa: Tambua hatua moja inayofuata kwako mwenyewe, iwe Kuiga, Kusaidia, Kutazama, au Kuondoka, ambayo unahitaji kuchukua na mwanafunzi uliyempima kwa orodha ya kufundishia.

source: Share the concept of “Leadership in Networks” with someone else. Then train them to share it with someone else.
swa: Shiriki dhana ya "Uongozi katika Mitandao" na mtu mwingine. Kisha wafundishe kuishiriki na mtu mwingine.

source: SESSION 18
swa: KIKAO CHA 18

source: Take a moment to listen to God and ask if there are any action steps you or your group needs to take based on the Four Fields discussion you just had.
swa: Chukua muda kumsikiliza Mungu na uulize kama kuna hatua zozote wewe au kikundi chako mnahitaji kuchukua kulingana na Majadiliano ya Nyanja Nne ulizokuwa nazo.

source: Go through each of the Zúme training items and determine which field(s) each is relevant to and label a four fields chart with the items.
swa: Pitia kila moja ya vipengee vya mafunzo vya Zúme na ubaini ni sehemu gani ambayo kila moja inafaa na uweke lebo kwenye chati ya sehemu nne iliyo na vitu hivyo.

source: Share the Generational Mapping tool with another believer you know as a vision casting exercise.
swa: Shiriki zana ya Uchoraji Ramani za Kizazi na mwamini mwingine unayemfahamu kama zoezi la kuonyesha maono.

source: SESSION 19
swa: KIKAO CHA 19

source: Pray and thank God for the Body of Christ. Pray for mutual love and encouragement to continue to grow between each member of your group as you draw near to Jesus.
swa: Omba na kumshukuru Mungu kwa ajili ya Mwili wa Kristo. Ombea upendo na kutiana moyo ili kuendelea kukua kati ya kila mshiriki wa kikundi chako unapomkaribia Yesu.
