Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Zume Training System
ar: نظام تدريب زوميه
ar_lb: تدريب زومي
bs_ba: Zume sistem obuke
de_de: Zume Trainingssystem
fa_ir: Zúme سیستم تعلیمی
fr_fr: La formation Zúme
gu: ઝુમ તાલિમ વ્યવસ્થા
hy: Zúme դասընթացի համակարգ
id_id: Sistem Pelatihan Zume
it_it: Sistema di Formazione Zúme
ja: Zume トレーニングシステム
kn: ಜುಮ್ ತರಬೇತಿಯ ವ್ಯವಸ್ಥೆ
ku: سیستەمی ڕاهێنانی زوم
lo: ລະບົບການຝຶກອົບຮົມຂອງຊູເມ
mai: Zúme प्रशिक्षण प्रणाली
ml_in: സുമെ പരിശീലന സംവിധാനം
mr: झुमे प्रशिक्षण प्रणाली
my: ဇူးမီ သင်တန်းစနစ်
ne_np: जूमे तालिम
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ପ୍ରଣାଳୀ
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਪ੍ਰਣਾਲੀ
pa_pk: زُومیٹریننگ سِسٹم
pl_pl: Szkolenie Zume
pt_pt: Treinamento Zume
ro_ro: Sistemul de antrenament Zume
ru_ru: Система обучения Zúme
sl_si: Zúme sistem za usposabljanje
ta: ஜூம் - பயிற்சி அமைப்பு
te: Zume శిక్షణా వ్యవస్థ
th: ระบบการฝึกอบรม Zume
tr_tr: Zúme Eğitim Uygulaması
ur: زُومی ٹریننگ سِسٹم
vi: Zume Hệ thống Huấn luyện

source: https://github.com/ZumeProject/zume-training-system
fr_fr: https://github.com/ZumeProject/zume-training
ne_np: https://github.com/ZumeProject/zume-training
pl_pl: https://github.com/ZumeProject/zume-training
pt_pt: https://github.com/ZumeProject/zume-training
ta: https://github.com/ZumeProject/zume-training
te: https://github.com/ZumeProject/zume-training
vi: https://github.com/ZumeProject/zume-hethong-huanluyen

source: Join key
ar: مفتاح الانضمام
bs_ba: Priključite ključ
de_de: Verbindungsschlüssel
fa_ir: کلید پیوستن
gu: પાસવર્ડ સાથે જોડાવ
hy: Մուտքի բանալի
id_id: Bergabunglah dengan kunci
it_it: Chiave di Partecipazione
ko_kr: 조인 키
mai: जॉइन कोड
ml_in: ജോയിൻ കീ
mr: जॉईन की
my: ပါဝင်ရန် နံပါတ်
ne_np: कुञ्जी जोड्नुहोस्
pa_in: ਕੁੰਜੀ ਨਾਲ ਜੁੜੋ
pl_pl: Klucz
pt_pt: Chave de adesão
ro_ro: Tasta de alăturare
sl_si: Ključ za pridružitev
ta: சேர்வதற்கான தகவல்
th: ปุ่มเข้าร่วม
tr_tr: Katılma anahtarı
vi: Mã tham gia

source: View All Giving Opportunities
bs_ba: Pogledajte sve mogućnosti davanja
de_de: Alle Spendenmöglichkeiten anzeigen
es_es: Ver todas las oportunidades para donar
it_it: Visualizza Tutte Le Opportunità Per Donare
ko_kr: 기부 방식 보기
mai: सब देबाक अवसर देखू
ml_in: നൽകുന്ന എല്ലാ അവസരങ്ങളും കാണുക
ne_np: सबै दिने अवसरहरू हेर्नुहोस्
ro_ro: Descoperiți toate modalitățile de a dona
ta: கொடுப்பதற்கான அனைத்து வாய்ப்புகளையும் காண்க
th: ดูโอกาสในการให้ทั้งหมด

source: FAQ
ar_lb: ‫أسئلة متكرّرة
bs_ba: Najčešće postavljena pitanja
es_es: Preguntas Frecuentes
it_it: Domande Frequenti
ko_kr: 자주 묻는 질문
mai: पूछल जाए वाला सवाल
ml_in: പതിവുചോദ്യങ്ങൾ
ne_np: धेरै सोधिने प्रश्नहरु
or: ସାଧାରଣ ପ୍ରଶ୍ନ
ta: அடிக்கடி கேட்கப்படும் கேள்விகள்
th: คำถามที่พบบ่อย

source: Slides
bs_ba: Slajdovi
mai: स्लाइड्स
ml_in: സ്ലൈഡുകൾ
ro_ro: Slide-uri
ta: ஸ்லைடுகள்
th: สไลด์

source: Scan QR code and work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
de_de: Scannt den QR-Code und arbeitet anhand von Matthäus 6,9-13 individuell das SOAPS-Bibelstudienmuster durch. (20 Minuten)
es_es: Escanea el código QR y estudia individualmente el patrón de lectura bíblica S. O. A. P. S. utilizando Mateo 6:9-13. (20 min)
ko_kr: QR코드를 스캔하여 마태복음 6장 9-13절을 참조해 SOAPS성경 읽기를 개인적으로 실천해보세요(20분)
ne_np: क्यु आर (QR) कोड स्क्यान गर्नुहोस् र मात्ति ६:९-१३ प्रयोग गरेर सोप्स बाइबल अध्ययन ढाँचा मार्फत व्यक्तिगत रूपमा काम गर्नुहोस्। (२० मिनेट)

source: Observation
ar_lb: ملاحظة
de_de: Beobachtung
es_es: Observación
ko_kr: 탐색
ne_np: अवलोकन

source: Application
ar_lb: الموقع
de_de: Anwendung
es_es: Aplicación
fr_fr: Candidature
ko_kr: 적용
ne_np: लागु गर्नु

source: Sharing
ar_lb: شارك
de_de: Weitergeben
es_es: Compartir
fr_fr: Partager
ko_kr: 나눔
ne_np: बाँड्नु

source: Scan the QR code to get the prayer cycle guide on your phone.
de_de: Scanne den QR-Code, um den Gebetszyklus-Leitfaden auf dein Handy zu laden.
es_es: Escanea el código QR para obtener la guía de la rueda de oración en tu teléfono.
ko_kr: QR코드를 스캔하여 기도 싸이클 가이드를 다운로드 받으십시오.
ne_np: आफ्नो फोनमा प्रार्थना चक्र मार्गदर्शन प्राप्त गर्न क्यु आर (QR) कोड स्क्यान गर्नुहोस्।

source: Read - Scan the QR code. You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
de_de: Lesen - Scanne den QR-Code. Du musst dich nicht zu jedem Punkt verpflichten, sie sind vielmehr als Anregungen für deinen Plan gedacht. (5 Minuten)
es_es: Lee: Escanea el código QR. No tienes que comprometerte con cada uno de los puntos, éstos sirven de guía para tu plan. (5 min)
ko_kr: 읽어보세요 - QR코드를 스캔하세요. 당신의 계획을 세우는 데 도움을 주기 위한 것이기 때문에 모든 항목을 다 할 필요는 없습니다. (5분)
ne_np: पढ्नुहोस् - क्यु आर (QR) कोड स्क्यान गर्नुहोस्। तपाईंले प्रत्येक वस्तुमा प्रतिबद्ध गर्नुपर्दैन बरु तिनीहरू तपाईंको योजनाको लागि संकेतको रूपमा अभिप्रेरित छन्। (५ मिनेट)

source: Checked into session:
de_de: In der Sitzung angemeldet:
es_es: Registrado en la sesión:
ko_kr: 과정에 오신 것을 환영합니다:
ne_np: सत्रमा जाँच गरियो:

source: %1$d of %2$d
de_de: %1$d von %2$d
es_es: %1$d de %2$d
ko_kr: %2$d의 %1$d
ne_np: %2$d को %1$d

source: Course Progress:
de_de: Kursverlauf:
es_es: Progreso del curso:
ko_kr: 줌 진행사항:
ne_np: पाठ्यक्रमको प्रगति

source: Kitchen Sink
ar_lb: حوض المطبخ
de_de: Spülbecken
es_es: Todo lo que puedas imaginar
fr_fr: Évier de cuisine
ko_kr: 부엌 싱크대
ne_np: भान्साको सिङ्क

source: Download the offline slides here
ko_kr: 오프라인 유인물을 다운받으세요

source: Training vision map
ko_kr: 훈련 비전 지도

source: Simple church planting map
ko_kr: 간단한 교회 개척 지도

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
az: İstənilən vaxt bizimlə gələcək əlaqədən imtina edə bilərsiniz. Əlaqə e-poçt ünvanımız vasitəsilə bizimlə əlaqə saxlayaraq istənilən vaxt aşağıdakıları edə bilərsiniz:
es_es: Puedes decidir no ser contactado por nosotros en cualquier momento. Así mismo, puedes hacer lo siguiente cuando desees poniéndote en contacto con nosotros a través de nuestra dirección de correo electrónico de contacto:
fo: Tú kanst sleppa burturúr framtíðar sambandi við okkum nær sum helst. Hetta kanst tú gera nær sum helst við at seta teg í samband við okkum umvegis teldupostin:
ko_kr: 당신은 언제든지 탈퇴할 수 있습니다. 언제든지 우리의 연락처 이메일 주소로 다음과 같이 문의할 수 있습니다:
lv: Jūs varat jebkurā laikā atteikties no jebkādas turpmākas saziņas ar mums. Izmantojot mūsu saziņas e-pasta adresi, jūs jebkurā laikā varat veikt sekojošas darbības:

source: Have us delete any data we have about you.
az: Barənizdə istənilən məlumatı sizməyini bizdən xahiş etmək.
es_es: Pedirnos que eliminemos los datos que tengamos sobre ti.
fo: Fá okkum at strika upplýsingar um teg.
ko_kr: 당신의 모든 데이터를 삭제하도록 요청하십시오.
lv: Lūdgt mums dzēst visus jūsu datus, kas ir mūsu rīcībā.

source: Share Spiritual Breathing
es_es: Compartir la respiración espiritual
ko_kr: 영적 호흡을 나누기

source: Share Spiritual Breathing with someone
es_es: Comparte la respiración espiritual con alguien
ko_kr: 영적 호흡을 다른 이들과 나누세요

source: Share Relational Stewardship
es_es: Compartir la mayordomía relacional
ko_kr: 관계적 청지기 사역에 관해 나누기

source: Share Relational Stewardship with someone
es_es: Comparte la mayordomía relacional con alguien
ko_kr: 관계적 청지기 사역에 관해 다른 사람들과 나누세요

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.
az: Zúme Kursu İsanın ardınca gedən kiçik qruplara Onun Böyük Tapşırığına əməl etməyi və Onun şagirdlərinin sayını artırmağı öyrənmək üçün nəzərdə tutulmuş onlayn və praktiki öyrənmə təcrübəsidir.
fo: Zúme Venjing er ein netborin og livandi venjing til smá-bólkar, sum fylgjast við Jesusi og ynskja at vera lýðin í móti Hansara Stóra Boði um at gera lærisveinar sum margfaldast.
lv: Zúme apmācība ir praktisks tiešsaistes mācību kurss, kas veidots mazajām grupām, kas seko Jēzum, lai paklausītu Viņa lielajai pavēlei un veidotu mācekļus, kas savukārt darītu citus par mācekļiem.

source: Zúme consists of 10 sessions, 2 hours each:
az: Zúme 10 sessiyadadan ibarətdir, hərəsi 2 saat:
fo: Í Zúme eru 10 partar, sum taka á leið 2-3 tímar hvør:
lv: Zúme sastāv no 10 sesijām, kur katras sesijas ilgums ir 2 stundas:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
az: Video və Audio qrupunuza şagirdlərin çoxalmasının əsas prinsiplərini başa düşməyə kömək edəcək.
fo: Har eru bæði mynda- og ljóðbrot, sum hjálpa at skilja meginreglurnar í at margfalda lærisveinar.
lv: Video un audio, lai palīdzētu jūsu grupai izprast mācekļu pavairošanas pamatprincipus.

source: Group Discussions to help your group think through what’s being shared.
az: Qrupunuza bölüşdüyü məzmun haqda düşünməyə kömək etmək üçün qrup müzakirələri.
fo: Bólkaprát hjálpa bólkinum at hugsa viðurskiftini ígjøgnum.
lv: Grupas diskusijas, lai palīdzētu tās locekļiem pārdomāt kopīgoto.

source: Simple Exercises to help your group put what you’re learning into practice.
az: Öyrəndiyinizi təcrübədə tətbiq etmək üçün qrupunuza kömək edəcək sadə məşqlər.
fo: Lættar venjingar hjálpa okkum at gera tað, sum vit hava lært.
lv: Vienkārši vingrinājumi, lai palīdzētu jūsu grupai praktizēt apgūto.

source: Session Challenges to help your group keep learning and growing between sessions.
az: Qrupunuza sessiyalar arası davamlı öyrənməyə və böyüməyə kömək edəcək sessiya çağırışları (tapşırıqlar).
fo: Avbjóðingarnar hjálpa okkum at halda fram at læra og vaksa frá ferð til ferð
lv: Sesijas izaicinājumi, lai palīdzētu jūsu grupai turpināt mācīties un augt sesiju starplaikā.

source: Want to start the training?
az: Kursa başlamaq istəyirsən?
fo: Ynskir tú at byrja venjingina?
lv: Vēlies uzsākt apmācību?

source: It's as easy as 1-2-3
az: Bu, 1-2-3 kimi asandır
fo: Tað er so lætt sum 1-2-3
lv: Tas ir tik pat vienkārši, kā 1-2-3

source: Sign up
az: Qeydiyyatdan keç
fo: Melda til
lv: Reģistrēties

source: Invite some friends
az: Bir-neçə dostunu dəvət et
fo: Bjóða nøkrum vinum við
lv: Uzaicini dažus draugus

source: Host a training
az: Təlimi keçir
fo: Ver vertur fyri venjingunum
lv: Organizē apmācību

source: Find out more about Zúme
az: Zume haqqında daha çox öyrən
fo: Lær meira um Zúme
lv: Uzzini vairāk par Zúme

source: Coach
az: Təlimatçı
fo: Venjari
lv: Treneris

source: Coach Leader
az: Rəhbər təlimatçı
fo: Leiðandi venjari
lv: Treneru vadītāji

source: Current Step:
az: Cari addım:
fo: Hetta stigið:
lv: Pašreizējie soļi

source: Loading...
az: Yüklənir...
fo: Bíða, meðan síðan dagførist...
lv: Notiek ielāde...

source: Failed to remove item.
az: Element silinmədi
fo: Tað lukkaðist ikki at strika
lv: Neizdevās noņemt vienību.

source: Failed to change item.
az: Element dəyişdirilə bilmədi.
fo: Tað lukkaðist ikki at broyta
lv: Neizdevās nomainīt vīnību.

source: Three Month Plan - Zúme Project
az: Üç aylıq planı - Zume Layihəsi
fo: Tríggjar mánaðar ætlan - Zúme Verkætlan
lv: Trīs mēnešu plāns - Zúme projekts

source: We got it!
az: Alındı!
fo: Nú hava vit tað!
lv: Mēs sapratām!

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
az: Biz könüllülər şəbəkəsiyik, buna görə bizə bir neçə gün verin. Ən qısa zamanda sizinlə əlaqə saxlayacağıq!
fo: Vit arbeiða sjálvboðin, so ber yvir við okkum, um vit ikki svara beinanvegin. Vit venda aftur sum skjótast!
lv: Mēs esam brīvprātīgo tīkls, tāpēc dodiet mums dažas dienas. Mēs ar jums sazināsimies, cik drīz vien iespējams!

source: Email is a required permission for login and registration.
az: Elektron poçt giriş və qeydiyyat üçün tələb olunan icazədir.
fo: Teldupostur er kravdur, tá tú meldar til og ritar inn.
lv: E-pasts ir nepieciešamā atļauja, lai pieteiktos un reģistrētos.

source: No user found.
az: İstifadəçi tapılmadı.
fo: Eingin brúkari funnin
lv: Nav atrasts lietotājs.

source: You are missing your sign-in token. Try signing in again.
az: Sizdə giriş işarəsi yoxdur. Yenidən daxil olun.
fo: Tú manglar Innritanar teknið. Royn at rita inn umaftur.
lv: Jums trūkst pierakstīšanās pilnvaras. Mēģiniet pierakstīties vēlreiz.

source: Failed to connect with Facebook. Try again.
az: Facebook ilə əlaqə alınmadı. Bir daha cəhd edin.
fo: Tað lukkaðist ikki at sambinda við Facebook. Royn aftur.
lv: Neizdevās savienoties ar Facebook. Mēģiniet vēlreiz.

source: Facebook user lookup error. Sorry for the inconvenience.
az: Facebook istifadəçinin axtarış xətası. Narahatçılığa görə üzr istəyirik.
fo: Feilur við Facebook sambindingini. Vit harmast.
lv: Facebook lietotāja meklēšanas kļūda. Atvainojamies par sagādātajām neērtībām.

source: Error with looking up user with Facebook. Sorry for the inconvenience.
az: Facebook vasitəsilə ilə istifadəçinin axtarışında xəta baş verdi. Narahatçılığa görə üzr istəyirik.
fo: Ein feilur kom í, tá vit royndu at sambinda við Facebook. Tað var keðiligt.
lv: Kļūda, meklējot lietotāju pakalpojumā Facebook. Atvainojamies par sagādātajām neērtībām.

source: Password required
az: Tələb olunan parol
fo: Kravt loyniorð
lv: Nepieciešama parole

source: Missing captcha response. How did you do that?
az: Captcha cavabı yoxdur. Bunu necə etdin?
fo: Tú hevur ikki svarað upp á "captcha". Hvussu gjørdi tú tað?
lv: Trūkst "captcha" atbildes. Kā jūs to paveicāt?

source: Captcha failure. Try again, if you are human.
az: Сaptcha xətası. Əgər insansızsa, bir də cəhd edin
fo: "Captcha" mislukkaðis. Royn aftur.
lv: Captcha kļūda. Mēģini vēlreiz, ja esi cilvēks.

source: Missing email or password.
az: E-poçt və ya parol buraxılmışdır
fo: Teldupostur ella loyniorð mangla.
lv: Nav norādīta e-pasta adrese vai parole.

source: Sorry. This email is already registered.
az: Bağışlayın. Bu e-mail artıq qeydiyyata alınıb
fo: Hesin telduposturin er longu skrásettur.
lv: Atvainojiet. Šis e-pasts jau ir reģistrēts.

source: Something went wrong. Sorry. Could you try again?
az: Xəta baş verdi. Üz istəyirik. Yenidən cəhd edə bilərsinizmi?
fo: Okkurt gekk galið. Royn aftur.
lv: Kaut kas nogāja greizi. Atvainojiet. Vai varat mēģināt vēlreiz?

source: No new user found.
az: Yeni istifadəçi tapılmadı.
fo: Eingin brúkari er funnin.
lv: Jauns lietotājs nav atrasts.

source: Link with Google
az: Google ilə əlaqə
fo: Sambind við Google
lv: Savienot ar Google

source: The email could not be sent.
az: E-mail göndərilmədi.
fo: Tað riggaði ikki at senda teldupostin
lv: Nevarēja nosūtīt e-pasta ziņojumu.

source: Possible reason: your host may have disabled the mail() function.
az: Mümkün səbəb: ola bilsin sizin host mail () funksiyasını dayandırıb.
fo: Møgulig orsøk: kanska er telduposturin () óvirkin.
lv: Iespējamais iemesls - iespējams jūsu vadītājs ir izslēdzis saziņas funkciju.

source: Read
az: Oxumaq
fo: Les
lv: Lasīt

source: ... Read more &raquo;
az: ... Daha çox oxuyun &raquo;
fo: Les meira &raquo;
lv: ... Lasīt vairāk &raquo;

source: Posts by %s
az: % tərəfindən məlumatlar
lv: Publicēja %s

source: The Main Menu
az: Baş menyu
fo: Høvuðsyvirlit
lv: Galvenā izvēlne

source: First
az: Birinci
fo: Fyrst
lv: Pirmais

source: Last
az: Sonuncu
fo: Síðst
lv: Pēdējais

source: ( Key not available. Check dashboard. )
az: (Açar mövcud deyil. İdarə panelini yoxlayın).
fo: (Ikki tøkt. Kanna knappaborðið)
lv: (Atslēga nav pieejama. Pārbaudiet informācijas paneli.)

source: Welcome to Session
az: Sessiyaya xoş gəlmisiniz
fo: Vælkomin til Partin
lv: Laipni aicināti sesijā

source: Which are you doing right now?
az: Hazırda hansı işlə məşğulsan?
fo: Hvønn part gera tit beint nú?
lv: Kuru jūs šobrīd veicat?

source: Facilitating a Group
az: Qrupa kömək etmək
fo: At leiða ein bólk
lv: Grupas darbības veicināšana

source: Exploring the Session Content
az: Sessiyanın məzmununun araşdırılması
fo: Hygg nærri at tilfarinum í hvørjum parti
lv: Iepazīstot sesijas saturu

source: How many are with you?
az: Səninlə neçə nəfər var?
fo: Hvussu nógv eru saman við tær?
lv: Cik cilvēki ir ar tevi?

source: Welcome to Zúme
az: Zúme-yə xoş gəlmisiniz
fo: Vælkomin til Zúme
lv: Laipni lūdzam Zúme

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
az: Siz bu sessiyanı rəqəmsal PDF-də izləyə bilərsiniz, lakin xahiş edirik, qrupunuzun hər bir üzvünün gələcək sessiyalar üçün materialların çap olunmuş nüsxəsinin olduğundan əmin olun.
fo: Tað ber til at fylgja við í talgildu PDF útgávuni í hesum parti, men havið hvør sítt útskrivað eintak til næstu ferð.
lv: Jūs varēsiet sekot līdzi šai sesijai digitālā PDF formātā, taču lūdzu, pārbaudiet, lai katram jūsu grupas dalībniekam turpmākajām sesijām ir izdrukāta materiālu kopija.

source: Group Prayer (5min)
ar_lb: صلاة المجموعة (٥ دقائق)
az: Qrup duası (5 dəq)
fo: Bið saman í bólki (5 min)
fr_fr: Prière en groupe (5 min)
lv: Grupas lūgšana (5min)

source: Watch and Discuss (15min)
ar_lb: مشاهدة ومناقشة (١٥ دقيقة)
az: Baxın və müzakirə edin (15 dəq)
fo: Hyggið og prátið (15 min)
fr_fr: Regardez et discutez (15 min)
lv: Noskatieties un diskutējiet (15min)

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
az: Allah böyük təsir göstərmək üçün kiçik şeyləri edən sadə insanlardan istifadə edir. Allahın necə işlədiyini görmək üçün bu videoya baxın.
fo: Gud brúkar vanlig fólk, sum gera vanlig ting, sum hava stóra ávirkan. Í sjónbandinum síggja til, hvussu Gud arbeiðir.
lv: Dievs lieto vienkāršus cilvēkus, kas dara vienkāršas lietas, lai radītu lielu ietekmi. Noskatieties šo video par to, kā Dievs darbojas.

source: Zúme Video Scripts: Welcome
az: Zúme video yazıları: Xoş gəlmisiniz
fo: Zúme Sjónband: Vælkomin
lv: Zúme video scenāriji: Laipni lūdzam

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
ar_lb: ما هو التّلميذ؟ وكيف تتلمذ واحد؟ كيف تُعلِّم أتباع يسوع على فعل ما أوصانا به في المأمورية العظمى - أي طاعة جميع أوامره؟
az: Şagird nədir? Onu necə yetişdirmək olar? Siz İsanın ardıclına Onun Böyük Tapşırığında bizə söylədiklərini – Onun bütün əmrlərinə yerinə yetirməyi necə öyrədirsiniz?
fo: Hvat er ein lærisveinur? Og hvussu gera vit ein lærisvein? Hvussu læra vit ein, sum fylgist við Jesusi, at gera tað, sum Jesus bað okkum í Hinum Stóra Boðnum - at halda (akta) alt, ið Hann hevur boðið okkum?
fr_fr: Qu'est-ce qu'un disciple ? Et comment en faire un ? Comment enseigner à un disciple de Jésus à faire ce qu'il nous a dit dans son grand commandement - obéir à tous ses commandements ?
lv: Kas ir māceklis? Un kā darīt kādu par mācekli? Kā apmācīt Jēzus sekotāju darīt to, ko Viņš teica mums Savā lielajā pavēlē - paklausīt visām Viņa pavēlēm?

source: Zúme Video Scripts: Teach Them to Obey
az: Zúme video yazıları: Onları itaət etməyi öyrədin
fo: Zúme Sjónband: Lær Tey at Halda (Akta) alt, ið Hann hevur boðið okkum
lv: Zúme video scenāriji: Māciet viņiem paklausīt

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
ar_lb: ما الفرق بين هذه الصورة وما هو موصوف في الفيديو كـ“كنيسة بسيطة”؟
az: O təsəvvür ilə "Sadə məbəd" videosunda təsvir olunanlar arasında fərq nədir?
fo: Hvat er munurin á hesi hugmyndini og tí frá sjónbandinum um tí "einføldu samkomuna"?
lv: Kāda ir atšķirība starp šo attēlu un to, kas videoklipā aprakstīts kā "Vienkārša draudze"?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
ar_lb: شهيق. زفير. نحن على قيد الحياة. “التنفس الروحي” هو مثل ذلك أيضًا.
az: Biz nəfəsi alırıq. Nəfəsi buraxırıq. Biz diriyik. Ruhani nəfəsalma da belədir.
fo: Vit anda inn. Vit anda út. Vit eru á lívi. At anda Andaliga kann samanberast við hetta.
fr_fr: On inspire. On expire. On est en vie. La respiration spirituelle ressemble à cela aussi.
lv: Mēs ieelpojam. Mēs izelpojam. Mēs esam dzīvi. Tāda ir arī garīgā elpošana.

source: Zúme Video Scripts: Spiritual Breathing
az: Zúme video yazıları: Ruhani nəfəsalma
fo: Zúme Sjónband: At anda Andaliga
lv: Zúme video scenāriji: Garīgā elpošana

source: Why is it essential to learn to hear and recognize God's voice?
ar_lb: لماذا مِن الضروري تعلّم سماع صوت الله والتّعرف عليه؟
az: Allahın səsini eşitməyi və tanımağı öyrənmək niyə bu qədər önəmlidir?
fo: Hví er tað lívsneyðugt at læra at lurta og kenna Guds rødd?
fr_fr: Pourquoi est-il essentiel d'apprendre à entendre et à reconnaître la voix de Dieu ?
lv: Kāpēc ir svarīgi iemācīties sadzirdēt un atpazīt Dieva balsi?

source: Listen and Read Along (3min)
ar_lb: الاستماع والقرائة بالتّوازي (٣ دقائق)
az: Bir yerdə dinləyin və oxuyun (3 dəq)
fo: Lurta og Les (3 min)
fr_fr: Écouter et lire (3mn)
lv: Klausāties un lasiet līdz (3min)

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
az: Zúme Bələdçi Kitabınızda "M.M.T.D.B. Müqəddəs Kitabın oxunması" bölməsini tapın və audio yazını dinləyin.
fo: Finn S.O.A.P.S. í heftinum og lurta eftir ljóðbrotinum.
lv: Atrodiet Savā Zúme rokasgrāmatā "S.O.A.P.S. Bībeles lasīšana" sadaļu un klausieties audio kopsavilkumu.

source: Zúme Video Scripts: S.O.A.P.S.
az: Zúme video yazıları: M.M.T.D.B.
fo: Zúme sjónband: S.O.A.P.S.
lv: Zúme video scenāriji: S.O.A.P.S.

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
ar_lb: الكتاب المقدّس يقول لنا أنّ كلّ مَن يتبع يسوع سوف يُساءَل عن أفعاله وآفكاره. “مجموعات المساءلة” هي طريقة رائعة للتجهُّز!
az: Müqəddəs Kitab bizə deyir ki, İsanın hər bir ardıcılı bir gün etdiyimiz və dediyimiz şeylərə görə hesabat verəcəyik. Hesabatlılıq Qrupları buna hazırlaşmaq üçün çox gözəl bir yoldur!
fo: Bíblian sigur okkum, at øll sum fylgja Jesusi, skulu ein dað taka ábyrgd av tí, sum vit gera, siga og hugsa. Ein ábyrgdarbólkur er eitt gott stað at byrjað!
lv: Bībele mums saka, ka katram Jēzus sekotājam kādu dienu būs jāatbild par to, ko mēs darām, sakām un domājam. Atbildības grupas ir lielisks veids, kā tam sagatavoties!

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "Hesabatlılıq Qrupları" bölməsini tapın və aşağıdakı audio yazını dinləyin.
fo: Finn "Ábygdarbólkur" í heftinum og lurta eftir ljóðbrotinum.
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "Atbildības grupas" un klausieties zemāk esošo audio.

source: Zúme Video Scripts: Accountability Groups
az: Zúme video yazıları: Hesabatlılıq Qrupları
fo: Zúme Sjónband: Ábyrgdarbólkur
lv: Zúme video scenāriji: Atbildības grupas

source: Practice (45min)
ar_lb: ‫‫تدرّب (٤٥ دقيقة)
az: Məş qetmə (45 dəq.)
fo: Venjing (45 min)
fr_fr: Activité (45 min)
lv: Vingrinājums (45 min)

source: BREAK UP
az: BÖLÜNMƏ
fo: MINNI BÓLKAR
lv: SADALĪTIES

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
az: Növbəti 45 dəqiqəni birlikdə Hesabatlılıq Sualları nəzərdən keçirməklə keçirin – “Hesabatlılıq Qrupları” bölməsindəki Siyahı 2
fo: Brúkið nú 45 minuttir og venjið tykkum við at vera ein Ábyrgdarpersónur. Brúkið lista 2 í heftinum undir "Ábyrgdarspurningar".
lv: Nākamās 45 minūtes strādājiet kopā, atbildot uz jautājumiem — 2. saraksts sadaļā “Atbildības grupas”

source: Zúme Guidebook
az: Zúme Bələdçi Kitabı
fo: Zúme hanbók
lv: Zúme rokasgrāmata

source: LOOKING FORWARD
az: QABAĞA BAXMAQ
fo: HYGG FRAMEFTIR
lv: SKATIETIES UZ PRIEKŠU

source: Congratulations! You've completed Session 1.
ar_lb: تهانينا! لقد أكملت الجلسة ١.
az: Təbrik edirik! Siz 1-ci Sessiyanı başa çatdırmısınız.
fo: Til lukku! 1. partur er liðugur
fr_fr: Félicitations! Vous avez terminé la séance 1.
lv: Apsveicam! Jūs esat pabeidzis 1. sesiju.
