Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and ask God if he wants you to start a 3/3 Group. If He does, look over your list of 100 and ask God who you should invite to join you. Then invite them this week and trust God to build the group.
ar: صلِوا واسألوا الله إذا كان يريدكم أن تبدؤوا مجموعة 3/3. إذا كان كذلك، ألقوا نظرة على قائمتكم المكونة من 100 شخص واسألوا الله من يجب عليكم دعوته للانضمام. ثم ادعوهم هذا الأسبوع وثقوا بالله لبناء المجموعة.
ar_lb: صلي واسأل الله إذا كان يريدك أن تبدأ مجموعة 3/3. إذا فعل ذلك، فانظر إلى قائمتك التي تضم 100 شخص واسأل الله عمن يجب أن تدعوه للانضمام إليك. ثم قم بدعوتهم هذا الأسبوع وتوكل على الله لبناء المجموعة.
bs_ba: Molite se i pitajte Boga da li želi da osnujete grupu 3/3. Ako to učini, pogledajte svoju listu od 100 i pitajte Boga koga biste trebali pozvati da vam se pridruži. Zatim ih pozovite ove sedmice i vjerujte Bogu da će izgraditi grupu.
de_de: Bete und frage Gott, ob du eine 3/3-Gruppe gründen sollst. Wenn ja, gehe deine 100er-Liste durch und frage Gott, wen du dazu einladen sollst, sich dir anzuschließen. Dann lade sie diese Woche ein und vertraue darauf, dass Gott diese Gruppe baut.
es_es: Ora y pregúntale a Dios si quiere que empieces un grupo 3/3. Si así lo quiere, revisa tu lista de cien y pregúntale a quién debes invitar a participar. Luego invítalos esta semana y confía en que Dios formará el grupo.
fa_ir: دعا کنید و از خدا بپرسید که آیا می‎خواهد یک گروه ۳/۳ را آغاز کنید. اگر پاسخ مثبت است، به فهرست ۱۰۰ نفری خود مراجعه کنید و از خدا بپرسید که از چه کسی باید دعوت کنید تا با شما همراه شود. سپس آن‎ها را این هفته دعوت کنید و برای تشکیل گروه به خدا اعتماد کنید.
fr_fr: Priez et demandez à Dieu s'il veut que vous commenciez un groupe 3/3. Si c'est le cas, regardez votre liste de 100 personnes et demandez à Dieu qui vous devriez inviter à vous rejoindre. Invitez-les cette semaine et faites confiance à Dieu pour construire le groupe.
gu: પ્રાર્થના કરો અને ઈશ્વર ને પૂછો કે શું તે ઇચ્છે છે કે તમે 3/3જૂથ શરૂ કરો. જો તે તેમ કરે તો તમારા ૧૦૦ લોકોની યાદી જુઓ અને ઈશ્વરને પૂછો કે તમારી સાથે જોડાવા માટે તમારે કોને આમંત્રણ આપવું જોઈએ. પછી આ અઠવાડિયે તેમને આમંત્રિત કરો અને જૂથ બનાવવા માટે ઈશ્વર પર વિશ્વાસ કરો.
hy: Աղոթե´ք և հարցրե´ք Աստծուն՝ արդյոք ցանկանու՞մ է սկսեք 3/3-րդ խումբ։ Եթե պատասխանը դրական է, վերանայե´ք Ձեր «100 հոգուց բաղկացած ցանկը» և հարցրե´ք Աստծուն, թե ում պետք է հրավիրեք միանալու Ձեզ։ Հրավիրե´ք նրանց այս շաբաթ և վստահե´ք Աստծուն խումբը ձևավորելու հարցում։
id_id: Berdoa dan minta kepada Allah apakah Dia ingin Anda untuk memulai Kelompok 3/3. Jika iya, lihatlah daftar 100 Anda dan tanyakan kepada Allah siapa yang harus Anda undang untuk bergabung dengan Anda. Kemudian undang mereka minggu ini dan percaya pada Allah untuk membangun kelompok ini.
it_it: Prega e chiedi a Dio se vuole che tu inizi un gruppo 3/3. Se te lo conferma, controlla la tua lista dei 100 e chiediGli chi dovresti invitare al gruppo. Poi, invita quelle persone questa settimana e fidati di Dio per mettere insieme il gruppo.
ja: 祈って、あなたが3／3グループを立ち上げるべきか、神に尋ねましょう。もしそれが神のお望みなら、あなたの100人のリストを吟味して、誰を招いて参加してもらったらよいか、神に尋ねましょう。それから今週その人たちを招いて、神に信頼して、グループを立ち上げましょう。
kn: ನೀವು 3/3 ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕೆಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೇಳಿರಿ. ಆತನು ಹಾಗೆ ಮಾಡಿದರೆ, ನಿಮ್ಮ 100 ರ ಪಟ್ಟಿಯನ್ನು ನೋಡಿ ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ಸೇರಲು ನೀವು ಯಾರನ್ನು ಆಹ್ವಾನಿಸಬೇಕು ಎಂದು ದೇವರನ್ನು ಕೇಳಿ. ನಂತರ ಈ ವಾರ ಅವರನ್ನು ಆಹ್ವಾನಿಸಿ ಮತ್ತು ಗುಂಪನ್ನು ಬೆಳೆಸಲು ದೇವರನ್ನು ನಂಬಿರಿ.
ko_kr: 3/3그룹을 시작하는 것에 관해 하나님께 기도하십시오. 만약 하나님의 뜻이라면 100인의 명단 중에서 초대할 만한 사람들을 살펴보십시오. 그리고 이번주에 초대하고 하나님이 그들을 통해 그룹을 만드실 것을 신뢰하십시오.
ku: نوێژبکە و لە خودا بپرسە ئەگەر دەیەوێت گروپێکی ٣/٣ دەست پێ بکەیت. ئەگەر وایکرد، سەیری لیستی ١٠٠ کەسەکەت بکە و لە خودا بپرسە کێ بانگهێشتی بکەیت بۆ ئەوەی لەگەڵتدا بێت. پاشان ئەم هەفتەیە بانگهێشتیان بکە و متمانە بە خودا بکە بۆ ئەوەی گروپەکە بنیات بنێت.
lo: ອະທິຖານ ແລະ ຖາມພຣະເຈົ້າຖ້າພຣະອົງຕ້ອງການໃຫ້ທ່ານເລີ່ມເຮັດກຸ່ມ 3/3. ຖ້າພຣະອົງຕ້ອງການ ໃຫ້ທ່ານເບິ່ງໃນລາຍຊື່ 100 ຄົນຂອງທ່ານ ແລ້ວຖາມພຣະອົງວ່າແມ່ນໃຜທີ່ທ່ານຄວນຈະເຊີນມາຮ່ວມກຸ່ມກັບທ່ານ. ຫຼັງຈາກນັ້ນເຊີນພວກເຂົາມາໃນອາທິດນີ້ ແລະ ເຊື່ອວາງໃຈວ່າພຣະເຈົ້າຈະເສີມສ້າງກຸ່ມນີ້ຂຶ້ນ.
mai: प्रार्थना करू आ परमेश्वर सँ पुछू जे कि ओ चाहैत छथि जे अहाँ 3/3 समूह शुरू करू। जँ ओ चाहैत छथि, तऽ अपन 100 लोकक सूची देखू आ परमेश्वर सँ पुछू जे अहाँ केकरा केँ आमंत्रित करू। फेर ओहि लोक सभ केँ एहि सप्ताह आमंत्रित करू आ विश्वास करू जे परमेश्वर स्वयं समूह के निर्माण करत।
ml_in: നിങ്ങൾ ഒരു 3/3 ഗ്രൂപ്പ് ആരംഭിക്കാൻ ആഗ്രഹിക്കുന്നുണ്ടോ എന്ന് പ്രാർത്ഥിക്കുകയും ദൈവത്തോട് ചോദിക്കുകയും ചെയ്യുക. അവൻ അങ്ങനെ ചെയ്യുകയാണെങ്കിൽ, നിങ്ങളുടെ 100 പേരുടെ പട്ടിക പരിശോധിച്ച് നിങ്ങളോടൊപ്പം ചേരാൻ നിങ്ങൾ ആരെയാണ് ക്ഷണിക്കേണ്ടതെന്ന് ദൈവത്തോട് ചോദിക്കുക. തുടർന്ന് ഈ ആഴ്‌ച അവരെ ക്ഷണിക്കുകയും ഗ്രൂപ്പ് കെട്ടിപ്പടുക്കാൻ ദൈവത്തിൽ വിശ്വസിച്ച് മുന്നോട്ട് പേകുകയും ചെയ്യുക.
mr: प्रार्थना करा आणि देवाला विचारा की तुम्ही 3/3 गट सुरू करावा ही त्याची इच्छा आहे का. जर त्याची इच्छा असल्यास, तुमची 100 ची यादी पहा आणि देवाला विचारा की तुम्ही कोणाला तुमच्यात सामील होण्यासाठी आमंत्रित करावे. मग या आठवड्यात त्यांना आमंत्रित करा आणि गट तयार करण्यासाठी देवावर भरवसा ठेवा.
my: ၃/၃ အဖွဲ့ကို ဘုရားသခင် သင့်အား အစပြုစေချင်သလားဆိုတာ ဆုတောင်းပြီး မေးမြန်းပါ။ အကယ်၍ အလိုရှိပါက သင့်ရဲ့ အယောက် ၁၀၀ စာရင်းကို ကြည့်ပြီး ဘယ်သူကို ပါဝင်ဖို့ ဖိတ်ခေါ်ရမလဲဆိုတာ ဘုရားသခင်ကို မေးမြန်းပါ။ ပြီးနောက် အဖွဲ့ကို ဘုရားသခင် တည်ဆောက်ပေးဖို့ ကိုးစားယုံကြည်ကာ ထိုသူတို့အား ယခုတစ်ပတ်အတွင်း ဖိတ်ခေါ်ပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई सोध्नुहोस् कि यदि उहाँ तपाइँले 3/3 समूह सुरु गर्न चाहनुहुन्छ भनेर। यदि उहाँले चाहनुहुन्छ भने, तपाईंको १०० को सूची हेर्नुहोस् र परमेश्वरलाई सोध्नुहोस् कि तपाईंले कसलाई तपाईंसँग सामेल हुन आमन्त्रित गर्नुपर्छ। त्यसपछि तिनीहरूलाई यो हप्ता आमन्त्रित गर्नुहोस् र समूह निर्माण गर्न परमेश्वरमा भरोसा गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯଦି ସେ ଆପଣଙ୍କୁ ଏକ ୩/୩ ଦଳ ଆରମ୍ଭ କରନ୍ତୁ ବୋଲି ଚାହାନ୍ତି କି। ଯଦି ସେ ଚାହାନ୍ତି, ତେବେ ଆପଣଙ୍କ ୧୦୦ର ତାଲିକା କୁ ଦେଖନ୍ତୁ ଏବଂ ପରମେଶ୍ୱରଙ୍କୁ ପଚାରନ୍ତୁ ଯେ କିଏ ଆପଣଙ୍କ ସହିତ ଯୋଗ ଦେବା ପାଇଁ ନିମନ୍ତ୍ରଣ କରାଯିବା ଉଚିତ୍। ତା'ପରେ ଏହି ସପ୍ତାହରେ ସେମାନଙ୍କୁ ନିମନ୍ତ୍ରଣ କରନ୍ତୁ ଏବଂ ଦଳ ଗଠନ ପାଇଁ ଈଶ୍ୱରଙ୍କ ଉପରେ ବିଶ୍ୱାସ କରନ୍ତୁ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਪੁੱਛੋ ਕਿ ਕੀ ਉਹ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ 3/3 ਸਮੂਹ ਨੂੰ ਅਰੰਭ ਕਰੋ। ਜੇਕਰ ਉਹ ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਨੂੰ ਵੇਖੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਨੂੰ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਕਿਸ ਨੂੰ ਸੱਦਾ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ। ਫਿਰ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਹਫ਼ਤੇ ਸੱਦਾ ਦਿਉ ਅਤੇ ਸਮੂਹ ਦਾ ਨਿਰਮਾਣ ਕਰਨ ਲਈ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਭਰੋਸਾ ਕਰੋ।
pa_pk: دُعا کرو تے رب توں پچھو کہ کیہ اوہ اِک 3/3 گروپ شروع کرنا چاہندا اے۔ جے اوہ چاہندا اے تے اپنی 100 دی لِسٹ تے نظر مارو تے رب نُوں پچھو کہ اسی کِنہوں دعوت دئیے جیہڑا ساڈے نال رلے۔ فیر ایسے ہفتے اوہناں نُوں دعوت دیو تے اِک گروپ بنان لئی رب تے بھروسا کرو۔
pl_pl: W modlitwie zapytaj Boga, czy chce, abyś założył/a Grupę 3/3. Jeśli tak, przejrzyj swoją Listę 100 i zapytaj Boga, kogo powinieneś do niej zaprosić. W ciągu kolejnego tygodnia zaproś te osoby do grupy i ufaj Bogu, że to On ją zbuduje.
pt_pt: Ore e pergunte a Deus se Ele quer que você comece um grupo de 3/3. Se Ele quiser, dê uma olhada na sua Lista de Cem e pergunte a Deus a quem você deve convidar para juntar-se a você. Nesta semana, convide pessoas e confie em Deus para construir o grupo.
ro_ro: Roagă-te și întreabă-L pe Dumnezeu dacă este voia Lui să începi un Grup 3/3. Dacă răspunsul este afirmativ, consultă lista ta de 100 și cere-i Lui să te îndrume către cine ar trebui să inviți să se alăture. Apoi, fă invitațiile în această săptămână și ai încredere că Dumnezeu va dezvolta grupul.
ru_ru: Помолитесь и спросите Бога, хочет ли Он, чтобы вы основали Группу 3/3. Если да, просмотрите свой «Список 100» и спросите Бога, кого следует пригласить присоединиться к группе. Затем пригласите их на этой неделе и доверьтесь Богу в создании группы.
sl_si: Moli in vprašaj Boga, če želi, da ustanoviš skupino 3/3. Če to želi, preglej svoj seznam 100 in vprašaj Boga, koga želi, da povabiš, da se ti pridruži. Ta teden potem te osebe povabi in zaupaj Bogu, da bo oblikoval skupino.
ta: நீங்கள் 3/3 குழுவைத் தொடங்க வேண்டுமா என்று கடவுளிடம் பிரார்த்தனை செய்து கேளுங்கள். அவர் அவ்வாறு சொன்ன பின், உங்கள் 100 பேரின் பட்டியலைப் பார்த்து, உங்களுடன் சேர நீங்கள் யாரை அழைக்க வேண்டும் என்று கடவுளிடம் கேளுங்கள். இந்த வாரம் அவர்களை அழைத்து, குழுவை உருவாக்க கடவுளை நம்புங்கள்.
te: మీరు 3/3 సమూహాన్ని ప్రారంభించాలని దేవున్ని ప్రార్థించండి మరియు అడగండి. ఆయన కోరుకుంటే, మీ 100 మంది జాబితాను చూడండి మరియు మీతో చేరడానికి మీరు ఎవరిని ఆహ్వానించాలి అని దేవుడిని అడగండి. ఈ వారం వారిని ఆహ్వానించండి మరియు ఒక సమూహాన్ని ఏర్పాటు చేయడానికి దేవుడిని విశ్వసించండి.
th: อธิษฐานและขอพระเจ้าว่าพระองค์ต้องการให้คุณเริ่มกลุ่ม 3/3 หรือไม่ ถ้าพระองค์ต้องการ ให้ดูรายชื่อ 100 คนของคุณ และขอพระเจ้าว่าคุณควรเชิญใครมาร่วมกลุ่มกับคุณ จากนั้นเชิญเขาในสัปดาห์นี้ และวางใจให้พระเจ้าสร้างกลุ่มนี้ขึ้นมา
tr_tr: Dua edin ve Tanrı'ya bir 3'te 3 Grubu kurmanızı isteyip istemediğini sorun. Eğer istiyorsa, 100 kişilik listenizi gözden geçirin ve Tanrı'ya size katılmaları için kimleri davet etmeniz gerektiğini sorun. Ardından bu hafta onları davet edin ve grubu oluşturması için Tanrı'ya güvenin.
ur: دُعا کریں اور خُداوند سے پوچھیں کہ کیاوہ ایک 3/3 گروپ شروع کرنا چاہتا ہے۔ اگر وہ چاہتا ہے اپنی 100 کی فہرست پر نظر ماریں اور خُداوند سے پوچھیں کہ ہم کِس کو دعوت دیں جو ہمارے ساتھ مِل جائے۔ پھر اِسی ہفتے اُن کو دعوت دیں او ر ایک گروپ بنانے کے لئے خُدا پر بھروسا کریں۔
vi: Hãy cầu nguyện và hỏi Chúa xem Ngài có muốn bạn thành lập Nhóm 3/3 không. Nếu Ngài muốn, hãy nhìn qua danh sách 100 người của bạn và hỏi Chúa xem bạn nên mời ai tham gia cùng mình. Sau đó hãy mời họ tuần này và tin cậy Chúa sẽ xây dựng nhóm.

source: Find someone to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ar: ابحثوا عن شخص لمشاركة نمط مجموعة 3/3 معه قبل أن تلتقوا مجموعتكم مرة أخرى. شاركوا اسم هذا الشخص مع المجموعة قبل المغادرة.
ar_lb: ابحث عن شخص ما لمشاركة تنسيق المجموعة 3/3 معه قبل أن تجتمع مجموعتك مرة أخرى. شارك اسم هذا الشخص مع المجموعة قبل أن تذهب.
bs_ba: Pronađite nekoga s kim ćete podijeliti format grupe 3/3 prije nego što se vaša grupa ponovo sastane. Podijelite ime ove osobe sa grupom prije nego odete.
de_de: Suche jemanden, mit dem du das 3/3-Gruppen-Format teilen kannst, bevor sich deine Gruppe wieder trifft. Teile der Gruppe den Namen dieser Person mit, bevor du gehst.
es_es: Ora y pregúntale a Dios con quién quiere que compartas el formato de grupo 3/3 antes de que tu grupo se vuelva reunir. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: یک نفر را پیدا کنید تا قالب گروه ۳/۳ را پیش از جلسه‎ی بعدی گروه‎تان با او در میان بگذارید. پیش از رفتن، نام این شخص را به گروه اعلام کنید.
fr_fr: Prier et demander à Dieu avec qui Il veut que vous partagiez le format du groupe 3/3 avant que votre groupe ne se réunisse à nouveau. Partager le nom de cette personne avec le groupe avant de partir.
gu: તમારું જૂથ ફરી મળે તે પહેલાં 3/3જૂથ પધ્ધતિ શેર કરવા માટે કોઈને શોધો. તમે જાઓ તે પહેલાં આ વ્યક્તિનું નામ જૂથ માં જાહેર કરો.
hy: Գտե´ք ինչ-որ մեկին, ում մինչև հաջորդ հանդիպումը կարող եք պատմել 3/3-րդ խմբի ձևաչափի մասին։ Նախքան հեռանալը այդ մարդուն անունը հայտնե´ք խմբին։
id_id: Cari orang untuk berbagi format Kelompok 3/3 sebelum kelompok Anda bertemu lagi. Bagikan nama orang ini dengan anggota kelompok sebelum Anda pergi.
it_it: Trova qualcuno con cui condividere la struttura Gruppo 3/3 prima che il tuo gruppo si riunisca nuovamente. Condividi il nome di quella persona con il gruppo prima di andare via.
ja: あなたのグループが次に集まる前に、3／3グループのフォーマットを誰かと分かち合いましょう。終わる前に、この人の名前をグループで分かち合いましょう。
kn: ನಿಮ್ಮ ಗುಂಪು ತಿರಿಗಿ ಸೇರುವ ವರೆಗೆ 3/3 ಗುಂಪಿನ ವ್ಯವಸ್ಥೆಯನ್ನು ನೀವು ಯಾರೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೇಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 다음 그룹 모임 전까지 누구와 3/3 그룹 양식을 나누기를 원하시는지 하나님께 기도로 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: کەسێک بدۆزەرەوە کە فۆرماتەکەی گروپی 3/3 لەگەڵیدا هاوبەش بکەیت پێش ئەوەی گروپەکەت جارێکی تر کۆببێتەوە. پێش ئەوەی بچیتە لای ناوی کەسەکە لەگەڵ گروپەکەدا باسبکە بەر لە دانیشتنی داهاتوو.
lo: ຊອກຫາບາງຄົນເພື່ອແບ່ງປັນຮູບແບບກຸ່ມ 3/3 ກ່ອນທີ່ກຸ່ມຂອງທ່ານຈະມາພົບກັນອີກ. ບອກຊື່ບຸກຄົນນີ້ໃນກຸ່ມກ່ອນທີ່ທ່ານຈະອອກໄປ.
mai: अपन समूह सँ पहिने 3/3 समूह प्रारूप सँ साझा करबाक लेल ककरो चुनू। एहि व्यक्तिक नाम समूह संगे साझा करू, जा सँ अहाँ जाबय।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പ് വീണ്ടും കണ്ടുമുട്ടുന്നതിന് മുമ്പ് 3/3 ഗ്രൂപ്പ് ഫോർമാറ്റ് പങ്കിടാൻ ആരെയെങ്കിലും കണ്ടെത്തുക. നിങ്ങൾ പോകുന്നതിന് മുമ്പ് ഈ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പുമായി പങ്കിടുക.
mr: तुमचा गट पुन्हा भेटण्यापूर्वी 3/3 गट स्वरूप सामायिक करण्यासाठी कोणाला तरी शोधा. तुम्ही जाण्यापूर्वी या व्यक्तीचे नाव गटाला सांगा.
my: သင့်အဖွဲ့ နောက်ထပ်မတွေ့ဆုံမှီ ၃/၃ အဖွဲ့ ပုံစံကို မျှဝေဖို့ တစ်ယောက်ယောက်ကို ရှာပါ။ ထိုသူထံသို့ သွားရောက်မဝေငှခင် ထိုသူ၏အမည်ကို အဖွဲ့သားများထံ ပြောပြပါ။
ne_np: तपाईँको झुण्ड अर्को पटक भेला हुनु अगि ३/३ झुण्ड ढाँचाको बारेमा बाँड्न कोहि खोज्नुहोस्।तपाईं जानु अघि यो व्यक्तिको नाम समूहसँग बाँड्नुहोस।
or: ପୁନର୍ବାର ଆପଣଙ୍କ ଦଳୀୟ ବୈଠକ ହେବା ପୂର୍ବରୁ ୩/୩ ଦଳୀୟ ଫର୍ମାଟ ତାଙ୍କ ସହ ବାଣ୍ଟିବାକୁ କେହି ଜଣକୁ ଖୋଜନ୍ତୁ । ଯିବା ପୂର୍ବରୁ ଏହି ବ୍ୟକ୍ତିଙ୍କ ନାମକୁ ଦଳ ସହିତ ବାଣ୍ଟନ୍ତୁ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਦੁਬਾਰਾ ਮਿਲਣ ਤੋਂ ਪਹਿਲਾਂ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਵੰਡਣ ਨੂੰ ਭਾਲੋ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pa_pk: کوئی جی لبھو جیہڑا اگلی واری جمع ہون توں پہلوں 3/3 گروپ بارے دسے۔ اوہدے کول جان توں پہلوں اوہدا ناں اپنے گروپ نُوں دس دیو۔
pl_pl: Znajdź osobę, z którą możesz podzielić się formatem Grupy 3/3 przed kolejnym spotkaniem Twojej grupy. Przed końcem spotkania powiedz grupie, kto to jest.
pt_pt: Procure alguém com quem compartilhar o formato do Grupo de 3/3 antes que seu grupo se reúna novamente. Compartilhe o nome da pessoa com os integrantes do grupo enquanto ainda estiverem reunidos.
ro_ro: Identificați o persoană căreia să îi transmiteți formatul de grup 3/3 înainte de următoarea întâlnire a grupului. Comunicați numele acestei persoane grupului înainte de a vă despărți.
ru_ru: Найдите человека, которому можно рассказать о формате Группы 3/3 до того, как ваша группа соберется снова. До окончания занятия сообщите группе имя этого человека.
sl_si: Pred naslednjim srečanjem najdi nekoga, s komer lahko deliš o formatu skupin 3/3. Preden odideš, deli ime te osebe s skupino.
ta: உங்கள் குழு மீண்டும் சந்திப்பதற்கு முன் யாருடன் 3/3 குழுவைப் பற்றி பகிர்ந்து கொள்ள வேண்டும் என்று கடவுளிடம் கேளுங்கள். அந்த நபரின் பெயரை உங்கள் குழுவுடன் பகிர்ந்து கொள்ளுங்கள்.
te: మీ గుంపు మళ్లీ కలుసుకునే ముందు 3/3 గ్రూప్ ఏర్పాటును పంచుకోవడానికి ఎవరినైనా కనుగొనండి. నిష్క్రమించే ముందు ఈ వ్యక్తి పేరును గ్రూప్‌తో పంచుకోండి.
th: ค้นหาใครสักคนที่จะแบ่งปันรูปแบบกลุ่ม 3/3 ก่อนที่กลุ่มของคุณจะพบกันอีกครั้ง แบ่งปันชื่อของบุคคลนี้กับกลุ่มก่อนที่คุณจะออกไป
tr_tr: Grubunuz tekrar bir araya gelmeden önce 3'te 3 Grup formatını paylaşacağınız birini bulun. Ayrılmadan önce bu kişinin adını grupla paylaşın.
ur: کوئی ایک شخص تلا ش کریں جو اگلی بار جمع ہونے سے پیشتر 3/3 گروپ کے بارے میں بتائے۔ اُس کے پاس جانے سے قبل اُن کانام اپنے گروپ کو بتادیں۔
vi: Tìm ai đó để chia sẻ về Nhóm 3/3 trước khi nhóm của bạn gặp lại nhau. Chia sẻ tên của người này với nhóm trước khi bạn rời đi.

source: SESSION 15
ar: الجلسة 15
bs_ba: SESIJA 15
de_de: SITZUNG 15
es_es: SESIÓN 15
fa_ir: جلسه ۱۵
gu: સત્ર ૧૫
hy: ԴԱՍԱԺԱՄ 15
id_id: SESI 15
it_it: SESSIONE 15
ja: セッション15
kn: ಅಧಿವೇಶನ 15
ko_kr: 세션 15
ku: پازدەیەمین دەنیشتن
lo: ພາກທີ 15
mai: सत्र 15
ml_in: സെഷൻ 15
mr: सत्र 15
my: အပိုင်း ၁၅
ne_np: सत्र १५
or: ଅଧିବେଶନ - ୧୫
pa_in: ਸੈਸ਼ਨ 15
pa_pk: سیشن 15
pl_pl: SESJA 15
pt_pt: SESSÃO 15
ro_ro: SESIUNEA 15
ru_ru: ЗАНЯТИЕ 15
sl_si: SREČANJE 15
ta: அமர்வு 15
te: తరగతి 15
th: ส่วนที่ 15
tr_tr: 15. DERS
ur: سیشن 15
vi: BÀI 15
