Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: IMPORTANT REMINDER – Have you been baptized?
ar: تذكير مهمّ - هل سبق وتعمَّدتم؟
ar_lb: تذكير مهمّ - هل سبق وتعمَّدتَ؟
az: VACİB XATIRLATMA - Siz vəftiz olunmusuz?
bs_ba: VAŽAN PODSJETNIK - Jeste li kršteni?
de_de: WICHTIGE FRAGE – Hast du dich taufen lassen?
es_es: RECORDATORIO IMPORTANTE: ¿Has sido bautizado?
fa_ir: یادآوری مهم – آیا شما تعمید گرفته اید؟
fo: TÝDNINGARMIKIL ÁMINNING - Ert tú dóptur?
fr_fr: RAPPEL IMPORTANT : Avez-vous été baptisé?
gu: મહત્વનું યાદ અપાવો - શું તમે બાપ્તિસ્મા લીધું છે?
hy: ԿԱՐԵՎՈՐ ՀԻՇԵՑՈՒՄ - Իսկ Դուք մկրտվա՞ծ եք։
id_id: PENGINGAT PENTING - Apakah Anda sudah di permandikan?
it_it: DA RICORDARE - Sei stato battezzato?
ja: 重要なリマインダー−あなたは洗礼を受けていますか？
kn: ನೆನಪಿನಲ್ಲಿಡಬೇಕಾದ ಮುಖ್ಯ ಸಂಗತಿ: ನೀವು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಂಡಿದ್ದೀರಾ?
ko_kr: 중요 알림 – 세례를 받았습니까?
ku: بیرخستنەوەی گرنگ – ئایا تۆ لە ئاو هەڵکێشراویت؟
lo: ຄຳເຕືອນທີ່ສຳຄັນ - ທ່ານເຄີຍຮັບບັບຕິສະມາບໍ?
lv: SVARĪGS ATGĀDINĀJUMS - Vai esat kristīts?
mai: महत्वपूर्ण स्मरण – की अहाँक बपतिस्मा भ' चुकल अछि?
ml_in: പ്രധാന ഓർമ്മപ്പെടുത്തൽ - നിങ്ങൾ സ്നാനമേറ്റിട്ടുണ്ടോ?
mr: महत्त्वपूर्ण स्मरणपत्र - तुमचा बाप्तिस्मा झाला आहे का?
my: အရေးကြီးသော သတိပေးချက် - သင် ဗတ္တိဇံ ခံပြီးပြီလား။
ne_np: महत्वपूर्ण स्मरण- तपाईँले बप्तिस्मा लिनुभएको छ ?
or: ଗୁରୁତ୍ବପୂର୍ଣ୍ଣ ସ୍ମାରକ - ଆପଣ ବାପ୍ତିଜିତ ହୋଇଛନ୍ତି କି?
pa_in: ਮਹੱਤਵਪੂਰਣ ਚੇਤਾਵਨੀ – ਕੀ ਤੁਹਾਡਾ ਬਪਤਿਸਮਾ ਹੋਇਆ ਹੈ?
pa_pk: اہم یاددہانی - کیہ تُسی بپتسمہ لیا اے؟
pl_pl: WAŻNE PRZYPOMNIENIE – Czy przyjąłeś/ęłaś chrzest?
pt_pt: LEMBRETE IMPORTANTE – Você foi batizado?
ro_ro: NOTĂ IMPORTANTĂ - Tu ai fost botezat?
ru_ru: ВАЖНОЕ НАПОМИНАНИЕ – Были ли вы крещены?
sl_si: POMEMBEN OPOMNIK – Si že krščen?
ta: உங்கள் ஞாபகத்திற்கு – நீங்கள் ஞானஸ்நானம் பெற்று விட்டீர்களா?
te: ముఖ్యమైన జ్ఞాపకము – మీరు బాప్తిస్మం తీసుకున్నారా?
th: คำเตือนที่สำคัญ – คุณได้รับบัพติศมาแล้วหรือยัง?
tr_tr: ÖNEMLİ HATIRLATMA - Vaftiz oldunuz mu?
ur: اہم یاددہانی- کیا آپ نے بپتسمہ لِیا ہے؟
vi: NHẮC NHỞ QUAN TRỌNG- Bạn đã được báp-têm chưa?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
ar: إذا كان جوابكم لا، فإنّنا نشجّعكم على التّخطيط لمعموديّتكم قبْل الجلسة التّالية مِن هذا التّدريب. اطلبوا مِن مجموعتكم أن تكون جزءًا مِن هذا اليوم المهمّ حين تحتفلون بقولكم "نعم" ليسوع.
ar_lb: إذا كان جوابك لا، فإنّنا نشجّعك على التّخطيط لمعموديّتك قبْل الجلسة التّالية مِن هذا التّدريب. اطلب مِن مجموعتك أن تكون جزءًا مِن هذا اليوم المهمّ حين تحتفل بقولك “نعم” ليسوع.
az: Əgər olmamısızsa, biz sizi bu kursun daha bir sessiyanı keçməzdən əvvəl bunu etməyə planlaşdırmağınız üçün ruhlandırırıq. İsaya "hə" dediyiniz bu vacib gününüzü qeyd etmək üçün qrupunuzu da dəvət edin.
bs_ba: Ako niste, onda vas ohrabrujemo da planirate krštenje prije još jedne lekcije kursa. Pozovite svoju grupu da bude dio ovog važnog dana kada budete slavili što ćete Isusu reći "da".
de_de: Falls nicht ermutigen wir dich, das vor einer weiteren Trainingseinheit zu planen. Lade deine Gruppe ein, Teil dieses wichtigen Tages zu sein, wenn du dein "Ja" zu Jesus feierst.
es_es: Si no, te animamos a que lo planifiques antes de continuar con este entrenamiento. Invita a tu grupo a que sea parte de este importante día en el que celebrarás el haber dicho «sí» a Jesús.
fa_ir: اگر نه، شما را تشویق می کنیم که برای آن برنامه ریزی کنید، قبل از حتی یک جلسه دیگر از این دوره آموزشی. گروه تان را دعوت کنید که در این روز مهم که شما "بله" گفتن خود را به عیسی جشن می گیرید، حضور داشته باشند.
fo: Um ikki, so eggja vit teg til at gera tað, áðrenn vit møtast næstu ferð. Bjóða øðrum at vera saman við tær á hesum týdningarmikla degi, tá tú hátíðarheldur at tú hevur sagt "JA" við Jesus.
gu: જો નથી લીધું , તો અમે તમને આ તાલીમના વધુ એક સત્ર પહેલાં આ યોજના બનાવવા માટે પ્રોત્સાહિત કરીએ છીએ. જ્યારે તમે ઈસુને "હા" કહેવાની ઉજવણી કરો ત્યારે તમારા જૂથને આ મહત્વપૂર્ણ દિવસનો ભાગ બનવા માટે આમંત્રિત કરો.
hy: Եթե ոչ, մենք հորդորում ենք Ձեզ կազմակերպել դա անգամ մինչև հաջորդ հանդիպումը։ Այս կարևոր օրվան հրավիրե´ք նաև Ձեր խմբի անդամներին և միասին տոնե´ք Հիսուսին «այո» ասելը։
id_id: Jika tidak, maka kami mendorong Anda untuk merencanakan ini bahkan sebelum satu sesi pelatihan ini lagi. Undanglah kelompok Anda untuk menjadi bagian dari hari penting ini ketika Anda merayakan mengatakan "Ya" kepada Isa.
it_it: Se no, allora ti incoraggiamo a pianificare questo prima ancora di un ulteriore sessione di questa formazione. Invita il tuo gruppo ad essere parte di questo giorno importante quando lo celebrerai dicendo “sì” a Gesù.
ja: もしまだでしたら、これ以上このトレーニングを続ける前に、まずは洗礼を受けるようお勧めします。あなたのグループも招いて、あなたがイエスに「はい」と言うその日を一緒に祝ってもらいましょう。
kn: ಇಲ್ಲವಾದರೆ, ಈ ತರಬೇತಿಯ ಮತ್ತೊಂದು ಅಧಿವೇಶನಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಇದನ್ನು ಯೋಜಿಸಬೇಕೆಂದು ನಿಮ್ಮನ್ನು ಉತ್ತೇಜಿಸುತ್ತೇವೆ. ನೀವು ಯೇಸುವಿಗೆ "ಹೌದು" ಎಂದು ಹೇಳಿ ಆಚರಿಸುವ ಈ ಪ್ರಾಮುಖ್ಯವಾದ ದಿನದ ಭಾಗವಾಗಿರಲು ನಿಮ್ಮ ಗುಂಪನ್ನು ಆಮಂತ್ರಿಸಿರಿ.
ko_kr: 아직 못받았다면, 본 훈련의 다음 과정으로 넘어가기 전에 세례 계획을 세울 것을 권장합니다. 예수님께 "네"라고 대답하는 중요한 날에 당신의 그룹을 초대하여 함께 축하하십시오.
ku: ئەگەر نەخێر، ئەوا هانتان دەدەین پێش تەنانەت یەک دانیشتنی دیکەی ئەم ڕاهێنانە پلان بۆ ئەمە دابنێن. گروپەکەت بانگهێشت بکە بۆ ئەوەی بەشێک بن لەم ڕۆژە گرنگە کاتێک ئاهەنگ دەگێڕن بە وتنی "بەڵێ" بۆ مەسیح.
lo: ຖ້າບໍ່ໄດ້ຮັບ, ພວກເຮົາຂໍໜູນໃຈໃຫ້ທ່ານວາງແຜນກ່ອນທີ່ຈະເລີ່ມພາກຕໍ່ໄປໃນການຝຶກອົບຮົມນີ້. ເຊີນຊວນກຸ່ມຂອງທ່ານໃຫ້ມີສ່ວນໃນມື້ສຳຄັນນີ້ມື້ທີ່ທ່ານຕອບໄດ້ຕອບຕົກລົງກັບພຣະເຢຊູຄຣິດ.
lv: Ja nē, tad iesakām to ieplānot pirms vēl vienas šīs apmācības sesijas. Uzaiciniet savu grupu piedalīties šajā svarīgajā dienā, kad svinēsiet "JĀ" teikšanu Jēzum.
mai: जँ नहि, तँ हम अहाँ केँ प्रोत्साहित करैत छी जे एहि प्रशिक्षणक एक आर सत्र सँ पहिने एकर योजना बनेबाक। अपन समूह केँ आमंत्रित करू जे ओ महत्वपूर्ण दिनक हिस्सा बनथि, जतए अहाँ यीशु केँ 'हाँ' कहबाक उत्सव मनायब।
ml_in: ഇല്ലെങ്കിൽ, ഈ പരിശീലനത്തിൻ്റെ ഒരു സെഷൻ കൂടി മുമ്പ് ഇത് ആസൂത്രണം ചെയ്യാൻ ഞങ്ങൾ നിങ്ങളെ പ്രോത്സാഹിപ്പിക്കുന്നു. യേശുവിനോട് "അതെ" എന്ന് പറയുമ്പോൾ ഈ സുപ്രധാന ദിനത്തിൻ്റെ ഭാഗമാകാൻ നിങ്ങളുടെ ഗ്രൂപ്പിനെ ക്ഷണിക്കുക.
mr: तसे नसल्यास, आम्ही तुम्हाला या प्रशिक्षणातील आणखी एका सत्रापूर्वीच ह्याचे नियोजन करण्यास प्रोत्साहित करितो. जेव्हा तुम्ही येशूला “होय” म्हणत उत्सव साजरा करिता तेव्हा तुमच्या गटाला या महत्त्वपूर्ण दिवसाचा भाग होण्यासाठी आमंत्रित करा.
my: သင်၌ ဗတ္တိဇံ မခံရသေးပါက ဒီသင်တန်းပေးခြင်းကို နောက်တစ်ပိုင်းသို့မသွားခင် ဗတ္တိဇံခံယူဖို့ အမြန်ဆုံး တိုက်တွန်းချင်ပါတယ်။ သခင်ယေရှုကို “ဝန်ခံခြင်း” ပြုရာ အောင်ပွဲခံသော အရေးကြီးသောနေ့ရက်မှာ သင့်အဖွဲ့ကို ပါဝင်ပေးဖို့ ဖိတ်ခေါ်ပါ။
ne_np: यदि छैन भने अर्को सेसनभन्दा अगि नै बप्तिस्मा लिने योजना बनाउन हामी तपाईँलाई प्रोत्साहन दिन्छौँ ।
or: ଯଦି ନୁହଁ, ତେବେ ଆମେ ଆପଣଙ୍କୁ ଏହି ପ୍ରଶିକ୍ଷଣର ଆଉ ଏକ ଅଧିବେଶନ ପୂର୍ବରୁ ଏହା ଯୋଜନା କରିବାକୁ ଉତ୍ସାହିତ କରୁ । ଏହି ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଦିନରେ ଯୀଶୁଙ୍କୁ "ହଁ" କହିବା ପାଇଁ ଆପଣଙ୍କ ଦଳକୁ ଆମନ୍ତ୍ରିତ କରନ୍ତୁ ।
pa_in: ਜੇਕਰ ਨਹੀਂ, ਤਦ ਅਸੀਂ ਇਸ ਸਿਖਲਾਈ ਵਿੱਚ ਇੱਕ ਵੀ ਹੋਰ ਸੈਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਲਈ ਯੋਜਨਾ ਬਣਾਉਣ ਵਾਸਤੇ ਤੁਹਾਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹਾਂ। ਆਪਣੇ ਸਮੂਹ ਨੂੰ ਇਸ ਮਹੱਤਵਪੂਰਣ ਦਿਨ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੋਣ ਦਾ ਸੱਦਾ ਦਿਉ ਜਦੋਂ ਤੁਸੀਂ ਯਿਸੂ ਨੂੰ “ਹਾਂ” ਕਹਿਣ ਦਾ ਜਸ਼ਨ ਮਨਾਉਂਦੇ ਹੋ।
pa_pk: جے نئیں، تے فیر اسی کہنے آں کہ ایس ٹریننگ دے اِک ہور سیشن توں پہلوں ایہدا منصوبہ بناؤ۔ اپنے گروپ نُوں دعوت دیو کہ جدوں تُسی خُداوند یسوع نُوں "ہاں" کہندے او تے اوس خاص دیہاڑے تہاڈی خوشی وِچ شریک ہون۔
pl_pl: Jeśli nie, to zachęcamy Cię do zaplanowania tego jeszcze przed następną sesją tego szkolenia. Zaproś swoją grupę, aby była z Tobą w tym ważnym dniu. Razem świętujcie, że powiedziałeś/aś „Tak” Jezusowi.
pt_pt: Se não, encorajamos você a planejar isso antes de mais uma sessão deste treinamento. Convide seu grupo para fazer parte desse dia importante, quando você celebra, dizendo sim a Jesus.
ro_ro: Dacă nu, atunci te sfătuim să faci acest lucru în conformitate cu tradiția și învățătura bisericii de care te alăturezi. Invită grupul să sărbătorească împreună cu tine ziua în care îi spui „Da” lui Isus.
ru_ru: Если нет, тогда мы советуем вам сделать это до следующей сессии. Пригласите свою группу отпраздновать с вами день, когда вы скажете «да» Иисусу.
sl_si: Če ne, te spodbujamo, da to narediš še pred naslednjim srečanjem tega usposabljanja. Povabi svojo skupino, naj bo del tega pomembnega dne, ko praznuješ dejstvo, da si sprejel Jezusa.
ta: இல்லையெனில், அடுத்த பகுதி ஆரம்பிப்பதற்கு முன்பதாய் அதற்காய் திட்டமிடுங்கள். நீங்கள் இயேசுவிடம் “சரி” என்று சொல்லும் அந்த முக்கியமான நாளிலே உங்களோடு சேர்ந்து கொண்டாடுவதற்கு உங்கள் குழுவினரை அழையுங்கள்.
te: లేకపోతే, ఈ శిక్షణ యొక్క మరొక సెషన్‌కు ముందు దీన్ని ప్లాన్ (ప్రణాళిక) చేయమని మేము మిమ్మల్ని ప్రోత్సహిస్తున్నాము. యేసుకు "అవును" అని చెప్పడం ద్వారా మీరు జరుపుకుంటున్న ఈ ముఖ్యమైన రోజులో భాగం కావాలని మీ బృందమును ఆహ్వానించండి.
th: ถ้าไม่เป็นเช่นนั้น เราขอแนะนำให้คุณวางแผนล่วงหน้าก่อนที่จะเข้าร่วมการฝึกอบรมอีกครั้ง เชิญกลุ่มของคุณให้ร่วมเป็นส่วนหนึ่งในวันสำคัญนี้เมื่อคุณเฉลิมฉลองการกล่าว "ใช่" ต่อพระเยซู
tr_tr: Eğer vaftiz olmadıysanız, sonraki oturum başlamadan önce bunu planlamanızı öneririz. Grubunuzu, İsa’ya ‘evet’ dediğiniz bu önemli kutlama gününün bir parçası olmaya davet edin.
ur: اگر نہیں تو ہم آپ کو ترغیب دیتے ہیں اِس ترتیب کے ایک اور سیشن سے پہلے اِس کی منصوبہ بندی کر لیں۔ اپنے گروپ کو دعوت دیں کہ اُس اہم دِن کا حصہ بنے جب آپ یسوع کو "ہاں" کہنے کا جشن مناتے ہیں۔
vi: Nếu chưa thì chúng tôi khích lệ bạn lên kế hoạch để làm điều này trước khi học thêm một bài học nữa trong khóa huấn luyện này. Mời nhóm của bạn tham dự ngày quan trọng này, ngày mà bạn vui mừng nói “Đồng ý” với Chúa Jêsus.

source: The Spiritual Economy
ar: الاقتصاد الروحي
ar_lb: “الاقتصاد الروحي”
bs_ba: Duhovna ekonomija
de_de: Gottes Weltordnung
es_es: La economía espiritual
fa_ir: برنامه‎ی روحانی
fr_fr: Économie spirituelle
gu: આધ્યાત્મિક કાર્યક્ષેત્ર
hy: Հոգևոր տնտեսություն
id_id: Kebutuhan atau Ekonomi Rohani
it_it: L'Economia Spirituale
ja: 霊的経済
kn: ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ
ko_kr: 영적 경제
ku: ئابوری ڕۆحی
lo: ເສດຖະກິດຝ່າຍຈິດວິນຍານ
mai: आत्मिक अर्थव्यवस्था
ml_in: ആത്മീയ സമ്പദ്‌വ്യവസ്ഥ
mr: अध्यात्मिक अर्थशास्त्र
my: ဝိညာဉ်ဆိုင်ရာ စီးပွားရေး
ne_np: आत्मिक अर्थतन्त्र
or: ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥନୀତି
pa_in: ਆਤਮਿਕ ਅਰਥਪ੍ਰਬੰਧ
pa_pk: رُوحانی معیشت
pl_pl: Zasady duchowej gospodarki
pt_pt: Economia espiritual
ro_ro: Economia Spirituală
ru_ru: Духовная экономика
sl_si: Duhovno gospodarstvo
ta: ஆவிக்குறிய பொருளாதாரம்
te: ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ
th: เศรษฐศาสตร์ฝ่ายวิญญาณ
tr_tr: Ruhsal İşleyiş
ur: رُوحانی معیشت
vi: Kinh tế thuộc linh

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s story). Share this person’s name with the group before you go.
ar: اسألوا الله مَن يريدكم أن تدربوه على استخدام قصة الخلق إلى الدينونة (أو بطريقة أخرى لمشاركة قصة الله). شاركوا اسم هذا الشخص مع المجموعة قبل المغادرة.
bs_ba: Pitajte Boga koga On želi da obučite da koristite priču od stvaranja do suda (ili na neki drugi način da podijelite Božju priču). Podijelite ime ove osobe sa grupom prije nego odete.
de_de: Frage Gott, wen du darin trainieren sollst, die Geschichte von der Schöpfung bis zum Gericht (oder eine andere Art, Gottes Geschichte weiterzugeben) zu gebrauchen. Teile der Gruppe den Namen dieser Person mit, bevor ihr geht.
es_es: Pregúntale a Dios a quién quiere que entrenes para usar la historia de la creación al juicio (o alguna otra manera de compartir la historia de Dios). Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: از خدا بپرسید که از شما می‎خواهد به چه کسی تعلیم دهید که داستان آفرینش تا داوری (یا سایر راه‎ها برای بازگویی داستان خدا) را به‎کار ببرد. پیش از رفتن، نام این شخص را به گروه بگویید.
gu: ઈશ્વરને પૂછો કે તમે સર્જન થી અંત (અથવા ઈશ્વરની વાત શેર કરવાની બીજી કોઈ રીત)નો ઉપયોગ કરવા માટે તાલીમ આપો એવું તમે કોને તાલીમ આપો એમ તે ઇચ્છે છે. તમે જાઓ તે પહેલાં આ વ્યક્તિનું નામ જૂથ માં જણાવો.
hy: Խնդրե´ք Աստծուն ցույց տալ, թե ում պետք է սովորեցնեք պատմել «արարչագործությունից մինչև դատաստան» պատմությունը (կամ այլ միջոց՝ Աստծո պատմությունը փոխանցլեու համար)։ Նախքան հեռանալը խմբին հայտնե´ք այդ մարդու անունը։
id_id: Tanyakan kepada Allah kepada siapa Dia ingin Anda melatih menggunakan kisah Penciptaan sampai Penghakiman (atau beberapa cara lain untuk berbagi Kisah Allah). Bagikan nama orang ini dengan kelompok sebelum Anda pergi.
it_it: Chiedi a Dio chi vuole che tu formi per usare il metodo Dalla Creazione al Giudizio (o qualche altro metodo per condividere la Storia di Dio). Condividi il nome di questa persona con il gruppo prima di andare via.
ja: 天地創造から最後の審判に至るストーリー（あるいは神の福音を伝える他の方法）を用いるよう誰を訓練したらよいか、神に尋ねてみましょう。終わる前に、この人の名前をグループで分かち合いましょう。
kn: ಸೃಷ್ಟಿಯಿಂದ ನ್ಯಾಯತೀರ್ಪಿನ ವರೆಗಿನ ಕಥೆಯನ್ನು (ಅಥವಾ ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬೇರೆ ಯಾವುದಾದರು ರೀತಿಯನ್ನು) ಉಪಯೋಗಿಸಿ ನೀವು ಯಾರಿಗೆ ತರಬೇತಿಕೊಂಡಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆಂದು ಆತನನ್ನು ಕೇಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಗುಂಪಿನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 하나님께 창조부터 심판까지의 이야기(또는 하나님의 이야기를 나누는 다른 방법)로 누구를 훈련시키기를 원하시는지 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: لە خودا بپرسە دەیەوێت کێ ڕابهێنیت بۆ بەکارهێنانی چیرۆکی دروستکردن تا لێپرسینەوە (یان ڕێگەیەکی تر بۆ هاوبەشکردنی چیرۆکی خودا). پێش ئەوەی بچیتە لای ناوی کەسەکە لەگەڵ گروپەکەدا باسبکە.
lo: ອະທິຖານກັບພຣະເຈົ້າວ່າຜູ້ໃດທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານຝຶກອົບຮົມໃນການໃຊ້ເລື່ອງລາວການຊົງສ້າງ ແລະ ການພິພາກສາ (ຫຼື ວິທີອື່ນໆໃນການແບ່ງປັນເລື່ອງລາວຂອງພຣະເຈົ້າ). ບອກຊື່ຂອງບຸກຄົນນີ້ໃນກຸ່ມກ່ອນທີ່ທ່ານຈະອອກໄປ.
mai: ईश्वर सँ पुछू जे ओ अहाँ सँ केकरा प्रशिक्षण देबाक चाहैत छथि ताकि ओ सृष्टि सँ न्याय तकक कथा (वा परमेश्वरक कथा साझा करबाक दोसर कोनो तरीका) के उपयोग क' सकथि। यात्रा सँ पहिने एहि व्यक्तिक नाम समूह संग साझा करू।
ml_in: സൃഷ്ടി മുതൽ വിധിദിനം വരെയുള്ള (അല്ലെങ്കിൽ ദൈവത്തിൻ്റെ കഥ പങ്കിടാനുള്ള മറ്റെന്തെങ്കിലും മാർഗം) ഉപയോഗിക്കാൻ ആരെയാണ് ഞാൻ പരിശീലിപ്പിക്കേണ്ടതെന്ന് ദൈവത്തോട് ചോദിക്കുക. നിങ്ങൾ പോകുന്നതിന് മുമ്പ് ഈ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പുമായി പങ്കിടുക.
mr: उत्पत्तीपासून न्यायपर्यंतच्या कहाणीचा (किंवा देवाची कहाणी सांगण्याचा कोणताही अन्य मार्ग) वापर करण्यासाठी तुम्ही कोणाला प्रशिक्षण द्यावे अशी त्याची इच्छा आहे असे देवाला विचारा. तुम्ही जाण्यापूर्वी या व्यक्तीचे नाव गटाला सांगा.
my: ဖန်ဆင်းခြင်းမှ တရားစီရင်ခြင်းအထိ (ဘုရားသခင်အကြောင်း ဝေမျှဖို့ အခြားသော နည်းလမ်း တစ်ခုခုဖြင့်) ဘုရားသခင်က ဘယ်သူထံ သင်ကြားပေးစေချင်သလဲဆိုတာ မေးမြန်းပါ။ ထိုသူထံသို့ သွားရောက် မဝေငှခင် ထိုသူ၏အမည်ကို အဖွဲ့သားများထံ ပြောပြပါ။
ne_np: परमेश्वरलाई सोध्नुहोस् कि उहाँले तपाईंलाई कसलाई सृष्टिदेखि न्यायसम्मको कथा (वा परमेश्वरको कथा बाँड्ने कुनै अन्य तरिका) प्रयोग गर्न तालिम दिन चाहनुहुन्छ। तपाईं जानु अघि यो व्यक्तिको नाम समूहसँग बाँड्नुहोस्।
or: ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ସେ କାହାକୁ ଆପଣ ଏହି ସୃଷ୍ଟିଠାରୁ ଶେଷ ବିଚାର ପର୍ଯ୍ୟନ୍ତ କାହାଣୀ( ଅଥବା ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବିତରଣ କରିବାର କୌଣସି ଅନ୍ୟ ମାର୍ଗ) ବ୍ୟବହାର କରି ତାଲିମ୍‌ ଦିଅନ୍ତୁ ବୋଲି ଚାହାନ୍ତି । ଆପଣ ଯିବା ପୂର୍ବରୁ ଦଳ ନିକଟରେ ସେହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹੋ ਕਿ ਸਰਿਸ਼ਟੀ ਤੋਂ ਨਿਆਂ ਦੀ ਕਹਾਣੀ ਦੀ (ਜਾਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣ ਦੇ ਕਿਸੇ ਹੋਰ ਢੰਗ ਦੀ) ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਉਹ ਕਿਸ ਨੂੰ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਖਲਾਈ ਦਿਉ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pa_pk: خُدا نُوں پچھو پئی تُوں کِنہوں چاہنا ایں کہ تخلیق توں عدالت تک دی کہانی سُنائی جاوے (یاں خُدا دی کہانی سُنان دا کوئی ہور طریقہ کیہ اے)۔ اوس جی کول جان تو ں پہلوں اوہدا ناں اپنے گروپ نُوں دس دیو۔
pl_pl: Zapytaj Boga, kogo chce, abyś wyszkolił w wykorzystywaniu historii od stworzenia do sądu (lub innym sposobie dzielenia się Bożą historią). Zanim się rozejdziecie, powiedz grupie, kto to jest.
pt_pt: Pergunte a Deus a quem Ele quer que você treine para usar a história da criação ao julgamento (ou alguma outra maneira para compartilhar a História de Deus). Compartilhe o nome da pessoa com os integrantes do grupo enquanto ainda estiverem reunidos.
ro_ro: Întreabă-l pe Dumnezeu pe cine vrea El ca tu să-l instruești pentru a folosi istoria de la Creație la Judecată (sau un alt mod de a împărtăși Istoria lui Dumnezeu). Împărtășește numele acestei persoane cu grupul înainte de a pleca.
ru_ru: Спросите Бога, кого Он хочет, чтобы вы обучили использовать историю «От сотворения до суда» (или рассказать Божью историю каким-либо иным способом). В конце занятия назовите группе имя этого человека.
sl_si: Vprašaj Boga, koga želi, da naučiš, kako uporabiti zgodbo od stvarjenja do sodbe (ali kakšen drug način deljenja Božje zgodbe). Ime te osebe pred odhodom deli s skupino.
ta: படைப்பு முதல் நியாயத்தீர்ப்பு வரையிலான கதையை (அல்லது வேறு விதத்தில் சொல்வதை) யாருக்கு சொல்லிக் கொடுப்பது என்பதை காட்டும் படி கடவுளிடம் கேளுங்கள். அந்த நபரின் பெயரை உங்கள் குழுவினரிடம் பகிர்ந்து கொள்ளுங்கள்.
te: సృష్టి (ఆదికాండము) నుండి చివరి తీర్పు వరకు కథను ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నాడో దేవుడిని అడగండి (లేదా దేవుని కథను వేరే విధంగా పంచుకోవాలని). నిష్క్రమించే ముందు ఈ వ్యక్తి పేరును గ్రూప్‌తో షేర్ చేయండి.
th: ถามพระเจ้าว่าพระองค์ต้องการให้คุณฝึกใครเพื่อใช้เรื่องราวจากการทรงสร้างจนถึงการพิพากษา (หรือวิธีอื่นในการแบ่งปันเรื่องราวของพระเจ้า) แบ่งปันชื่อของบุคคลนี้กับกลุ่มก่อนที่คุณจะออกไป
tr_tr: Tanrı'ya Yaratılış'tan Yargı'ya uzanan hikayesini (ya da Tanrı'nın hikayesini paylaşmanın başka bir yolunu) öğretmeniz için kimi eğitmenizi istediğini sorun. Ayrılmadan önce bu kişinin adını grupla paylaşın.
ur: خُدا سے پوچھیں وہ کس کو چاہتا ہے کہ آپ تخلیق اور عدالت کی کہانی اِستعمال کرکے تریبت دیں (یا خُدا کی کہانی سُنانے کا کوئی اور طریقہ)۔ اُس کے پاس جانے سے پہلے اپنے گروپ کو اُس کا نام بتا دیں۔
vi: Hãy hỏi Chúa xem Ngài muốn bạn huấn luyện ai để sử dụng câu chuyện từ Sáng thế đến Phán xét (hoặc một cách nào khác để chia sẻ câu chuyện của Chúa). Chia sẻ tên của người này với nhóm trước khi bạn rời đi.

source: Spend time this week practicing God’s story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar: اقضوا بعض الوقت هذا الأسبوع في ممارسة قصة الله، ثم شاركوها مع شخص واحد على الأقل من قائمة المئة الذين وضعتموهم كـ "غير مؤمن" أو "غير معروف."
bs_ba: Provedite vrijeme ove sedmice vježbajući Božju priču, a zatim je podijelite s barem jednom osobom sa svoje Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznato."
de_de: Nimm dir diese Woche Zeit, um Gottes Geschichte zu üben, und teile sie dann mit mindestens einer Person aus deiner 100er-Liste, die du als "Ungläubiger" oder "unbekannt" markiert hast.
es_es: Pasa tiempo esta semana practicando cómo contar la historia de Dios y luego compartiéndola con al menos una persona de tu lista de cien a la que marcaste como «no creyente» o «desconocido».
fa_ir: این هفته، زمانی را به تمرین داستان خدا اختصاص دهید و سپس آن را با حداقل یک نفر در فهرست ۱۰۰ نفره‎ی خود که به‎عنوان «غیرایماندار» یا «نامشخص» تعیین کرده‎اید، در میان بگذارید.
gu: આ અઠવાડિયે ઈશ્વરની વાત પર પ્રેક્ટિસ કરવામાં સમય વિતાવો અને પછી તમારી 100 વ્યક્તિની યાદીમાંથી ઓછામાં ઓછી એક વ્યક્તિ સાથે તેને શેર કરો, જેને તમે "અવિશ્વાસી" અથવા "અજ્ઞાત" તરીકે ટીકમાર્ક કર્યા છે.
hy: Այս շաբաթ ժամանակ հատկացրե´ք և սովորե´ք պատմել Աստծո պատմությունը։ Այն պատմե´ք Ձեր «100 հոգուց բաղկացած ցանկից» առնվազն մեկ մարդու, ում նշել եք որպես «անհավատ» կամ «անհայտ»։
id_id: Ambil waktu minggu ini untuk berlatih Kisah Allah, dan kemudian bagikan dengan setidaknya satu orang dari Daftar 100 Anda yang Anda tandai sebagai "Orang Tidak Percaya" atau "Tidak Diketahui."
it_it: Trascorri del tempo questa settimana allenandoti con la Storia di Dio e dopo condividila con almeno una persona dalla tua Lista dei 100 che hai segnato come “Non Credente” o “Sconosciuto”.
ja: 今週、神の福音を伝える練習をして、自分の100人のリストのうち「未信者」か「不明」とした人のうち少なくとも誰か一人と分かち合いましょう。
kn: ದೇವರ ಕಥೆಯನ್ನು ಅಭ್ಯಾಸಮಾಡುತ್ತಾ ಈ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ ಮತ್ತು “ಅವಿಶ್ವಾಸಿ" ಅಥವಾ "ತಿಳಿಯದವರು” ಎಂದು ನೀವು ಗುರುತಿಸಿದ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ ಕನಿಷ್ಟ ಒಬ್ಬರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 이번 주엔 하나님의 이야기를 나누는 연습을 한 다음, 100 인 명단에서 "불신자" 혹은 "불분명한 자"로 표시한 사람 중에서 적어도 한 명을 선택해 이야기를 나누십시오.
ku: ئەم هەفتەیە کات بەسەر بەرە بۆ باسکردنی چیرۆکی خودا، پاشان بەلایەنی کەمەوە لەگەڵ کەسێکدا بەشی بکە لە لیستی ١٠٠ کەسەکەت کە بە "بێباوەڕ" یان "نەناسراو" دەستنیشانت کردوون.
lo: ໃຊ້ເວລາອາທິດນີ້ໃນການຝຶກຝົນການເວົ້າເລື່ອງລາວຂອງພຣະເຈົ້າ. ຫຼັງຈາກນັ້ນແບ່ງປັນອອກໄປຢ່າງໜ້ອຍໜຶ່ງຄົນຈາກ 100 ລາຍຊື່ທີ່ທ່ານໄດ້ໝາຍໄວ້ວ່າ ຜູ້ບໍ່ເຊື່ອ ຫຼື ຜູ້ບໍ່ຮູ້ຈັກ.
mai: एहि सप्ताह परमेश्वरक कथा केँ अभ्यास करबाक लेल समय बिताऊ, आ फेर अपन सूची सँ कम सँ कम एक गोटे संग एकरा साझा करू।
ml_in: ദൈവത്തിൻ്റെ കഥ പരിശീലിക്കുന്നതിനായി ഈ ആഴ്‌ച സമയം ചെലവഴിക്കുക, തുടർന്ന് നിങ്ങൾ "അവിശ്വാസി" അല്ലെങ്കിൽ "അജ്ഞാതൻ" എന്ന് അടയാളപ്പെടുത്തിയ 100 പേരുടെ ലിസ്റ്റിൽ നിന്ന് ഒരു വ്യക്തിയുമായെങ്കിലും അത് പങ്കിടുക.
mr: या आठवड्यात देवाच्या कहाणीचा (गोष्टीचा) सराव करण्यात वेळ घालवा, आणि नंतर तुमच्या 100 च्या यादीतून तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या किमान एका व्यक्तीला ती सांगा.
my: ဘုရားသခင်အကြောင်းပြောပြဖို့ ဒီအပတ်တွင် လေ့ကျင့်အချိန်ယူပါ။ ပြီးနောက် “မယုံကြည်သူ” သို့မဟုတ် “အမည်မသိသူ” လို့ သင်ရေးမှတ်ထားတဲ့ သင့်ရဲ့ အယောက် ၁၀၀ စာရင်းထဲက အနည်းဆုံးတစ်ယောက်ထံ မျှဝေပါ။
ne_np: यो हप्ता परमेश्वरको कथा बाँड्न अभ्यास गर्नुहोस् र तपाईँको १०० को सूचीमा भएका “अविश्वासी” वा “अनिश्चित” चिन्ह लगाउनुभएको कम्तिमा पनि एक जनालाई बाँड्नुहोस् ।"
or: ଏହି ସପ୍ତାହରେ ଈଶ୍ବରଙ୍କ କାହାଣୀ ଅଭ୍ୟାସ କରିବାରେ ସମୟ ବିତାନ୍ତୁ, ଏବଂ ତା'ପରେ ଆପଣଙ୍କ ୧୦୦ର ତାଲିକାରେ ଅତି କମରେ ଜଣଙ୍କୁ ଏହା କୁହନ୍ତୁ ଯାହାକୁ ଆପଣ "ଅବିଶ୍ବାସୀ" କିମ୍ବା "ଅଜଣା" ଭାବରେ ଚିହ୍ନିତ କରିଛନ୍ତି ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਦਾ ਅਭਿਆਸ ਕਰਦੇ ਹੋਏ ਸਮਾਂ ਖਰਚ ਕਰੋ, ਅਤੇ ਫਿਰ ਤੁਹਾਡੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਕਰਕੇ ਲਿਖਿਆ ਸੀ ਘੱਟੋ ਘੱਟ ਇੱਕ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡੋ
pa_pk: ایس ہفتے خُدا دی کہانی پکی طراں یاد کر لوو تے فیر اپنی 100 بندیاں دی لِسٹ چوں گھٹ توں گھٹ پنج جِیاں نُوں سُناؤ جِنہاں تے تسی نشان لائے سن "بے دِین" یاں "ناواقف"۔
pl_pl: Poświęć w tym tygodniu czas na ćwiczenie Bożej historii, a następnie podziel się nią z co najmniej jedną osobą ze swojej Listy 100, którą oznaczyłeś/aś jako „Niewierzący” lub „Nieznany”.
pt_pt: Nesta semana, passe um tempo praticando a História de Deus e, então, compartilhe-a com pelo menos uma pessoa da sua Lista de Cem que você tenha marcado como não crente ou pessoa cuja situação espiritual não é clara para você.
ro_ro: Petreceți timp săptămâna aceasta practicând Istoria lui Dumnezeu și apoi împărtășiți-o cu cel puțin o persoană din lista dvs. de 100 pe care ați marcat-o drept „necredincios” sau „necunoscut”.
ru_ru: На этой неделе выучите Божью историю, а затем поделитесь ею хотя бы с одним человеком из «Списка 100», которого вы отметили как «неверующий» или «неизвестно».
sl_si: Ta teden vadi pripovedovanje Božje zgodbe, nato pa jo deli z vsaj eno osebo s svojega seznama 100, ki si jo označil kot »nevernik« ali »ne vem«.
ta: இந்த வாரம் கடவுளின் கதையை சொல்லி சிறிது நேரம் பயிற்சி செய்யுங்கள். உங்கள் பட்டியலில் “அவ்விசுவாசி” அல்லது “தெரியவில்லை” என்று குறித்த ஒருவரிடமாவது பகிர்ந்து கொள்ளுங்கள்.
te: ఈ వారం దేవుని కథను ప్రాక్టీస్ చేయడానికి సమయాన్ని వెచ్చించండి, ఆపై మీరు "అవిశ్వాసి" లేదా "తెలియనివారు" అని గుర్తించిన మీ 100 మంది జాబితాలో కనీసం ఒకరితోనైనా పంచుకోండి.
th: ใช้เวลาสัปดาห์นี้ฝึกฝนเรื่องราวของพระเจ้า และแบ่งปันกับอย่างน้อยหนึ่งคนจากรายชื่อ 100 คนที่คุณทำเครื่องหมายไว้ว่าเป็น "ผู้ไม่เชื่อ" หรือ "ไม่รู้จัก"
tr_tr: Bu hafta Tanrı'nın hikayesi üzerinde çalışın ve sonra bunu 100 kişilik listenizden “İmanlı olmayan" ya da "Bilinmeyen" olarak işaretlediğiniz en az bir kişiyle paylaşın.
ur: اِس ہفتے خُدا کی کہانی کی مشق کرنے میں وقت دیں، اور پھر اپنی 100 لوگوں کی فہرست میں سے کم از کم پانچ لوگوں کو سُنائیں جِن کو آپ نے "بے اِیمان" یا "ناواقف" کے طور پر نشان زدہ کِیا ہُوا۔
vi: Hãy dành thời gian trong tuần này để thực hành câu chuyện của Chúa, sau đó chia sẻ câu chuyện đó với ít nhất một người trong Danh sách 100 người mà bạn đánh dấu là "Người không tin" hoặc "Không biết."
