Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Please watch for communication from your coach within the communication preference you indicated.
ar: يرجى متابعة التواصل من مدرِّبكم ضمن تفضيل التواصل الذي حددتموه.
bs_ba: Molimo vas da pratite komunikaciju vašeg trenera u okviru željene komunikacije koju ste naveli.
de_de: Bitte achte auf Mitteilungen von deinem Coach im Rahmen der von dir angegebenen Kontakteinstellungen.
fa_ir: لطفاً به‎جهت ارتباط با مربی خود، به طریقه‎ی ارتباطی ارجح خود که آن را مشخص کرده‎اید، مراجعه کنید.
gu: કૃપા કરીને તમે સૂચવેલા સંદેશાવ્યવહારની પસંદગીની અંદર તમારા પ્રશિક્ષક તરફથી સંદેશાવ્યવહાર માટે જુઓ.
hy: Խնդրում ենք հետևել Ձեր մարզիչի հաղորդագրություններին Ձեր նշած հաղորդակցության եղանակի միջոցով։
id_id: Harap perhatikan komunikasi dari pelatih Anda dalam preferensi komunikasi yang Anda tunjukkan.
it_it: Riceverai una comunicazione dal tuo tutor al metodo di comunicazione che hai indicato come preferenza in fase di registrazione.
ja: ご指定の連絡手段によるコーチからの連絡をお待ちください。
kn: ನೀವು ಸೂಚಿಸಿದ ಸಂವಹನ ಆದ್ಯತೆಯೊಳಗೆ ನಿಮ್ಮ ತರಬೇತುದಾರರಿಂದ ಸಂವಹನಕ್ಕಾಗಿ ದಯವಿಟ್ಟು ಗಮನಿಸಿ.
ko_kr: 귀하가 명시한 의사소통 기본 설정 내에서 코치의 의사소통을 지켜보십시오.
ku: تکایە چاودێری پەیوەندی ڕاهێنەرەکەت بکە لە چوارچێوەی ئەو حەزە پەیوەندییەی کە ئاماژەت پێکردووە.
lo: ຂໍໃຫ້ທ່ານເບິ່ງການສື່ສານຈາກຄູຝຶກສອນຂອງທ່ານພາຍໃນຊ່ອງການຕັ້ງຄ່າການສື່ສານທີ່ທ່ານໄດ້ລະບຸໄວ້.
mai: कृपया अपन निर्दिष्ट संप्रेषण प्राथमिकता अनुसार कोच सँ संप्रेषण के प्रतीक्षा करू।
ml_in: നിങ്ങൾ സൂചിപ്പിച്ച ആശയവിനിമയ മുൻഗണനകൾക്കുള്ളിൽ നിങ്ങളുടെ കോച്ചിൽ നിന്നുള്ള ആശയവിനിമയത്തിനായി ദയവായി ശ്രദ്ധിക്കുക.
mr: कृपया तुम्ही सूचित केलेल्या संप्रेषण प्राधान्यामध्ये तुमच्या प्रशिक्षकाकडील संवाद पहा.
my: နှစ်သက်ရာ ဆက်သွယ်ရေးရွေးချယ်မှုထဲမှ တောင်းခံထားသည့်အတိုင်း နည်းပြထံမှ ဆက်သွယ်ရေးအကြောင်းအရာကို ကြည့်ရှုလေ့လာပါ။
ne_np: कृपया तपाईंले संकेत गर्नुभएको सञ्चार प्राथमिकतामा तपाईंको प्रशिक्षकबाट सञ्चारको लागि हेर्नुहोस्।
pa_in: ਸੰਚਾਰ ਤਰਜੀਹਾਂ ਜੋ ਤੁਸੀਂ ਵਰਣਨ ਕੀਤੀਆਂ ਹਨ ਦੇ ਅੰਦਰ ਤੁਹਾਡੇ ਨਾਲ ਸੰਚਾਰ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਵੇਖੋ।
pa_pk: براہِ مہربانی تُسی جیہڑیاں مواصلاتی ترجیحات دسیاں نیں اوہناں دے وِچ اپنے کوچ ولوں رابطہ لئی ویکھو۔
pl_pl: Prosimy zwracać uwagę na wiadomości od swojego trenera w ramach wskazanych preferencji komunikacyjnych.
pt_pt: Por favor, preste atenção à comunicação do seu treinador, de acordo com a preferência de comunicação que você indicou.
ro_ro: Vă rugăm să urmăriți comunicarea din partea antrenorului dvs. în cadrul preferinței de comunicare pe care ați indicat-o.
ru_ru: Пожалуйста, следите за сообщениями от наставника по указанному вами способу связи.
sl_si: Prosimo, bodi pozoren na sporočila svojega mentorja na izbranih komunikacijskih kanalih.
ta: நீங்கள் குறிப்பிட்ட தகவல்தொடர்பு விருப்பத்தினுள் உங்கள் பயிற்சியாளரிடம் இருந்து தகவல் இருக்கிறதா என்று பாருங்கள்.
te: దయచేసి మీరు సూచించిన కమ్యూనికేషన్ ప్రాధాన్యత కింద మీ బోధకుడి నుండి కమ్యూనికేషన్ కోసం వేచి ఉండండి.
th: โปรดดูการสื่อสารจากผู้สอนของคุณภายในช่องการตั้งค่าการสื่อสารที่คุณระบุไว้
tr_tr: Lütfen belirttiğiniz iletişim tercihi dahilinde koçunuzdan gelecek iletişimi takip edin.
ur: براہِ مہربانی آپ نے جو مواصلاتی ترجیحات بتائی ہیں اُن میں اپنے کوچ کی طرف سے رابطہ کے لئے دیکھیں۔
vi: Vui lòng theo dõi thông tin liên lạc từ huấn luyện viên của bạn trong phạm vi ưu tiên liên lạc mà bạn đã chỉ định.

source: We apologize for the delay
ja: お待たせして申し訳ありません。
kn: ವಿಳಂಬಕ್ಕೆ ನಾವು ಕ್ಷಮೆಯಾಚಿಸುತ್ತೇವೆ.
ku: داوای لێبوردن دەکەین بۆ دواکەوتنەکە
lo: ພວກເຮົາຂໍອະໄພສຳລັບການຊັກຊ້າ
pa_pk: تاخیر تے معافی منگدے آں
ru_ru: Приносим извинения за задержку
te: ఆలస్యానికి మేము క్షమాపణలు కోరుతున్నాము.
ur: ہم تاخیر کے لیے معذرت خواہ ہیں۔

source: Message
ja: メッセージ
kn: ಸಂದೇಶ
ku: پەیام
lo: ຂໍ້ຄວາມ
pa_pk: سنیہہ
ru_ru: Сообщение
te: సందేశం
ur: پیغام

source: If you have any queries or need help, please enter a message below and we will get back to you as soon as possible.
ja: ご質問やサポートが必要な場合は、下記にメッセージをご記入ください。
kn: ನಿಮಗೆ ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳಿದ್ದರೆ ಅಥವಾ ಸಹಾಯದ ಅಗತ್ಯವಿದ್ದರೆ, ದಯವಿಟ್ಟು ಕೆಳಗೆ ಸಂದೇಶವನ್ನು ನಮೂದಿಸಿ, ನಾವು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುತ್ತೇವೆ.
ku: ئەگەر هەر پرسیارێکتان هەیە یان پێویستتان بە یارمەتی هەیە، تکایە لە خوارەوە نامەیەک دابنێن و بە زووترین کات پەیوەندیتان پێوە دەکەینەوە.
lo: ຖ້າທ່ານມີຄໍາຖາມຫຼືຕ້ອງການຄວາມຊ່ວຍເຫຼືອ, ກະລຸນາໃສ່ຂໍ້ຄວາມຂ້າງລຸ່ມນີ້ແລະພວກເຮົາຈະຕິດຕໍ່ຫາທ່ານໄວເທົ່າທີ່ຈະໄວໄດ້.
pa_pk: جے تہاڈے کول کوئی سوال اے یا تہانوں مدد دی لوڑ اے، تے مہربانی کر کے تھلے دتا گیا پیغام درج کرو تے اسی تہانوں جلدی توں جلدی جواب دیواں گے۔
ru_ru: Если у вас возникли вопросы или вам нужна помощь, пожалуйста, напишите сообщение ниже, и мы свяжемся с вами как можно скорее.
te: మీకు ఏవైనా ప్రశ్నలు ఉంటే లేదా సహాయం అవసరమైతే, దయచేసి క్రింద ఒక సందేశాన్ని నమోదు చేయండి, మేము వీలైనంత త్వరగా మిమ్మల్ని సంప్రదిస్తాము.
ur: اگر آپ کے کوئی سوالات ہیں یا مدد کی ضرورت ہے، تو براہ کرم نیچے ایک پیغام درج کریں اور ہم جلد از جلد آپ سے رابطہ کریں گے۔

source: Send Message
ja: メッセージを送信
kn: ಸಂದೇಶ ಕಳುಹಿಸಿ
ku: نامە بنێرە
lo: ສົ່ງຂໍ້ຄວາມ
pa_pk: سنیہا بھیجو
ru_ru: Отправить сообщение
te: సందేశం పంపండి
ur: بھیج دیں

source: There was an error sending your message. Please try again later.
ja: メッセージの送信にエラーが発生しました。後でもう一度お試しください。
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸುವಾಗ ದೋಷ ಕಂಡುಬಂದಿದೆ. ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ku: هەڵەیەک لە ناردنی نامەکەتدا هەبوو. تکایە دواتر هەوڵبدەرەوە.
lo: ມີຂໍ້ຜິດພາດໃນການສົ່ງຂໍ້ຄວາມຂອງທ່ານ. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
pa_pk: تہاڈا سنیہا بھیجن چ کوئی غلطی ہوئی سی۔ بعد چ دوبارہ کوشش کرو۔
ru_ru: При отправке вашего сообщения произошла ошибка. Пожалуйста, повторите попытку позже.
te: మీ సందేశాన్ని పంపడంలో లోపం ఉంది. దయచేసి తర్వాత మళ్ళీ ప్రయత్నించండి.
ur: آپ کا پیغام بھیجنے میں ایک خرابی تھی۔ براہ کرم بعد میں دوبارہ کوشش کریں۔

source: Message sent successfully
ja: メッセージを送信しました
kn: ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ.
ku: پەیامێک بە سەرکەوتوویی نێردراوە
lo: ສົ່ງຂໍ້ຄວາມສຳເລັດແລ້ວ
pa_pk: پیغام کامیابی نال گھل دتا گیا
ru_ru: Сообщение успешно отправлено
te: సందేశం విజయవంతంగా పంపబడింది
ur: پیغام کامیابی سے بھیج دیا گیا۔

source: 100 Hour Map
ar: خريطة 100 ساعة
bs_ba: Karta 100 sati
de_de: 100-Stunden-Karte
fa_ir: نقشه‎ی ۱۰۰ ساعته
gu: 100 કલાક માટે નકશો
hy: «100 ժամի» քարտեզը
id_id: Peta 100 Jam
it_it: Mappa di 100 Ore
ja: 100時間マップ
kn: 100 ಗಂಟೆಗಳ ನಕ್ಷೆ
ko_kr: 100시간 지도
ku: نەخشەی سەد کاتژمێری
lo: ແຜນທີ່ 100 ຊົ່ວໂມງ
mai: 100 घंटा के नक्शा
ml_in: 100 മണിക്കൂർ മാപ്പ്
mr: 100 तास नकाशा
my: နာရီ ၁၀၀ မြေပုံ
ne_np: १०० घण्टा नक्सा
pa_in: 100 ਘੰਟਾ ਨਕਸ਼ਾ
pa_pk: 100 گھنٹے دا نقشہ
pl_pl: Mapa 100-godzinna
pt_pt: Mapa de Cem Horas
ro_ro: Harta de 100 de ore
ru_ru: Карта «100 часов»
sl_si: 100-urni zemljevid
ta: 100 மணிநேர வரைபடம்
te: 100 గంటల మ్యాప్
th: แผนที่ 100 ชั่วโมง
tr_tr: 100 Saatlik Harita
ur: 100 گھنٹے کا نقشہ
vi: Bản đồ 100 giờ

source: Trainee vision map
ar: خريطة رؤية المتدرب
bs_ba: Karta vizije pripravnika
de_de: Azubi-Vision Map
fa_ir: نقشه‎ی دید شاگرد
gu: તાલીમાર્થી માટે દર્શન નો નકશો
hy: Ուսանողների տեսիլքի քարտեզ
id_id: Peta visi peserta pelatihan
it_it: Mappa della visione dei tirocinanti
ja: 訓練生のビジョンマップ
kn: ತರಬೇತಿ ದರ್ಶನದ ನಕ್ಷೆ
ku: بینینی نەخشەی فێرخوازان
lo: ແຜນທີ່ວິໄສທັດຂອງຜູ້ຝຶກຝົນ
mai: प्रशिक्षु दृष्टि नक्शा
ml_in: ട്രെയിനി വിഷൻ മാപ്പ്
mr: प्रशिक्षणार्थी दृष्टी (विजन) नकाशा
my: သင်တန်းသား ရူပါရုံပြမြေပုံ
ne_np: प्रशिक्षार्थी दृष्टि नक्शा
pa_in: ਵਿਦਿਆਰਥੀ ਦਾ ਦਰਸ਼ਣ ਨਕਸ਼ਾਸਿੱਖ ਲਿਆ
pa_pk: سکھن والیاں دی رویا دا نقشہ
pl_pl: Mapa wizji stażysty
pt_pt: Mapa de visão do estagiário
ro_ro: Harta viziunii stagiarului
ru_ru: Карта видения обучения
sl_si: Zemljevid vizije tečajnikov
ta: பயிற்சியாளரின் தரிசன வரைபடம்
te: ట్రైనీ విజన్ మ్యాప్
th: แผนที่วิสัยทัศน์ของผู้รับการฝึกอบรม
tr_tr: Stajyer vizyon haritası
ur: طلبا کی رویا کا نقشہ
vi: Bản đồ tầm nhìn của học viên

source: Simple church vision map
ar: خريطة رؤية الكنيسة البسيطة
bs_ba: Jednostavna mapa vizije crkve
de_de: Einfache Visionskarte der Kirche
fa_ir: نقشه دید کلیسای کوچک
gu: નાના ચર્ચ દર્શનનો નકશો
hy: Պարզ եկեղեցու տեսիլքի քարտեզ
id_id: Peta visi gereja yang sederhana
it_it: Semplice mappa della visione della chiesa
ja: シンプル・チャーチのビジョンマップ
kn: ಸರಳ ಸಭೆಯ ದರ್ಶನದ ನಕ್ಷೆ
ku: بینینی نەخشەی کڵێسای سادە
lo: ແຜນທີ່ວິໄສທັດຂອງຄຣິສຕະຈັກທີ່ລຽບງ່າຍ
mai: सरल चर्च दृष्टि नक्शा
ml_in: ലളിതമായ പള്ളി മാപ്പ്
mr: साधारण चर्च दृष्टी (विजन) नकाशा
my: ရိုးရှင်းသော အသင်းတော် ရူပါရုံပြမြေပုံ
ne_np: सरल चर्च दर्शन नक्शा
pa_in: ਸਧਾਰਨ ਕਲੀਸਿਯਾ ਦਰਸ਼ਣ ਨਕਸ਼ਾ
pa_pk: سادہ کلیسیا دی رویا دا نقشہ
pl_pl: Prosta mapa wizji kościoła
pt_pt: Mapa de visão simples da igreja
ro_ro: Hartă simplă a viziunii bisericii
ru_ru: Карта насаждения простых церквей
sl_si: Zemljevid vizije preprostih cerkva
ta: எளிய தேவாலய தரிசன வரைபடம்
te: సాధారణ చర్చి విజన్ మ్యాప్
th: แผนที่วิสัยทัศน์คริสตจักรแบบง่าย
tr_tr: Basit kilise vizyon haritası
ur: سادہ کلیسیائی رویا کا نقشہ
vi: Bản đồ tầm nhìn nhà thờ đơn giản

source: Missing answer
ar: إجابة غير موجودة
bs_ba: Nedostaje odgovor
de_de: Fehlende Antwort
fa_ir: پاسخ از قلم افتاده
gu: જવાબ ગુમ થયેલ છે
hy: Պատասխանը բացակայում է
id_id: Jawaban yang hilang
it_it: Risposta mancante
ja: 答えが見つかりません
kn: ಉತ್ತರ ಕಾಣೆಯಾಗಿದೆ
ku: وڵامی ون بوو
lo: ຄຳຕອບທີ່ຂາດໄປ
mai: उत्तर गायब अछि
ml_in: ഉത്തരം കാണുന്നില്ല
mr: गहाळ उत्तर
my: အဖြေမှားနေသည်
ne_np: जवाफ छुटेको छ
pa_in: ਉੱਤਰ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ
pa_pk: غائب جواب
pl_pl: Brak odpowiedzi
pt_pt: Resposta em falta
ro_ro: Lipsește răspunsul
ru_ru: Отсутствующий ответ
sl_si: Manjka odgovor
ta: விடை இல்லை
te: సమాధానం తప్పిపోయినది
th: คำตอบที่หายไป
tr_tr: Eksik cevap
ur: جواب غائب
vi: Câu trả lời còn thiếu

source: Something went wrong
ar: حدث خطأ ما
bs_ba: Nešto je krenulo po zlu
de_de: Etwas ist schief gelaufen
fa_ir: مشکلی ایجاد شد
gu: કશુંક ખોટું થયું
hy: Ինչ-որ բան սխալ է
id_id: Sesuatu bermasalah
it_it: Qualcosa è andato storto
ja: 問題が発生しました
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ
ko_kr: 죄송합니다. 문제가 발생했습니다
ku: شتێک بەهەڵەداچووە
lo: ມີບາງຢ່າງຜິດພາດ
mai: किछु गलत भ' गेल अछि
ml_in: എന്തോ കുഴപ്പം സംഭവിച്ചു
mr: काहीतरी गडबड झाली आहे
my: မှားယွင်းနေပါသည်
ne_np: माफ गर्नुहोस् । केही त्रुटी भयो ।
pa_in: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ
pa_pk: کوئی غلطی ہوگئی اے
pl_pl: Coś poszło nie tak
pt_pt: Algo deu errado
ro_ro: Oops. Ceva n-a mers bine.
ru_ru: Что-то пошло не так
sl_si: Nekaj je šlo narobe
ta: ஏதோ தவறாகிவிட்டது
te: తనిఖీ ప్రక్రియలో ఏదో తప్పు జరిగింది
th: มีบางอย่างผิดพลาดเกิดขึ้น
tr_tr: Bir Hata Oluştu
ur: کچھ غلطی ہوگئی ہے
vi: Đã có sự cố xảy ra

source: Yes
ar: نعم
ar_lb: نعم
az: Bəli
bs_ba: Da
de_de: Ja
es_es: Sí
fa_ir: آره
fo: Ja
fr_fr: Oui
gu: હા
hy: Այո
id_id: Ya
it_it: sì
ja: はい
kn: ಹೌದು
ko_kr: 예
ku: بەڵێ
lo: ແມ່ນ
lv: Jā
mai: हँ
ml_in: അതെ
mr: होय
my: မှန်ကန်သည်
ne_np: हो/छ
or: ହଁ
pa_in: ਹਾਂ
pa_pk: ہاں
pl_pl: Tak
pt_pt: Sim
ro_ro: da
ru_ru: да
sl_si: Da
ta: ஆம்
te: అవును
th: ใช่
tr_tr: Evet
ur: ہاں
vi: Có

source: No
ar: لا
ar_lb: لا
az: Xeyr
bs_ba: Ne
de_de: Nein
fa_ir: نه
fo: Nei
fr_fr: Non
gu: ના
hy: Ոչ
id_id: Tidak
ja: いいえ
kn: ಇಲ್ಲ
ko_kr: 아니
ku: نەخێر
lo: ບໍ່ແມ່ນ
lv: Nē
mai: नहि
ml_in: ഇല്ല
mr: नाही
my: မမှန်ပါ
ne_np: होइन/छैन
or: ନାହିଁ
pa_in: ਨਹੀਂ
pa_pk: نئیں
pl_pl: Nie
pt_pt: Não
ro_ro: Nu
ru_ru: нет
sl_si: Ne
ta: இல்லை
te: లేదు
th: ไม่ใช่
tr_tr: Hayır
ur: نہیں
vi: Không

source: No date
ar: لا يوجد تاريخ
bs_ba: Nema datuma
de_de: Kein Datum
fa_ir: تاریخ موجود نیست
gu: તારીખ નથી
hy: Ամսաթիվը բացակայում է
id_id: Tidak ada tanggal
it_it: Nessuna data
ja: 日付なし
kn: ದಿನಾಂಕವಿಲ್ಲ
ko_kr: 날짜 없음
ku: هیچ بەروارێک نیە
lo: ບໍ່ມີວັນທີ
mai: तारीख नहि
ml_in: തീയതി ഇല്ല
mr: तारीख नाही
my: ရက်စွဲမပါ
ne_np: मिति छैन
pa_in: ਮਿਤੀ ਨਹੀਂ
pa_pk: تاریخ کوئی نئیں
pl_pl: Brak daty
pt_pt: Sem data
ro_ro: Actualizați
ru_ru: Без даты
sl_si: Manjka datum
ta: தேதி இல்லை
te: తేదీ లేదు
th: ไม่มีวันที่
tr_tr: Tarih yok
ur: تاریخ نہیں ہے
vi: Không có ngày tháng

source: Whatsapp
ar: واتس آب
ar_lb: واتس اب
fa_ir: واتس‎آپ
gu: વોટ્સેપ
kn: ವಾಟ್ಸಾಪ್
ko_kr: 왓츠앱
ku: وەتس ئاپ
lo: ວອດແອັບ
mai: व्हाट्सऐप
ml_in: വാട്സ്ആപ്പ്
mr: व्हॉट्सअ‍ॅप
ne_np: हवाट्स्याप
or: ହ୍ୱାଟସଆପ୍
pa_in: ਵਟਸਅੱਪ
pa_pk: وٹس اَیپ
ta: வாட்ஸ்ஆப்
te: వాట్సాప్
th: วอทส์แอพพ์
ur: وٹس اَیپ

source: Signal
ar: إشارة
ar_lb: تسجَّل
bs_ba: Znak
fa_ir: سیگنال
fr_fr: Signaux
gu: સિગ્નલ
id_id: Sinyal
ja: シグナル
kn: ಸಿಗ್ನಲ್
ko_kr: 시그널
ku: سیگناڵ
lo: ສັນຍານ
mai: सिग्नल
ml_in: സിഗ്നൽ
mr: सिग्नल
ne_np: संकेत
or: ସିଗ୍ନାଲ
pa_in: ਸਿਗਨਲ
pa_pk: سِنگل
pt_pt: Sinal
ro_ro: Semnal
ta: குறியீடு
te: సిగ్నల్
th: สัญญาณ
ur: سِگنل
vi: Tín hiệu

source: Telegram
ar: تيليغرام
ar_lb: برقية
fa_ir: تلگرام
gu: ટેલિગ્રામ
ja: テレグラム
kn: ಟೆಲಿಗ್ರಾಮ್
ko_kr: 텔레그램
ku: تێلیگرام
lo: ເທເລແກຣມ
mai: टेलीग्राम
ml_in: ടെലിഗ്രാം
mr: टेलीग्राम
ne_np: टेलिग्राम
or: ଟେଲିଗ୍ରାମ୍
pa_in: ਟੇਲੀਗ੍ਰਾਮ
pa_pk: ٹیلیگرام
ta: டெலிகிராம்
te: టెలిగ్రామ్
th: โทรเลข
ur: ٹیلی گرام

source: Facebook Messenger
ar: فيسبوك مسنجر
ar_lb: فيس بوك
fa_ir: مَسنجر فیس‎بوک
gu: ફેશબુક સંદશાવાહક
id_id: Facebook Messenger (pesan)
ja: フェイスブック・メッセンジャー
kn: ಫೇಸ್ಬುಕ್ ಮೆಸೆಂಜರ್
ko_kr: 페이스북 메신저
ku: مەسنجەری فەیسبووک
lo: ເຟສບຸກ ເມັດເຊັນເຈີ້
mai: फेसबुक मैसेंजर
ml_in: ഫേസ്ബുക്ക് മെസഞ്ചർ
mr: फेसबुक मेसेंजर
ne_np: फेसबुक मेसेन्जर
or: ଫେସବୁକ୍ ମେସେଞ୍ଜର୍
pa_in: ਫੇਸਬੁੱਕ ਮੈਂਸੇਜ਼ਰ
pa_pk: فیس بُک مسینجر
ta: முகநூல் மெசஞ்சர்
te: ఫేస్ బుక్ మెసెంజర్
th: เฟสบุ๊ค เมสเซนเจอร์
ur: فیس بُک مسنجر

source: Clear
ar: حذف
bs_ba: Očisti
de_de: Löschen
fa_ir: پاک کنید
gu: ચોખ્ખુ
hy: Պարզ է
id_id: Jelas
it_it: Cancella
ja: クリア
kn: ಸ್ಪಷ್ಟ
ku: ڕوون
lo: ເຄຼຍ
mai: साफ करू
ml_in: ക്ലിയർ
mr: क्लिअर
my: ရှင်းမည်
ne_np: खाली गर्नुहोस्
pa_in: ਸਾਫ
pa_pk: کلئیر
pl_pl: Wyczyść
pt_pt: Limpar
ro_ro: Șterge
ru_ru: Ясно
sl_si: Počisti
ta: தெளிவாய் உள்ளது
te: స్పష్టమైన
th: ชัดเจน
tr_tr: Sil
ur: کلئیر
vi: Xoá

source: Today
ar: اليوم
bs_ba: Danas
de_de: Heute
fa_ir: امروز
gu: આજે
hy: Այսօր
id_id: Hari ini
it_it: Oggi
ja: 今日
kn: ಇಂದು
ku: ئەمڕۆ
lo: ມື້ນີ້
mai: आज
ml_in: ഇന്ന്
mr: आज
my: ယနေ့
ne_np: आज
pa_in: ਅੱਜ
pa_pk: اج
pl_pl: Dzisiaj
pt_pt: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sl_si: Danes
ta: இன்று
te: ఈరోజు
th: วันนี้
tr_tr: Bugün
ur: آج
vi: Hôm nay

source: Coaching Portal
ar: بوابة التّدريب
bs_ba: Podučavanje
de_de: Coaching
fa_ir: درگاه مربیگری
gu: પ્રશિક્ષણની સાઈટ
hy: Մարզիչների հարթակ
id_id: Portal Pembinaan
it_it: Tutoraggio
ja: コーチング・ポータル
kn: ತರಬೇತಿ ಪೋರ್ಟಲ್
ku: پۆڕتاڵی ڕاهێنەرایەتی
lo: ການຝຶກສອນແບບປະຕູໂຂງ
mai: कोचिंग पोर्टल
ml_in: കോച്ചിംഗ് പോർട്ടൽ
mr: कोचिंग पोर्टल
my: နည်းပြ ပလက်ဖောင်း
ne_np: प्रशिक्षण
pa_in: ਕੋਚਿੰਗ ਪੋਰਟਲ
pa_pk: کوچنگ گزر گاہ
pl_pl: Coaching
pt_pt: Treinamento
ro_ro: Antrenor
ru_ru: Контрольный перечень наставника
sl_si: Mentorski portal
ta: பயிற்சி தளம்
te: శిక్షణా పోర్టల్
th: ประตูเข้าสู่ผู้ฝึกสอน
tr_tr: Koçluk
ur: کوچنگ گزر گاہ
vi: Danh sách kiểm tra huấn luyện

source: Visibility
ar: الظهور
bs_ba: Vidljivost
de_de: Sichtbarkeit
fa_ir: میزان دید
gu: જોઈ શકાય
hy: Տեսանելիություն
id_id: Visibilitas
it_it: Visibilità
ja: 表示・非表示の設定
kn: ಗೋಚರತೆ
ku: بینین
lo: ທັດສະນະວິໄສ
mai: दृश्यता
ml_in: ദൃശ്യപരത
mr: दृश्यमानता
my: မြင်သာမှု
ne_np: दृश्यता
pa_in: ਦ੍ਰਿਸ਼ਟਤਾ
pa_pk: نمائش
pl_pl: Widoczność
pt_pt: Visibilidade
ro_ro: Vizibilitate
ru_ru: Видимость
sl_si: Vidljivost
ta: தெரிவுநிலை
te: దృశ్యమానత
th: การมองเห็น
tr_tr: Görünürlük
ur: نمائش
vi: Hiển thị

# public/private group
source: %s group
ar: مجموعة %s
bs_ba: %s grupa
de_de: %s Gruppe
fa_ir: گروه ‎%s
gu: %s જૂથ
hy: %s խումբ
id_id: Kelompok %s
it_it: %s gruppo
ja: %sグループ
kn: %s ಗುಂಪು
ku: %s گرووپ
lo: ກຸ່ມ %s
mai: %s समूह
ml_in: %s ഗ്രൂപ്പ്
mr: %s गट
my: %s အဖွဲ့
ne_np: %s समूह
pa_in: %s ਸਮੂਹ
pa_pk: گروپ‎%s
pl_pl: %s grupa
pt_pt: %s grupo
ro_ro: %s grup
ru_ru: Группа %s
sl_si: skupina %s
ta: %s குழு
te: %s సమూహం
th: กลุ่ม %s
tr_tr: %s grup
ur: ‎%s گروپ
vi: %s nhóm

source: Private
ar: خاص
bs_ba: Privatne
de_de: Privat
fa_ir: خصوصی
gu: ખાનગી
hy: Փակ
id_id: Pribadi
it_it: Privato
ja: プライベート
kn: ಖಾಸಗಿ
ku: تایبەت
lo: ສ່ວນຕົວ
mai: निजी
ml_in: സ്വകാര്യം
mr: खाजगी
my: သီးသန့်
ne_np: निजी
pa_in: ਨਿੱਜੀ
pa_pk: نجی
pl_pl: Prywatny
pt_pt: Privado
ro_ro: Privat
ru_ru: Личный
sl_si: Zasebna
ta: தனியார்
te: ప్రైవేట్
th: ส่วนตัว
tr_tr: Özel
ur: پرائیویٹ
vi: Riêng tư

source: Public
ar: عام
bs_ba: Javno
de_de: Öffentlich
fa_ir: عمومی
gu: સાર્વજનિક
hy: Բաց
id_id: Publik
it_it: Pubblico
ja: パブリック
kn: ಬಹಿರಂಗ
ku: گشتی
lo: ສາທາລະນະ
mai: सार्वजनिक
ml_in: പൊതുവായുള്ളത്
mr: सार्वजनिक
my: အများ
ne_np: सार्वजनिक
pa_in: ਜਨਤਕ
pa_pk: عوامی
pl_pl: Publiczny
pt_pt: Público
ru_ru: Публичный
sl_si: Javna
ta: பொது
te: పబ్లిక్
th: สาธารณะ
tr_tr: Herkese Açık
ur: عوامی
vi: Công khai

source: Notify me about future trainings
ja: 今後のトレーニングについて通知する
kn: ಭವಿಷ್ಯದ ತರಬೇತಿಗಳ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿಸಿ.
ku: ئاگادارم بکەرەوە لە ڕاهێنانەکانی داهاتوو
lo: ແຈ້ງເຕືອນຂ້ອຍກ່ຽວກັບການຝຶກອົບຮົມໃນອະນາຄົດ
pa_pk: مینوں مستقبل دی تربیتاں دے بارے چ مطلع کرو
ru_ru: Уведомлять меня о будущих тренингах
te: భవిష్యత్తు శిక్షణల గురించి నాకు తెలియజేయండి.
ur: مجھے مستقبل کی تربیت کے بارے میں مطلع کریں۔

source: Preferences
ja: 環境設定
kn: ಆದ್ಯತೆಗಳು
ku: هەڵبژاردەکان
lo: ຄວາມມັກ
pa_pk: ترجیحات
ru_ru: Настройки
te: ప్రాధాన్యతలు
ur: ترجیحات

source: Your progress is always visible to the group leader.
ja: あなたの進捗状況は、グループリーダーから常に確認することができます。
kn: ನಿಮ್ಮ ಪ್ರಗತಿ ಯಾವಾಗಲೂ ಗುಂಪಿನ ನಾಯಕನಿಗೆ ಗೋಚರಿಸುತ್ತದೆ.
ku: پێشکەوتنەکانت هەمیشە بۆ سەرۆکی گروپەکە دیارە.
lo: ຄວາມຄືບໜ້າຂອງເຈົ້າແມ່ນເຫັນໄດ້ສະເໝີຕໍ່ກັບຫົວໜ້າກຸ່ມ.
pa_pk: تہاڈی ترقی ہمیشہ گروپ لیڈر نوں نظر آندی اے۔
ru_ru: Ваш прогресс всегда виден руководителю группы.
te: మీ పురోగతి ఎల్లప్పుడూ సమూహ నాయకుడికి కనిపిస్తుంది.
ur: آپ کی ترقی ہمیشہ گروپ لیڈر کو نظر آتی ہے۔

source: Contact information is currently hidden from other participants in trainings.
ja: 現在、連絡先情報はトレーニングの他の参加者から隠されている。
kn: ತರಬೇತಿಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವ ಇತರರಿಂದ ಸಂಪರ್ಕ ಮಾಹಿತಿಯನ್ನು ಪ್ರಸ್ತುತ ಮರೆಮಾಡಲಾಗಿದೆ.
ku: لە ئێستادا زانیاری پەیوەندیکردن لە بەشداربووانی دیکە لە ڕاهێنانەکاندا شاراوەتەوە.
lo: ຂໍ້ມູນການຕິດຕໍ່ໄດ້ຖືກເຊື່ອງໄວ້ຈາກຜູ້ເຂົ້າຮ່ວມອື່ນໆໃນການຝຶກອົບຮົມ.
pa_pk: رابطے دی معلومات اس ویلے تربیتاں چ دوجے شرکاء توں لُکی ہوئی اے۔
ru_ru: Контактная информация в настоящее время скрыта от других участников тренингов.
te: శిక్షణలలో పాల్గొనే ఇతరుల నుండి సంప్రదింపు సమాచారం ప్రస్తుతం దాచబడింది.
ur: رابطے کی معلومات فی الحال تربیت کے دیگر شرکاء سے پوشیدہ ہے۔

source: Progress is currently hidden from other participants in trainings.
ja: 現在、トレーニングの進捗状況は他の参加者には見えないようになっている。
kn: ತರಬೇತಿಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವ ಇತರರಿಂದ ಪ್ರಸ್ತುತ ಪ್ರಗತಿಯನ್ನು ಮರೆಮಾಡಲಾಗಿದೆ.
ku: لە ئێستادا پێشکەوتن لە بەشداربووانی دیکە لە ڕاهێنانەکاندا شاراوەتەوە.
lo: ປະຈຸບັນຄວາມຄືບໜ້າໄດ້ຖືກເຊື່ອງໄວ້ຈາກຜູ້ເຂົ້າຮ່ວມອື່ນໆໃນການຝຶກອົບຮົມ.
pa_pk: ترقی ایس ویلے تربیتاں چ دوجے شرکاء توں لُکی ہوئی اے۔
ru_ru: В настоящее время прогресс скрыт от других участников тренингов.
te: శిక్షణలలో పాల్గొనేవారికి పురోగతి ప్రస్తుతం దాచబడింది.
ur: پیش رفت فی الحال تربیت میں دیگر شرکاء سے پوشیدہ ہے۔

source: Local Vision Map
ja: ローカル・ビジョン・マップ
kn: ಸ್ಥಳೀಯ ದೃಷ್ಟಿ ನಕ್ಷೆ
ku: نەخشەی بینینی ناوخۆیی
lo: ແຜນທີ່ວິໄສທັດທ້ອງຖິ່ນ
pa_pk: مقامی وژن دا نقشہ
ru_ru: Карта местного видения
te: స్థానిక విజన్ మ్యాప్
ur: مقامی وژن کا نقشہ

source: You are making this group public. It will show up on the public list of trainings. Please confirm you are ready to make it public.
ja: このグループを公開します。トレーニングの公開リストに表示されます。公開の準備ができていることを確認してください。
kn: ನೀವು ಈ ಗುಂಪನ್ನು ಸಾರ್ವಜನಿಕಗೊಳಿಸುತ್ತಿದ್ದೀರಿ. ಇದು ತರಬೇತಿಗಳ ಸಾರ್ವಜನಿಕ ಪಟ್ಟಿಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ. ದಯವಿಟ್ಟು ನೀವು ಅದನ್ನು ಸಾರ್ವಜನಿಕಗೊಳಿಸಲು ಸಿದ್ಧರಿದ್ದೀರಾ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ku: ئێوە ئەم گروپە دەکەنە گشتی. لە لیستی گشتی ڕاهێنانەکاندا دەردەکەوێت. تکایە پشتڕاستی بکەرەوە کە ئامادەیت بۆ ئەوەی ئاشکرای بکەیت.
lo: ທ່ານກໍາລັງເຮັດໃຫ້ກຸ່ມນີ້ສາທາລະນະ. ມັນຈະສະແດງຢູ່ໃນບັນຊີລາຍຊື່ສາທາລະນະຂອງການຝຶກອົບຮົມ. ກະລຸນາຢືນຢັນວ່າທ່ານພ້ອມທີ່ຈະເຮັດໃຫ້ມັນສາທາລະນະ.
pa_pk: تسی اس گروپ نوں پبلک کر رئے او۔ ایہہ تربیتاں دی عوامی فہرست تے وکھائی دیوے گا۔ مہربانی کر کے تصدیق کرو کہ تسی اینوں عوامی کرن لئی تیار او۔
ru_ru: Вы делаете эту группу публичной. Она будет отображаться в публичном списке тренингов. Пожалуйста, подтвердите, что вы готовы сделать ее публичной.
te: మీరు ఈ గ్రూప్‌ను పబ్లిక్ చేస్తున్నారు. ఇది శిక్షణల పబ్లిక్ జాబితాలో కనిపిస్తుంది. దయచేసి మీరు దీన్ని పబ్లిక్ చేయడానికి సిద్ధంగా ఉన్నారని నిర్ధారించండి.
ur: آپ اس گروپ کو عام کر رہے ہیں۔ یہ تربیت کی عوامی فہرست میں نظر آئے گا۔ براہ کرم تصدیق کریں کہ آپ اسے عوامی بنانے کے لیے تیار ہیں۔

source: Confirm
ja: 確認する
kn: ದೃಢೀಕರಿಸಿ
ku: دووپاتکردنەوە
lo: ຢືນຢັນ
pa_pk: تصدیق کرنا
ru_ru: Подтвердить
te: నిర్ధారించండి
ur: تصدیق کریں۔

source: You can message again in %d hours
ja: %d時間後に再度メッセージを送信できます
kn: ನೀವು %d ಗಂಟೆಗಳಲ್ಲಿ ಮತ್ತೆ ಸಂದೇಶ ಕಳುಹಿಸಬಹುದು.
ku: دەتوانیت لە %d کاتژمێردا دووبارە نامە بنێیتەوە
lo: ທ່ານສາມາດສົ່ງຂໍ້ຄວາມອີກຄັ້ງໃນອີກ %d ຊົ່ວໂມງ
pa_pk: تسی %d گھنٹیاں چ دوبارہ میسج کر سکدے او
ru_ru: Вы можете отправить сообщение снова через %d часов
te: మీరు %d గంటల తర్వాత మళ్ళీ సందేశం పంపవచ్చు.
ur: آپ %d گھنٹے میں دوبارہ پیغام بھیج سکتے ہیں۔

source: I will share My Story [Testimony] and God‘s Story [the Gospel] with the following individuals:
ar: ‫سأشارك قصتي [الشهادة] وقصة الله [الإنجيل] مع الأفراد التالية أسماؤهم:
bs_ba: Podijelit ću svoju priču [svjedočanstvo] i Božju priču [evanđelje] sa sljedećim pojedincima:
de_de: Ich werde folgenden Personen meine Geschichte (Zeugnis) und Gottes Geschichte (das Evangelium) erzählen:
es_es: Compartiré mi historia (testimonio) y la historia de Dios (el evangelio) con las siguientes personas:
fa_ir: من داستانم/ [شهادت] و داستان خدا/ [انجیل] را با افراد زیر در میان خواهم گذاشت:
gu: હું મારી વાત [સાક્ષી] અને ઈશ્વરની વાર્તા [સુવાર્તા] નીચેની વ્યક્તિઓને જણાવીશ:
hy: Ես կպատմեմ իմ պատմությունը (վկայություն) և Աստծո պատմությունը (Ավետարան) հետևյալ մարդկանց.
id_id: Saya akan membagikan Kisah Saya [Kesaksian] dan Kisah Allah [Injil] dengan orang-orang sebagai berikut:
it_it: Condividerò la Mia Storia [Testimonianza] e la Storia di Dio [il Vangelo] con le seguenti persone:
ja: 私は自分のストーリー/[証し]と神のストーリー/[福音]を以下の人たちと分かち合います：
kn: ನಾನು ಈ ಕೆಳಗಿನ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ನನ್ನ ಕಥೆಯನ್ನು [ಸಾಕ್ಷಿ] ಮತ್ತು ದೇವರ ಕಥೆಯನ್ನು [ಸುವಾರ್ತೆ] ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ:
ko_kr: 나는 나의 이야기[간증]과 하나님의 이야기[복음]를 다음의 사람들과 나누겠습니다:
ku: چیرۆکی خۆم /[شایەتحاڵی] و چیرۆکی خودا /[مزگێنی] لەگەڵ ئەم تاکانەی خوارەوەدا بەشی دەکەم:
lo: ຂ້ອຍຈະແບ່ງປັນເລື່ອງລາວຂອງຂ້ອຍ [ພະຍານ] ແລະ ເລື່ອງລາວຂອງພຣະເຈົ້າ [ຂ່າວປະເສີດ] ກັບຜູ້ຕິດຕາມແຕ່ລະຄົນ:
mai: हम निम्नलिखित व्यक्ति सभ संग अपन कथा [गवाही] आ परमेश्वरक कथा [सुसमाचार] साझा करब:
ml_in: ഞാൻ എൻ്റെ കഥയും [സാക്ഷ്യം] ദൈവത്തിൻ്റെ കഥയും [സുവിശേഷം] ഇനിപ്പറയുന്ന വ്യക്തികളുമായി പങ്കിടും:
mr: मी माझी कहाणी [साक्ष] आणि परमेश्वराची कहाणी [सुवार्ता] खालील व्यक्तींना सांगेन:
my: ကျွန်ုပ်သည် အောက်ပါပုဂ္ဂိုလ်များထံ မိမိအကြောင်း [သက်သေခံချက်] နှင့် ဘုရားအကြောင်း [ဧဝံဂေလိတရား] ကို မျှဝေပါမယ်။
ne_np: म निम्न व्यक्तिहरुसँग मेरो कथा (गवाही) परमेश्वरको कथा (सुसमाचार ) बाँड्नेछु :
or: ମୁଁ ମୋର କାହାଣୀ [ସାକ୍ଷ୍ୟ] ଏବଂ ଈଶ୍ବରଙ୍କ କାହାଣୀ [ସୁସମାଚାର] ନିମ୍ନଲିଖିତ ବ୍ୟକ୍ତିମାନଙ୍କ ସହିତ ବାଣ୍ଟିବି:
pa_in: ਮੈਂ ਮੇਰੀ ਕਹਾਣੀ {ਗਵਾਹੀ} ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਗਵਾਹੀ {ਖੁਸ਼ਖਬਰੀ} ਨੂੰ ਹੇਠਾਂ ਦਿੱਤੇ ਵਿਅਕਤੀਗਤ ਨਾਲ ਵੰਡਾਗਾਂ:
pa_pk: مَیں اپنی کہانی (گواہی) تے خُدا دی کہانی (خوشخبری) مندرجہ ذیل لوکوں نُوں سُناواں گا/گی:
pl_pl: Osoby, z którymi podzielę się moją historią [świadectwem] i Bożą historią [Ewangelią]:
pt_pt: Compartilharei Minha História (Testemunho) e a História de Deus (evangelho) com as seguintes pessoas:
ro_ro: Voi împărtăși Istoria Mea [Mărturia] și Istoria lui Dumnezeu [Evanghelia] cu următoarele persoane:
ru_ru: Я поделюсь своей историей [Свидетельство] и Божьей историей [Евангелие] со следующими людьми:
sl_si: Svojo zgodbo [pričevanje] in Božjo zgodbo [evangelij] bom delil z naslednjimi posamezniki:
ta: நான் என் கதையையும் [சாட்சி] கடவுளின் கதையையும் [சுவிஷேசம்] கீழ்கண்ட நபர்களிடம் பகிர்ந்து கொள்வேன்:
te: నేను నా కథ [సాక్ష్యం] మరియు దేవుని కథ [సువార్త] క్రింది వ్యక్తులతో పంచుకుంటాను:
th: ฉันจะแบ่งปันเรื่องราวของฉัน \ [คำพยาน] และเรื่องราวของพระเจ้า \ [พระกิตติคุณ] กับบุคคลต่อไปนี้:
tr_tr: Kendi Hikayemi [Tanıklığımı] ve Tanrı'nın Hikayesini [Müjdeyi] şu kişilerle paylaşacağım:
ur: مَیں اپنی کہانی /(گواہی) اور خُدا کی کہانی (خوشخبری) مندرجہ ذیل لوگوں کو سُناؤں گا/گی:
vi: Tôi sẽ chia sẻ Câu chuyện của tôi [Lời chứng] và Câu chuyện của Chúa [Phúc âm] với những người sau:
