Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Assisting is allowing the learner to practice the skill. This takes longer than the modeling phase. It requires “hand-holding” on the part of the mentor. The mentor needs to be directive and take an active role in coaching the learner. This phase does not last until the learner is fully competent, but merely until they understand the basics of the skill. If this phase is continued too long, then the learner will develop a dependence on the mentor and never advance to full competence.
ar: المساعدة تعني السماح للمتعلم بممارسة المهارة. يستغرق هذا وقتًا أطول من مرحلة النمذجة ويتطلب من الموجِّه تقديم الدعم والإرشاد. يجب أن يكون الموجه توجيهيًا ويأخذ دورًا نشطًا في توجيه المتعلم. لا تستمر هذه المرحلة حتى يصبح المتعلم متمكنًا تمامًا، بل تستمر فقط حتى يفهم أساسيات المهارة. إذا استمرت هذه المرحلة لفترةٍ طويلة، فقد يعتمد المتعلم على الموجّه بشكلٍ مفرطٍ ولن يتقدم نحو الكفاءة الكاملة.
bs_ba: Asistiranje je omogućavanje učeniku da uvježba vještinu. Ovo traje duže od faze modeliranja. Zahtijeva “držanje za ruku” od strane mentora. Mentor treba da bude usmjeravajući i da preuzme aktivnu ulogu u podučavanju učenika. Ova faza ne traje dok učenik ne bude potpuno kompetentan, već samo dok ne shvati osnove vještine. Ako se ova faza predugo nastavi, tada će učenik razviti ovisnost o mentoru i nikada neće napredovati do pune kompetencije.
de_de: Helfen bedeutet, dem Lernenden die Möglichkeit zu geben, die Fertigkeit zu üben. Dies dauert länger als die Vormachphase. Der Mentor muss den Lernenden "an die Hand nehmen". Der Mentor muss Anweisungen geben und eine aktive Rolle beim Coaching des Lernenden übernehmen. Diese Phase dauert nicht so lange, bis der Lernende die volle Kompetenz besitzt, sondern nur so lange, bis er die Grundlagen der Fertigkeit verstanden hat. Wenn diese Phase zu lange andauert, wird der Lernende eine Abhängigkeit vom Mentor entwickeln und nie die volle Kompetenz erreichen.
fa_ir: کمک کردن، یعنی اجازه بدهید که تعلیم‎گیرنده این مهارت را تمرین کند. این طولانی‎تر از بخش الگوسازی است و نیازمند «کمک» از جانب منتور است. منتور باید هدایت‎گر باشد و نقش فعالی در مربی‎گری تعلیم‎گیرنده داشته باشد. طول مدت این بخش، تا زمانی نیست که تعلیم‎گیرنده کاملاً صلاحیت انجام کار را داشته باشد؛ بلکه صرفاً تا زمانی است که اصول ابتدایی مهارت را درک کند. اگر این بخش بیش از اندازه طول بکشد، تعلیم‎گیرنده به منتور وابسته شده و هرگز به صلاحیت کامل دست نخواهد یافت.
gu: સહાય કરવી એ શીખનારને કુશળતાની પ્રેક્ટિસ કરવાની મંજૂરી આપે છે. આમાં નમુનાના તબક્કા કરતા વધુ સમય લાગે છે. તે માટે માર્ગદર્શક તરફથી "હાથ-પકડી રાખવાની " જરૂર પડે છે. માર્ગદર્શકને નિર્દેશક બનવાની અને શીખનારને શિક્ષણ આપવામાં સક્રિય ભૂમિકા લેવાની જરૂર છે. આ તબક્કો ત્યાં સુધી ટકતો નથી જ્યાં સુધી શીખનાર સંપૂર્ણપણે સક્ષમ ન થઈ જાય, પરંતુ જ્યાં સુધી તેઓ કૌશલ્યની મૂળભૂત બાબતોને સમજે નહીં ત્યાં સુધી જ ચાલે છે. જો આ તબક્કો ખૂબ લાંબો ચાલુ રાખવામાં આવે, તો પછી શીખનાર માર્ગદર્શક પર આધાર રાખશે અને સંપૂર્ણ યોગ્યતા તરફ ક્યારેય આગળ વધશે નહીં.
hy: Աջակցել փուլը թույլ է տալիս, որպեսզի սովորող անձը կիրառի հմտությունը։ Այս փուլը «օրինակ լինել» փուլից ավելի երկար է տևում։ Այստեղ մենթորը պետք է «բռնի աշակերտի ձեռքը»։ Մենթորը պետք է ցուցաբերի ուղղորդող մոտեցում և ակտիվ դեր խաղա սովորողին մարզելու գործընթացում։ Այս փուլն ավարտելու համար կարիք չկա, որ սովորողը լիովին տիրապետի հմտությանը, այլ միայն հասկանա հմտության հիմունքները։ Եթե այս փուլը երկարաձգվի, սովորողի մոտ առաջ կգա կախվածություն մենթորից, և նա երբեք լիարժեք չի տիրապետի այդ հմտությանը։
id_id: Membantu berarti membiarkan peserta didik menerapkan keterampilan. Ini membutuhkan waktu lebih lama daripada fase pemodelan. Ini memerlukan "bimbingan" dari pihak mentor. Mentor perlu mengarahkan dan mengambil peran aktif dalam membimbing peserta didik. Fase ini tidak berlangsung hingga peserta didik menjadi benar-benar kompeten, tetapi hanya sampai mereka memahami dasar-dasar keterampilan. Jika fase ini berlangsung terlalu lama, maka peserta didik akan mengembangkan ketergantungan pada mentor dan tidak akan pernah maju ke kompetensi yang seutuhnya.
it_it: Assistere significa consentire al discepolo di esercitarsi con la competenza. Ciò richiede più tempo della fase di formare. Richiede al mentore di tenere il discepolo per mano. Il mentore deve essere direttivo e assumere un ruolo attivo nel tutoraggio del discepolo. Questa fase non dura fino a quando il discepolo raggiunga la piena competenza, ma semplicemente fino a quando comprenda le basi dell'abilità. Se questa fase viene protratta troppo a lungo, il discepolo svilupperà una dipendenza dal mentore e non raggiungerà mai la piena competenza.
ja: アシスティングとは、学習者にそのスキルを実践させることです。これはモデリングの段階より時間がかかります。メンターの側が「手をつないでいる」ことが必要です。メンターは、指示を出し、学習者のコーチングに置いて積極的な役割を果たす必要があります。この段階は、学習者が完全に自立できるようになるまでではなく、基本スキルを理解するまで続けるだけです。この段階が長過ぎると、学習者はメンターに依存し、完全に自立するところまで到達しません。
kn: ಸಹಾಯ ಮಾಡುವುದು ಕಲಿಯುವವರಿಗೆ ಕೌಶಲ್ಯವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಅವಕಾಶ ಕೊಡುತ್ತದೆ. ಇದು ಮಾದರಿ ಹಂತಕ್ಕಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ. ಇದು ಮಾರ್ಗದರ್ಶಕರ ಭಾಗದಲ್ಲಿ "ಕೈ ಹಿಡಿಯುವ" ಅಗತ್ಯವಿದೆ. ಮಾರ್ಗದರ್ಶಕರು ಮಾರ್ಗದರ್ಶನವನ್ನು ಹೊಂದಿರಬೇಕು ಮತ್ತು ಕಲಿಯುವವರಿಗೆ ತರಬೇತಿ ಕೊಡುವಲ್ಲಿ ಸಕ್ರಿಯ ಪಾತ್ರವನ್ನು ವಹಿಸಬೇಕು. ಕಲಿಯುವವರು ಸಂಪೂರ್ಣವಾಗಿ ಸಮರ್ಥರಾಗುವವರೆಗೆ ಈ ಹಂತವು ಉಳಿಯುವುದಿಲ್ಲ, ಆದರೆ ಅವರು ಕೌಶಲ್ಯದ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವವರೆಗೆ. ಈ ಹಂತವು ಹೆಚ್ಚು ಕಾಲ ಮುಂದುವರಿದರೆ, ನಂತರ ಕಲಿಯುವವರು ಮಾರ್ಗದರ್ಶಕರ ಮೇಲೆ ಅವಲಂಬನೆಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಪೂರ್ಣ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಎಂದಿಗೂ ನಡೆಯುವುದಿಲ್ಲ.
ko_kr: 보조한다는 것은 학습자들이 연습할 수 있는 기회를 준다는 것을 의미합니다. 단지 모델이 되어주는 일보다 더 오래걸리는 일입니다. 이를 위해 멘토로서 손을 잡아주는 과정을 필요로 합니다. 멘토는 지시할 수 있어야 하며 보다 적극적인 역할을 맡습니다. 이 과정은 학습자가 훈련 기술을 읽히는 초기 단계에 필요한 과정입니다. 이 과정을 너무 오랫동안 지속하게 되면 학습자는 멘토에게 의지하게 되고, 스스로 설 수 없습니다.
ku: یارمەتیدان بریتییە لە ڕێگەدان بە فێرخواز بۆ وەگەڕخستنی بەهرەکەی. ئەمەش لە قۆناغی نمونە زیاتری دەوێت. پێویستی بە "دەستگرتن" هەیە لەلایەن ڕاهێنەرەوە. ڕاهێنەر پێویستی بەوەیە ڕێنماییکار بێت و ڕۆڵێکی چالاک بگێڕێت لە ڕاهێنانی فێرخوازدا. ئەم قۆناغە تا ئەو کاتەی فێرخوازەکە بە تەواوی لێهاتوو بێت بەردەوام نابێت، بەڵکو تەنها تا ئەو کاتەی لە بنەماکانی بەهرەکەی تێبگات. ئەگەر ئەم قۆناغە زۆر درێژە بدرێت، ئەوا فێرخواز وابەستەیی بە ڕاهێنەر پەرە پێدەدات و هەرگیز بەرەو لێهاتوویی تەواو ناڕوات‎.
lo: ການຊ່ວຍເຫຼືອແມ່ນການອະນຸຍາດໃຫ້ຜູ້ຮຽນຝຶກໃຊ້ທັກສະ. ໄລຍະນີ້ໃຊ້ເວລາດົນກວ່າການເປັນແບບຢ່າງ. ຕ້ອງການ ການຊີ້ນຳ ຈາກທີ່ປຶກສາ. ທີ່ປຶກສາຕ້ອງເປັນຜູ້ໃຫ້ຄຳຊີ້ນຳ ແລະ ມີບົດບາດຢ່າງກະຕືລືລົ້ນໃນການສອນຜູ້ຮຽນ. ໄລຍະນີ້ຈະບໍ່ສຳເລັດຈົນກວ່າຜູ້ຮຽນສາມາດເຮັດໄດ້ແທ້ໆ, ພຽງແຕ່ພວກເຂົາເຂົ້າໃຈທັກສະພື້ນຖານ. ຖ້າໄລຍະນີ້ໃຊ້ເວລາດົນເກີນໄປ ຜູ້ຮຽນກໍຈະພັດທະນາໂດຍການຢູ່ໃນການດູແລຂອງທີ່ປຶກສາ ແລະ ຄວາມສາມາດກໍຈະບໍ່ກ້າວໜ້າຢ່າງເຕັມທີ່.
mai: सहायता माने होइत अछि कि शिक्षार्थी केँ कौशल अभ्यास करबाक अनुमति देब। ई चरण मॉडलिंग चरण सँ बेसी समय लेत अछि। एकरा मे मार्गदर्शक केँ “हाथ पकड़िके” चलाबऽ पड़ैत अछि। मार्गदर्शक केँ निर्देशनकारी भ' क' सक्रिय रूप सँ कोचिंग करऽ पड़ैत अछि। ई चरण तब तक नहि चलैत अछि जब तक शिक्षार्थी पूर्ण रूप सँ निपुण नहि भ' जाए; बल्कि, ई ताहि समय तक चलैत अछि जतबे समय में ओ मूलभूत बात सभ बुझि जाए। यदि ई चरण बहुत लंबा समय तक जारी राखल जाए, तऽ शिक्षार्थी मार्गदर्शक पर निर्भर होए लगैत अछि आ पूर्ण दक्षता तक कखनो नहि पहुँचि पबैत अछि।
ml_in: അസിസ്റ്റിംഗ് എന്നത് പഠിതാവിനെ വൈദഗ്ധ്യം പരിശീലിക്കാൻ അനുവദിക്കുന്നു. ഇത് മോഡലിംഗ് ഘട്ടത്തേക്കാൾ കൂടുതൽ സമയമെടുക്കും. അതിന് ഉപദേഷ്ടാവ് "ഒരു കൈ സഹായം നൽകേണ്ട" ആവശ്യമുണ്ട്. ഉപദേഷ്ടാവ് നിർദ്ദേശം നൽകുകയും പഠിതാവിനെ പരിശീലിപ്പിക്കുന്നതിൽ സജീവ പങ്ക് വഹിക്കുകയും വേണം. ഈ ഘട്ടം വൈദഗ്ധ്യത്തിൻ്റെ അടിസ്ഥാനകാര്യങ്ങൾ മനസ്സിലാക്കുന്നതുവരെ തുടരണം. ഈ ഘട്ടം ഏറെക്കാലം തുടരുകയാണെങ്കിൽ, പഠിതാവ് ഉപദേഷ്ടാവിനെ ആശ്രയിക്കുകയും പൂർണ്ണമായ കഴിവിലേക്ക് അയാൾ ഒരിക്കലും എത്തുകയുമില്ല.
mr: मदत करणे म्हणजे शिकणाऱ्याला कौशल्याचा सराव करण्यास अनुमती देणे. यासाठी नमुना (मॉडेलिंग) टप्प्यापेक्षा जास्त वेळ लागते. त्यासाठी मार्गदर्शकाच्या वतीने "हात पकडणे" आवश्यक आहे. मार्गदर्शकाने निर्देशक असायला हवे आणि शिकणाऱ्याला प्रशिक्षण देण्यासाठी सक्रिय भूमिका घेणे आवश्यक आहे. हा टप्पा जोपर्यंत विद्यार्थी पूर्णत: सक्षम होत नाही तोपर्यंत टिकत नाही, तर केवळ त्याला कौशल्याची मूलभूत माहिती समजेपर्यंत चालतो. जर हा टप्पा बराच काळ चालू ठेवला, तर शिकणारा मार्गदर्शकावर अवलंबून राहण्यास सुरु होईल आणि पूर्ण क्षमतेपर्यंत कधीही प्रगती करू शकणार नाही.
my: ကူညီခြင်းပုံစံမှာ သင်ယူသူအား ကျွမ်းကျင်တတ်မြောက်စေဖို့ လေ့ကျင့်ခွင့် ပေးထားခြင်း ဖြစ်ပါတယ်။ ဒီအဆင့်မှာ စံပြခြင်းပုံစံထက် ပိုကြန့်ကြာတတ်ပါတယ်။ အကြံပေး သင်ကြားသူ ဘက်မှ “လက်တွဲ ကိုင်ထားရန်” လိုအပ်ပါတယ်။ အကြံပေးသင်ကြားသူမှ သင်ယူသူအား နည်းပြပေးသောအခါ တက်ကြွသည့် ပုံစံနဲ့ တည့်မတ်လုပ်ဆောင်တတ်စေဖို့ လိုအပ်ပါတယ်။ ဒီအဆင့်တွင် သင်ယူသူဘက်မှ အခြေခံသဘောများကို သဘောပေါက်လာသည်အထိသာ လုပ်ဆောင်နိုင်ပြီး အပြည့်အဝ ကျွမ်းကျင်တတ်မြောက်သွားသည်အထိ မဖြစ်ပါ။ အကယ်၍ ဒီအဆင့်ထဲ အလွန် ကြန့်ကြာနေပါက သင်ယူသူဟာ သင်ယူသူမှ အကြံပေးနည်းပြအပေါ် အပြည့်အဝ မှီခိုလာနိုင်သဖြင့် ကိုယ်တိုင် ကျွမ်းကျင်တတ်မြောက်လာဖို့ လုပ်ဆောင်တော့မည် မဟုတ်ပါ။
ne_np: सहयोग भनेको सिकारुलाई सीप अभ्यास गर्न अनुमति दिनु हो। यसले नमुना अथवा मोडलिङ चरण भन्दा बढी समय लिन्छ। यसको लागि सल्लाहकारले सिकारुको "हात समातेर डोर्याउनु " आवश्यक छ। प्रशिक्षकलाई निर्देशन दिने र शिक्षार्थीलाई प्रशिक्षण दिन सक्रिय भूमिका खेल्न आवश्यक छ। यो चरण शिक्षार्थी पूर्ण रूपमा सक्षम नभएसम्म टिक्दैन, तर उनीहरूले सीपका आधारभूत कुराहरू नबुझेसम्म मात्र। यदि यो चरण धेरै लामो समयसम्म जारी रह्यो भने विद्यार्थीले सल्लाहकारमा निर्भरता विकास गर्नेछ र पूर्ण क्षमतामा कहिल्यै अगाडि बढ्न सक्दैन।
or: 'ସହାୟକ ହେବା' ହେଉଛି ଶିକ୍ଷାର୍ଥୀଙ୍କୁ କୌଶଳ ପ୍ରୟୋଗ କରିବା ପାଇଁ ଅନୁମତି ଦେବା । ଏହା 'ଆଦର୍ଶ ହେବା' ପର୍ଯ୍ୟାୟଠାରୁ ଅଧିକ ସମୟ ନେଇଥାଏ । ଏଥିପାଇଁ ମାର୍ଗଦର୍ଶକଙ୍କର 'ହାତ ଧରି ଚାଲିବା'ର ଆବଶ୍ୟକତା ରହିଛି । ମାର୍ଗଦର୍ଶକ ଦିଶାତ୍ମକ ହେବା ଏବଂ ଶିକ୍ଷାର୍ଥୀଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବାରେ ସକ୍ରିୟ ଭୂମିକା ଗ୍ରହଣ କରିବା ଆବଶ୍ୟକ । ଶିକ୍ଷାର୍ଥୀ ସମ୍ପୂର୍ଣ୍ଣ ଦକ୍ଷ ନ ହେବା ପର୍ଯ୍ୟନ୍ତ ଏହି ପର୍ଯ୍ୟାୟ ଚାଲିନଥାଏ, କିନ୍ତୁ କେବଳ ସେ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ ଯେ ପର୍ଯ୍ୟନ୍ତ ସେମାନେ କୌଶଳର ମୂଳଦୁଆକୁ ବୁଝି ନଥାନ୍ତି । ଯଦି ଏହି ପର୍ଯ୍ୟାୟ ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଜାରି ରହେ, ତେବେ ଶିକ୍ଷାର୍ଥୀ ମାର୍ଗଦର୍ଶକ ଉପରେ ନିର୍ଭରଶୀଳତା ବିକଶିତ କରିବ ଏବଂ ପୂର୍ଣ୍ଣ ଦକ୍ଷତା ହାସଲ କରିବ ନାହିଁ ।
pa_in: ਸਹਾਇਤਾ ਕਰਨਾ ਵਿਦਿਆਰਥੀ ਨੂੰ ਹੁਨਰ ਦਾ ਅਭਿਆਸ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣਾ ਹੈ। ਇਹ ਨਮੂਨਾ ਪੜਾਅ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੈਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਸਿੱਖਿਅਕ ਵੱਲੋਂ “ਹੱਥ ਫੜੀ ਰੱਖਣ” ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ। ਸਿੱਖਿਅਕ ਨੂੰ ਨਿਰਦੇਸ਼ ਦੇਣ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਵਿਦਿਆਰਥੀ ਨੂੰ ਕੋਚਿੰਗ ਦੇਣ ਵਿੱਚ ਇੱਕ ਕਿਰਿਆਸ਼ੀਲ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਪੜਾਅ ਤਦ ਤੱਕ ਖਤਮ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੱਕ ਵਿਦਿਆਰਥੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯੋਗ ਨਹੀਂ ਹੋ ਜਾਂਦਾ, ਪਰ ਸਿਰਫ ਤਦ ਤੱਕ ਜਦੋਂ ਤੱਕ ਉਹ ਹੁਨਰ ਦੀਆਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝ ਨਹੀਂ ਜਾਂਦੇ। ਜੇਕਰ ਇਹ ਪੜਾਅ ਕਾਫੀ ਲੰਮੇ ਸਮੇਂ ਤੱਕ ਚੱਲਦਾ ਹੈ, ਤਦ ਵਿਦਿਆਰਥੀ ਸਿੱਖਿਅਕ ਤੇ ਨਿਰਭਰ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਪੂਰਨ ਯੋਗਤਾ ਵਿੱਚ ਕਦੇ ਵੀ ਉਨੱਤੀ ਨਹੀਂ ਕਰੇਗਾ ।
pa_pk: معاونت دا مطلب اے سِکھن والے نُوں اپنے ہُنردی مشق کرن دی اجازت دینا۔ ایہدے وِچ نمونہ دین توں بہتا ویلا لگدا اے۔ ایہدے وِچ استاد دی طرفوں "ہتھ پھڑن دی" لوڑ ہوندی اے۔ استاد نُوں لوڑے اے کہ ہدایت کرےپر صرف اودوں تک جدوں تک سِکھن والے نُوں بُنیادی گلاں دی سمجھ نئیں آجاندی۔ جے ایہہ مرحلہ چوکھی دیر تک جاری رہندا اے تے فیر سِکھن والا استاد دا محتاج جیہا بن جاوے گا تے کدی وی پوری قابلیت تک نئیں اپڑے گا۔
pl_pl: Pomoc to pozwolenie uczącemu się na przećwiczenie danej umiejętności. Etap ten jest dłuższy od pierwszego. Mentor musi poprowadzić ucznia za rękę, udzielać mu wskazówek i brać czynny udział w procesie szkolenia. Faza ta nie kończy się wraz z mistrzowskim opanowaniem danej umiejętności, tylko znajomością jej podstaw. Gdyby trwała zbyt długo, uczeń stałby się zależny od mentora i nigdy nie osiągnąłby pełni kompetencji.
pt_pt: Assistir é permitir que o aprendiz pratique a habilidade. Essa fase leva mais tempo do que a fase mostrar. Exige o "segurar da mão" por parte do mentor. O mentor precisa ser diretivo, precisa assumir um papel ativo no treinamento do aprendiz. Essa fase não dura até que o aprendiz esteja totalmente competente; dura apenas até que ele entenda os fundamentos da habilidade. Se essa fase continua por muito tempo, o aprendiz desenvolve dependência do mentor e nunca avança para a competência total.
ro_ro: Asistarea înseamnă a permite cursantului să exerseze abilitățile. Acest lucru durează mai mult decât faza de modelare. Este nevoie de „ținerea de mână” din partea mentorului. Mentorul trebuie să fie directiv și să aibă un rol activ în instruirea cursantului. Această fază nu durează până când cursantul este pe deplin competent, ci doar până când înțelege elementele de bază ale abilității. Dacă această fază este continuată prea mult timp, atunci cursantul va dezvolta o dependență de mentor și nu va ajunge niciodată la competența deplină.
ru_ru: Помощь – это предоставление обучаемому возможности отработать навык. Это занимает больше времени, чем этап моделирования. Это требует «поддержки» со стороны наставника. Наставник должен быть директивным и брать на себя активную роль в обучении ученика. Эта фаза длится не до тех пор, пока ученик не станет полностью компетентным, а лишь до тех пор, пока он не поймет основы навыка. Если этот этап продолжается слишком долго, то у ученика сформируется зависимость от наставника, и он никогда не достигнет полной компетентности.
sl_si: Pri tem koraku učencu pustimo, da vadi sam. To traja dlje od vzora. Zahteva, da mentor učenca »drži za roko«. Mentor mora učenca usmerjati in prevzeti aktivno vlogo pri urjenju učenca. Ta korak ne traja, dokler ni učenec popoln, temveč le tako dolgo, da razume osnove. Če korak traja predolgo, postane učenec odvisen od mentorja in spretnosti nikoli popolnoma ne osvoji.
ta: உதவி என்பது கற்கும் திறனைப் பயிற்சி செய்ய அனுமதிப்பதாகும். இது “மாதிரி” என்ற கட்டத்தை விட அதிக நேரம் எடுக்கும். அதற்கு வழிகாட்டியின் தரப்பில் "கைப்பிடித்து வழி நடத்துதல்" தேவைப்படுகிறது. வழிகாட்டி வழிகாட்டியாக இருக்க வேண்டும் மற்றும் கற்பவருக்கு பயிற்சி அளிப்பதில் பங்கு வகிக்க வேண்டும். இந்தக் கட்டம், கற்பவர் முழுத் திறமையுள்ளவராக ஆகும் வரை நீடிக்காது, ஆனால் திறமையின் அடிப்படைகளை அவர்கள் புரிந்துகொள்ளும் வரை மட்டுமே நீடிக்கும். இந்த கட்டம் நீண்ட காலம் தொடர்ந்தால், கற்றவர் வழிகாட்டியை சார்ந்து இருப்பார் மேலும் முழு திறனை அடைய மாட்டார்.
te: సహాయం చేయడం అభ్యాసకుడికి నైపుణ్యాన్ని అభ్యసించడానికి అనుమతిస్తుంది. దీనికి మోడలింగ్ (నమూనా) దశ కంటే ఎక్కువ సమయం పడుతుంది. దీనికి సలహాదారుని నుండి "చేతిని పట్టుకోవడం" అవసరం. అభ్యాసకుడికి దిశానిర్దేశం చేయడంలో మరియు శిక్షణ ఇవ్వడంలో శిక్షకుడు క్రియాశీల పాత్ర పోషించాలి. ఈ దశ అభ్యాసకుడు పూర్తిగా సమర్థుడైనంత వరకు కొనసాగదు, కానీ నైపుణ్యం యొక్క ప్రాథమికాలను తెలుసుకునే వరకు. ఈ దశ చాలా కాలం పాటు కొనసాగితే, అభ్యాసకుడు సలహాదారుడిపై ఆధారపడటాన్ని పెంచుకుంటాడు మరియు పూర్తి సామర్థ్యానికి ఎప్పటికీ పురోగమించలేడు.
th: การช่วยเหลือคือการให้ผู้เรียนได้ฝึกฝนทักษะ ซึ่งขั้นตอนนี้จะใช้เวลานานกว่าขั้นตอนการทำเป็นแบบอย่าง โดยต้องอาศัยความช่วยเหลือจากพี่เลี้ยง พี่เลี้ยงต้องคอยชี้นำและมีบทบาทในการฝึกสอนผู้เรียน ขั้นตอนนี้ไม่กินเวลานานจนกว่าผู้เรียนจะมีความสามารถเต็มที่ แต่จะกินเวลาจนกว่าผู้เรียนจะเข้าใจพื้นฐานของทักษะนั้น ถ้าขั้นตอนนี้ใช้เวลานานเกินไป ผู้เรียนจะพึ่งพาพี่เลี้ยงและไม่สามารถพัฒนาทักษะให้ถึงขีดสุดได้
tr_tr: Yardımcı olmak, öğrencinin beceriyi uygulamasına izin vermektir. Bu, modelleme aşamasından daha uzun sürer. Mentorun “elinden tutmasını” gerektirir. Mentorun yönlendirici olması ve öğrenciye koçluk yaparken aktif bir rol üstlenmesi gerekir. Bu aşama, öğrenci tamamen yeterli olana kadar değil, sadece becerinin temellerini anlayana kadar sürer. Eğer bu aşama çok uzun sürerse, öğrenci mentora bağımlı hale gelecek ve asla tam yeterliliğe ulaşamayacaktır.
ur: معاونت کرنے کا مطلب ہے سیکھنے والے کو اپنے ہُنر کی مشق کی اجازت دینا۔ اِس میں نمونہ دینے کی نِسبت زیادہ وقت لگتاہے۔ اِس میں ضرورت ہوتی ہے کہ اُستاد "ہاتھ پکڑ کر چلے" اِس میں ضرورت ہوتی ہے کہ اُستاد ہدایت دے اور سیکھنے والی کی تربیت میں ایک فعال کردار ادا کرے۔ یہ حصہ تب تک چلتا ہے جب تک سیکھنے والے کو پوری طرح سمجھ نہ آجائے، مگر صرف تب تک جب تک وہ ہُنرکی بُنیادی باتوں کو سمجھ نہیں جاتا۔ اگر یہ حصہ زیادہ دیر تک چلتا ہے تو پھر سیکھنے والا اُستاد کا محتاج ہوکر رہ جائے گا اور ہرگز پوری قابلیت تک نہیں پہنچے گا۔
vi: Hỗ trợ là cho phép người học thực hành kỹ năng. Việc này mất nhiều thời gian hơn giai đoạn làm mẫu. Nó đòi hỏi sự “nắm tay” từ phía người hướng dẫn. Người hướng dẫn cần phải là người chỉ đạo và đóng vai trò tích cực trong việc huấn luyện người học. Giai đoạn này không kéo dài cho đến khi người học hoàn toàn thành thạo mà chỉ cho đến khi họ hiểu được những điều cơ bản của kỹ năng. Nếu giai đoạn này kéo dài quá lâu thì người học sẽ phát triển sự phụ thuộc vào người hướng dẫn và không bao giờ đạt được năng lực đầy đủ.
