Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: In 2015, a small group committed to fulfilling Jesus’ Great Commission mandate convened for a Jonathan Project Leadership Meeting. They prayed and discussed the challenges in multiplying disciples around the world. Recognizing the need for accessible, multilingual, and flexible training that aligns with Jesus’ call for ordinary people to be ‘yeast’ for the Kingdom, the idea for online video-based training was born. Ultimately, this idea evolved into what is now known as Zúme.
ar: في عام 2015، اجتمعت مجموعة صغيرة ملتزمة بتنفيذ وصية يسوع العظيمة لعقد اجتماع قيادة مشروع جوناثان. صلوا وناقشوا التحديات في مضاعفة التلاميذ حول العالم. وبعد إدراك الحاجة إلى تدريب متاح ومتعدد اللغات ومرن يتماشى مع دعوة يسوع للأشخاص العاديين ليكونوا "خميرة" لملكوت الله، وُلدت فكرة التدريب عبر الفيديو عبر الإنترنت. وفي النهاية، تطورت هذه الفكرة إلى ما يُعرف الآن باسم زوميه.
ar_lb: في عام 2015، اجتمعت مجموعة صغيرة ملتزمة بتحقيق مهمة يسوع العظمى في اجتماع قيادة مشروع جوناثان. لقد صلوا وناقشوا التحديات التي تواجه تكاثر التلاميذ حول العالم. وإدراكًا للحاجة إلى تدريب مرن ومتعدد اللغات وسهل الوصول إليه يتماشى مع دعوة يسوع للأشخاص العاديين ليكونوا "خميرة" للملكوت، ولدت فكرة التدريب المعتمد على الفيديو عبر الإنترنت. وفي نهاية المطاف، تطورت هذه الفكرة إلى ما يعرف الآن باسم زومي.
bs_ba: U 2015., mala grupa posvećena ispunjavanju Isusovog Velikog poslanja sastala se za sastanak rukovodstva projekta Jonathan. Molili su se i razgovarali o izazovima u umnažanju učenika širom svijeta. Prepoznajući potrebu za pristupačnom, višejezičnom i fleksibilnom obukom koja je u skladu s Isusovim pozivom da obični ljudi budu 'kvasac' za Kraljevstvo, rodila se ideja o online video treningu. Na kraju, ova ideja je evoluirala u ono što je danas poznato kao Zúme.
de_de: Im Jahr 2015 kam eine kleine Gruppe, die sich der Erfüllung des Missionsbefehls Jesu verschrieben hatte, zu einem Jonathan-Projektleitertreffen zusammen. Sie beteten und diskutierten die Herausforderungen, die das Vervielfältigen von Jüngern auf der ganzen Welt mit sich bringt. Sie erkannten den Bedarf an zugänglichem, mehrsprachigem und flexiblem Training, das dem Aufruf Jesu entspricht, dass gewöhnliche Menschen "Sauerteig" für das Reich Gottes sein sollen, und so entstand die Idee eines videobasierten Online-Trainings. Letztendlich entwickelte sich diese Idee zu dem, was heute als Zúme bekannt ist.
es_es: En 2015, un pequeño grupo comprometido con cumplir el mandato de la gran comisión de Jesús se congregó para celebrar una reunión de líderes del Proyecto Jonatán. Juntos oraron y analizaron los desafíos que supone la multiplicación de discípulos a nivel mundial. La idea de ofrecer un entrenamiento en línea a través de videos surgió tras reconocer la necesidad de un entrenamiento accesible, multilingüe y flexible que se alineara con el llamado de Jesús a que la gente común se convierta en «levadura» para el reino. A la larga, esta idea se transformó en lo que ahora se conoce como Zúme.
fa_ir: در سال ۲۰۱۵، یک گروه کوچک متعهد شدند که فرمان مأموریت بزرگ عیسی را با تشکیل جلسه‎ی رهبری پروژه‎ی جاناتان محقق سازند. آن‎ها دعا کردند و در مورد چالش‎های شاگردان تکثیرکننده در سراسر جهان صحبت کردند. با تشخیص نیاز به تعلیم قابل دستیابی، چندزبانه و انعطاف‎پذیریِ هم‎راستا با دعوت عیسی برای انسان عادی که بتواند «خمیرمایه» پادشاهی باشد، ایده‎ی تعلیم ویدئوییِ آنلاین متولد شد. نهایتاً، این ایده به چیزی که به‎عنوان Zúme شناخته شده تکامل یافت.
fr_fr: En 2015, un petit groupe engagé dans l'accomplissement du mandat de la Grande Commission de Jésus s'est réuni pour une réunion de leadership du Projet Jonathan. Ils ont prié et discuté des défis liés à la multiplication des disciples dans le monde. Reconnaissant le besoin d'une formation accessible, multilingue et flexible qui s'aligne sur l'appel de Jésus pour que les gens ordinaires soient des "levures" pour le Royaume, l'idée d'une formation en ligne basée sur des vidéos est née. Cette idée a finalement évolué vers ce qui est aujourd'hui connu sous le nom de Zúme.
gu: 2015 માં, એક નાના જૂથે જોનાથન પ્રોજેક્ટ આગેવાન મીટિંગ માટે બોલાવવામાં આવેલા ઈસુના મહાન કમિશનના આદેશને પૂર્ણ કરવા માટે પ્રતિબદ્ધતા વ્યક્ત કરી હતી. તેઓએ પ્રાર્થના કરી અને વિશ્વભરના શિષ્યોને ગુણાત્મક કરવાના પડકારોની ચર્ચા કરી. સામાન્ય લોકોને રાજ્ય માટે 'યીસ્ટ' બનવાની ઈસુની હાકલ સાથે સુસંગત હોય તેવી સરળ, બહુભાષી અને પ્રાપ્ત થઈ શકે તેવી તાલીમની જરૂરિયાતને ઓળખીને, ઓનલાઇન વિડિઓ-આધારિત તાલીમ માટેનો વિચાર જન્મ્યો હતો. છેવટે, આ વિચાર આજે જેને ઝુમ તરીકે ઓળખવામાં આવે છે તેમાં વિકસ્યો.
hy: 2015 թվականին մի փոքր խումբ, որի անդամներն իրենց ընծայել էին Հիսուսի Մեծ հանձնարարականը կատարելուն, համախմբվեց «Ջոնաթան» նախագծի առաջնորդների ժողովի շրջանակներում։ Նրանք աղոթեցին և քննարկեցին բազմապատկվող աշակերտության մարտահրավերները։ Նրանք հասկանում էին, որ անհրաժեշտ էր հասանելի, բազմալեզու և ճկուն ուսուցման համակարգ, որը կհամապատասխաներ Հիսուսի կոչին, այսինքն՝ սովորական մարդիկ դառնան «թթխմոր» Աստծո Արքայության համար։ Սա հանգեցրեց առցանց, տեսաշարերի հիման վրա ձևավորված ուսումնական ծրագրի գաղափարի ծնունդին։ Արդյունքում այս գաղափարը դարձավ այն, ինչ այսօր հայտնի է որպես Zúme։
id_id: Pada tahun 2015, sekelompok kecil orang berkomitmen untuk memenuhi perintah Amanat Agung Isa berkumpul untuk Rapat Kepemimpinan Proyek Jonathan. Mereka berdoa dan membahas tantangan dalam memperbanyak murid di seluruh dunia. Menyadari perlunya pelatihan yang mudah diakses, multibahasa, dan fleksibel yang sejalan dengan panggilan Isa bagi orang biasa untuk menjadi 'ragi' bagi Kerajaan, lahirlah ide untuk pelatihan berbasis video online. Akhirnya, ide ini berkembang menjadi apa yang sekarang dikenal sebagai Zúme.
it_it: Nel 2015 un piccolo gruppo dedicato a compiere il Grande Mandato di Gesù si riunì per un incontro dei leader di Jonathan Project. Pregarono e parlarono delle sfide nel moltiplicare discepoli in tutto il mondo. Riconoscendo la necessità di una formazione accessibile, multilingue e flessibile, che si allineasse con la chiamata di Gesù affinché le persone comuni siano 'lievito' per il Regno, è nata l'idea di una formazione online basata su video. Alla fine, questa idea si è evoluta in quella che oggi è nota come Zúme Training.
ja: 2015年、小さなグループがイエスの大宣教命令を果たすことを誓って、ジョナサン・プロジェクト・リーダーシップ・ミーティングを開催しました。彼らは祈り、世界中で弟子を増やすための課題について議論しました。普通の人々が御国の「パン種」となるようにとのイエスの呼びかけに沿って、容易にアクセスでき、多言語で、柔軟なトレーニングの必要性を認識した上で、オンラインでのビデオベースのトレーニングという案が生まれました。最終的には、この案が今Zúmeとして知られるトレーニングに発展したのです。
kn: 2015 ರಲ್ಲಿ, ಜೋನಾಥನ್ ಪ್ರಾಜೆಕ್ಟ್ ನಾಯಕತ್ವದ ಕೂಟಕ್ಕಾಗಿ ಯೇಸುವಿನ ಮಹಾ ಆಜ್ಞೆಯನ್ನು ನೆರವೇರಿಸಲು ಸಮರ್ಪಿತವಾಗಿರುವ ಒಂದು ಚಿಕ್ಕ ಗುಂಪು. ಅವರು ಪ್ರಾರ್ಥಿಸಿದರು ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತ ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಸುವುದಕ್ಕಾಗಿ ಇರುವ ಸವಾಲುಗಳನ್ನು ಚರ್ಚಿಸಿದರು. ಸಾಮಾನ್ಯ ಜನರು ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ 'ಹುಳಿಹಟ್ಟು’ ಆಗಿರಬೇಕೆಂಬ ಯೇಸುವಿನ ಕರೆಗೆ ಹೊಂದಿಕೆಯಾಗುವ, ಪ್ರವೇಶಿಸಬಹುದಾದ, ಬಹುಭಾಷಾ ಮತ್ತು ಹೊಂದಿಕೊಳ್ಳುವ ತರಬೇತಿಯ ಅಗತ್ಯವನ್ನು ಗುರುತಿಸಿ, ಆನ್‌ಲೈನ್ ವೀಡಿಯೊ ಆಧಾರಿತ ತರಬೇತಿಯ ಕಲ್ಪನೆಯು ಹುಟ್ಟಿಕೊಂಡಿತು. ಅಂತಿಮವಾಗಿ, ಈ ಕಲ್ಪನೆಯು ಈಗ ಜುಮ್ ಎಂದು ಕರೆಯಲ್ಪಡುವಂತೆ ವಿಕಸನಗೊಂಡಿತು.
ko_kr: 2015년에 예수님의 대위임령을 이행하기 위해 헌신하는 소그룹이 조나단 프로젝트 리더십 회의를 위해 소집되었습니다. 그들은 전 세계에 제자를 늘리는 데 따르는 어려움에 대해 기도하고 토론했습니다. 평범한 사람들이 하나님 나라를 위한 '누룩(효모)'이 되라는 예수님의 부르심에 부합하는, 접근 가능하고, 다국어이며, 유연한 훈련의 필요성을 인식하여 온라인 비디오 기반 교육에 대한 아이디어가 탄생했습니다. 궁극적으로 이 아이디어는 지금의 Zúme으로 발전되었습니다.
ku: لە ساڵی ٢٠١٥، گروپێکی بچووک کە پابەند بوون بە جێبەجێکردنی ئەرکی خزمەتکردنی گەورەی مەسیح، بۆ کۆبوونەوەی سەرکردایەتی پڕۆژەی جۆناسان کۆبوونەوە. نوێژیان کرد و باسیان لە ئاستەنگەکانی زۆرکردنی قوتابییەکان کرد لە سەرانسەری جیهان. بە داننان بە پێویستی ڕاهێنانی دەستڕاگەیشتن، فرە زمان و نەرم و نیان کە هاوتەریبە لەگەڵ بانگەوازی مەسیح بۆ ئەوەی خەڵکی ئاسایی ‘مەعجوون’ بن بۆ شانشینی، بیرۆکەی ڕاهێنانی ئۆنلاین لەسەر بنەمای ڤیدیۆ لەدایک بوو. لە کۆتاییدا ئەم بیرۆکەیە پەرەی سەند بۆ ئەوەی ئێستا بە زومێ ناسراوە.
lo: ໃນປີ 2015. ກຸ່ມນ້ອຍໆທີ່ມີຄວາມມຸ່ງໝັ້ນທີ່ຈະເຮັດໃຫ້ພຣະບັນຊາອັນຍິ່ງໃຫຍ່ຂອງພຣະເຢຊູໄດ້ຈັດການປະຊຸມຜູ້ນຳໂຄງການໂຈນາທານ. ພວກເຂົາອະທິຖານ ແລະ ສົນທະນາກ່ຽວກັບຄວາມທ້າທາຍໃນການທະວີຄູນສ້າງສາວົກທົ່ວໂລກ. ເມື່ອຄຳນຶງເຖິງຄວາມຈຳເປັນຂອງການເຂົ້າເຖິງ, ການສື່ສານໄດ້ຫຼາຍພາສາ ແລະ ການອົບຮົມທີ່ມີຄວາມຢືນຢຸ່ນເຊິ່ງກົງກັບສິ່ງທີ່ພຣະເຢຊູຊົງເອີ້ນຄົນທຳມະດາວ່າຈົ່ງເປັນເຊື້ອແປ້ງສຳລັບຣາຊອານາຈັກ, ແນວຄິດສຳລັບການຝຶກອົບຮົມວີດີໂອອອນລາຍກໍເກີດຂຶ້ນມາ. ໃນທີ່ສຸດແນວຄິດນີ້ກໍພັດທະນາໄປສູ່ສິ່ງທີ່ຮູ້ຈັກກັນໃນຊື່ຊູເມໃນປັດຈຸບັນ.
mai: 2015 मे, यीसूक महान आदेश केँ पूरा करबाक संकल्प लैत एकटा छोट समूह "Jonathan Project Leadership Meeting" लेल भेला। ओ सभ प्रार्थना केलनि आ विश्व भरि मे शिष्य बनाबऽ मे आबि रहल चुनौतीसभ पर चर्चा केलनि। ओ सभ ई महसूस केलनि जे एहन प्रशिक्षणक आवश्यकता अछि जे सहज हो, अनेक भाषा मे उपलब्ध हो, आ यीसूक आह्वानक अनुरूप हो — जे साधारण लोक सभ केँ राज्यक ‘खमीर’ बनेबाक बात करैत छथि। एही सोच सँ ऑनलाइन वीडियो-आधारित प्रशिक्षणक विचार जन्म लेलक। अंततः, ई विचार "Zúme" क' रूप मे विकसित भेल।
ml_in: 2015-ൽ, യേശുവിൻ്റെ മഹത്തായ നിയോഗം നിറവേറ്റാൻ പ്രതിജ്ഞാബദ്ധരായ ഒരു ചെറിയ സംഘം ജോനാഥൻ പ്രോജക്റ്റ് ലീഡർഷിപ്പ് മീറ്റിംഗിനായി വിളിച്ചുകൂട്ടി. ലോകമെമ്പാടുമുള്ള ശിഷ്യന്മാരെ വർദ്ധിപ്പിക്കുന്നതിലെ വെല്ലുവിളികൾ സംബന്ധിച്ച് അവർ പ്രാർത്ഥിക്കുകയും ചർച്ച നടത്തുകയും ചെയ്തു. സാധാരണക്കാർ രാജ്യത്തിനുവേണ്ടി 'യീസ്റ്റ്' ആയിരിക്കാനുള്ള യേശുവിൻ്റെ ആഹ്വാനവുമായി പൊരുത്തപ്പെടുന്ന, ആക്സസ് ചെയ്യാവുന്നതും, ബഹുഭാഷാ, വഴക്കമുള്ളതുമായ പരിശീലനത്തിൻ്റെ ആവശ്യകത തിരിച്ചറിഞ്ഞ്, ഓൺലൈൻ വീഡിയോ അധിഷ്ഠിത പരിശീലനത്തിനുള്ള ആശയം പിറന്നു. ആത്യന്തികമായി, ഈ ആശയം ഇപ്പോൾ സൂം എന്നറിയപ്പെടുന്നതായി പരിണമിച്ചു.
mr: 2015 मध्ये, येशूच्या महान आज्ञेच्या आदेशाची पूर्तता करण्यासाठी वचनबद्ध असलेल्या एका लहान गटाने जोनाथन प्रोजेक्ट लीडरशिप मीटिंगसाठी बोलावणे पाठवले. त्यांनी प्रार्थना केली आणि जगभरातील गुणात्मक रीतीने वाढणाऱ्या शिष्यांच्या आव्हानांवर चर्चा केली. अशी ऍक्सेसयोग्य, बहुभाषिक आणि लवचिक प्रशिक्षणाची गरज ओळखून जी राज्यासाठी साधारण लोकांना ‘खमीर’ बनण्याच्या येशूच्या आवाहनाशी संरेखित आहे, ऑनलाइन व्हिडिओ-आधारित प्रशिक्षणाची कल्पना जन्मास आली. शेवटी, ही कल्पना विकसित झाली ज्याला आता Zúme म्हणून ओळखले जाते.
my: ၂၀၁၅ ခုနှစ်တွင် အဖွဲ့ငယ်လေး တစ်ဖွဲ့က Jonathan Project Leadership Meeting မှာ ကျင်းပတဲ့ ယေရှုခရစ်ရဲ့ မဟာစေခိုင်းချက် တာဝန်ကို ပြည့်စုံစေဖို့ ဆက်ကပ်ထားခဲ့ကြပါတယ်။ သူတို့က ဆုတောင်းရင်း ကမ္ဘာတစ်ဝှမ်း တပည့်တော် တိုးပွားမှုကို လုပ်ဆောင်ရမယ့် စိန်ခေါ်မှုတစ်ရပ်ကို အတူတကွ ဆွေးနွေးခဲ့ကြတယ်။ သာမန်လူတွေကို ဘုရားသခင်ရဲ့ နိုင်ငံတော်မှာ ‘တဆေး’ ဖြစ်စေဖို့ ယေရှုရဲ့ ခေါ်ခြင်းကို တုံ့ပြန်စေဖို့ သူတို့ရဲ့ ဝင်ရောက်သုံးစွဲနိုင်သော၊ ဘာသာစကား ခြားနားမှုနဲ့ ပြုပြင်ပြောင်းလွယ်သော သင်တန်းပုံစံကို အသေအချာ စဉ်းစားကြကာ ဤဗွီဒီယိုအခြေခံ အွန်လိုင်းသင်ကြားမှု သင်တန်း ဖြစ်ပေါ်လာခြင်း ဖြစ်ပါတယ်။ အဆုံးမှာ ဒီစိတ်ကူးက ယခု ဇူးမီအဖြစ် ပြောင်းလဲ ဖြစ်ပေါ်လာပါတယ်။
ne_np: २०१५ मा, येशूको महान् आयोगको जनादेश पूरा गर्न प्रतिबद्ध एउटा सानो समूहले जोनाथन परियोजना नेतृत्व बैठकको लागि बोलायो। तिनीहरूले प्रार्थना गरे र संसारभरका चेलाहरूको संख्या गुणन गर्ने चुनौतीहरूबारे छलफल गरे। पहुँचयोग्य, बहुभाषिक, र लचिलो प्रशिक्षणको आवश्यकतालाई मान्यता दिँदै साधारण मानिसहरूलाई परमेश्वोरको राज्यको लागि 'खमीर' बन्न येशूको आह्वानसँग मिल्दोजुल्दो, अनलाइन भिडियो-आधारित प्रशिक्षणको लागि विचारको जन्म भयो। अन्ततः, यो विचार विकसित भयो जुन अहिले जुमे को रूपमा चिनिन्छ।
or: ୨୦୧୫ ରେ, ଯୀଶୁଙ୍କ ମହାନ ଆଜ୍ଞା କୁ ପୂରଣ କରିବା ପାଇଁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ ଏକ କ୍ଷୁଦ୍ର ଗୋଷ୍ଠୀ ଜୋନାଥନ ପ୍ରୋଜେକ୍ଟ ଲିଡରସିପ୍ ବୈଠକ ପାଇଁ ଏକତ୍ରିତ ହୋଇଥିଲେ । ସେମାନେ ପ୍ରାର୍ଥନା କରିଥିଲେ ଏବଂ ସମଗ୍ର ବିଶ୍ୱରେ ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ କରିବାର ଆହ୍ୱାନ ବିଷୟରେ ଆଲୋଚନା କରିଥିଲେ । ସାଧାରଣ ଲୋକମାନଙ୍କୁ ଈଶ୍ବରଙ୍କ ରାଜ୍ୟ ପାଇଁ 'ଖମୀର' ହେବା ପାଇଁ ଯୀଶୁଙ୍କ ଆହ୍ୱାନ ସହିତ ସମନ୍ୱିତ ସୁଲଭ, ବହୁଭାଷୀ ଏବଂ ନମନୀୟ ପ୍ରଶିକ୍ଷଣର ଆବଶ୍ୟକତାକୁ ସ୍ୱୀକାର କରି, ଅନଲାଇନ୍ ଭିଡିଓ-ଆଧାରିତ ପ୍ରଶିକ୍ଷଣ ପାଇଁ ଧାରଣା ଜନ୍ମ ନେଇଥିଲା । ପରିଶେଷରେ, ଏହି ଧାରଣା ଆଜି ଯୁମେ ନାମରେ ପରିଚିତ ହୋଇଛି ।
pa_in: 2015 ਵਿੱਚ, ਇੱਕ ਛੋਟੇ ਸਮੂਹ ਨੇ ਜੋਨਾਥਨ ਪ੍ਰੋਜੈਕਟ ਲੀਡਰਸ਼ਿੱਪ ਮੀਟਿੰਗ ਲਈ ਸੱਦੇ ਜਾਣ ਤੇ ਮਹਾਨ ਆਗਿਆ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਸਮਰਪਣ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਪ੍ਰਾਰਥਨਾ ਕੀਤੀ ਅਤੇ ਸੰਸਾਰ ਭਰ ਵਿੱਚ ਚੇਲਿਆਂ ਦੇ ਗੁਣਾਤਮਕ ਵਾਧੇ ਲਈ ਚੁਣੌਤੀਆਂ ਉੱਤੇ ਚਰਚਾ ਕੀਤੀ। ਇੱਕ ਪਹੁੰਚਯੋਗ, ਬਹੁਭਾਸ਼ੀ, ਅਤੇ ਢੁੱਕਵੀਂ ਸਿਖਲਾਈ ਦੀ ਲੋੜ ਨੂੰ ਪਛਾਣਦੇ ਹੋਏ ਜੋ ਆਮ ਲੋਕਾਂ ਨੂੰ ਰਾਜ ਲਈ ‘ਖਮੀਰ’ ਹੋਣ ਵਾਸਤੇ ਯਿਸੂ ਦੇ ਸੱਦੇ ਨਾਲ ਮੇਲ ਵਿੱਚ ਹੈ, ਔਨਲਾਈਨ ਅਧਾਰਿਤ ਸਿਖਲਾਈ ਦਾ ਵਿਚਾਰ ਪੈਦਾ ਹੋਇਆ ਸੀ। ਆਖਿਰਕਾਰ, ਇਹ ਵਿਚਾਰ ਹੁਣ ਉਸ ਵਜੋਂ ਵਿਕਸਿਤ ਹੋ ਗਿਆ ਜੋ ਜ਼ੁਮੇ ਕਰਕੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ।
pa_pk: 2015 وِچ خُداوند یسوع دے ارشادِ اعظم دا مینڈیٹ پورا کرن لئی پُر عزم چھوٹے گروپ نے جوناتھن پروجیکٹ لیڈر شِپ اجلاس بُلایا۔ اوہناں نے پوری دُنیا تے وادھا کرن والے شاگرداں وِچ مشکلاں واسطے دُعا تے نالے گل بات کیتی، قابل رسائی، متعدد بولیاں تے لچکدار ٹریننگ نُوں تسلیم کردےہویاں جیہڑی خُداوند یسوع ولوں عامل لوکاں واسطے بادشاہی لئی خمیر بنن دے بُلاوے نال میل کھاندی اے، آن لائن ویڈیو تے منبی ٹریننگ دا خیال پیدا ہویا۔ آخر ایہہ خیال ایس ٹریننگ وِچ تبدیل ہوگیا جِنہوں ہُن اسی زُومی دے ناں توں جاننے آں۔
pl_pl: W 2015 roku mała grupa osób oddanych wypełnianiu Wielkiego Posłannictwa zwołała spotkanie liderów projektu Jonathan. Modlili się i omawiali wyzwania związane z pomnażaniem uczniów na całym świecie. Dostrzegając potrzebę dostępnych, wielojęzycznych i elastycznych szkoleń zgodnych z wezwaniem Jezusa, aby zwykli ludzie byli „zakwasem” dla Królestwa, narodził się pomysł szkoleń online opartych na wideo. Ostatecznie pomysł ten przekształcił się w coś, co jest obecnie znane jako Zúme.
pt_pt: Em 2015, um pequeno grupo comprometido em cumprir o mandato da Grande Comissão de Jesus se convocou para uma reunião de liderança do Projeto Jonathan. Eles oraram e discutiram os desafios da multiplicação de discípulos ao redor do mundo. Reconhecendo a necessidade de uma formação acessível, multilíngue e flexível que se alinhasse ao apelo de Jesus para que as pessoas comuns fossem “fermento” para o Reino, nasceu a ideia de uma formação online baseada em vídeo. Em última análise, essa ideia evoluiu para o que hoje é conhecido como Zume.
ro_ro: Anul 2015 a marcat adunarea unui grup dedicat misiunii divine din Marea Trimitere a lui Isus. La o reuniune de conducere a Proiectului Jonathan, rugăciunea și discuțiile s-au concentrat pe provocările legate de multiplicarea ucenicilor la nivel global. Recunoscând nevoia de resurse educaționale accesibile, multilingve și flexibile, aliniate cu chemarea lui Isus ca oamenii obișnuiți să fie "drojdie" pentru Împărăția Sa, a luat naștere o idee revoluționară: instruirea online bazată pe videoclipuri. Această viziune a dat naștere platformei cunoscute astăzi sub numele de Zúme.
ru_ru: В 2015 году небольшая группа, посвятившая себя выполнению Великого поручения Иисуса, собралась на лидерскую встречу проекта Джонатана. Участники молились и обсуждали проблемы приумножения учеников по всему миру. Они осознавали потребность в доступном, многоязычном и гибком обучении, которое соответствовало бы призыву Иисуса к обычным людям быть «закваской» для Царства Божьего. Это привело их к идее онлайн-тренинга на основе видеоматериалов. В конечном итоге эта идея превратилась в то, что сейчас известно как Zúme.
sl_si: Leta 2015 se je majhna skupina, predana izpolnjevanju Jezusovega velikega poslanstva, zbrala na srečanju vodstva projekta Jonatan. Molili so in razpravljali o izzivih pri delanju učencev po vsem svetu. Prepoznali so potrebo po dostopnem, večjezičnem in prilagodljivem usposabljanju, ki bi bilo v skladu z Jezusovim pozivom, naj bodo običajni ljudje »kvas« za Božje kraljestvo, in porodila se je zamisel o spletnem usposabljanju na podlagi videoposnetkov. Ta zamisel se je sčasoma razvila v to, kar je zdaj znano pod imenom Zúme.
ta: 2015 ஆம் ஆண்டில், ஜொனாதன் திட்டத் தலைமைத்துவக் கூட்டத்தில் இயேசுவின் கட்டளையை நிறைவேற்றுவதற்கு ஒரு சிறிய குழு கூடியது. உலகெங்கிலும் சீஷர்களைப் பெருக்குவதில் உள்ள சவால்களைப் பற்றி அவர்கள் ஜெபித்து விவாதித்தார்கள். ராஜ்யத்திற்கு 'ஈஸ்ட்' ஆக இருக்க வேண்டும் என்ற இயேசுவின் அழைப்போடு ஒத்துப்போகும் அணுகக்கூடிய, பன்மொழி மற்றும் நெகிழ்வான பயிற்சியின் அவசியத்தை உணர்ந்து, ஆன்லைன் வீடியோ அடிப்படையிலான பயிற்சிக்கான யோசனை பிறந்தது. இறுதியில், இந்த யோசனை இப்போது ஜூம் என அறியப்படுகிறது.
te: 2015లో, యేసు యొక్క గొప్ప ఆజ్ఞను నెరవేర్చడానికి కట్టుబడి ఉన్న ఒక చిన్న సమూహం జోనాథన్ ప్రాజెక్ట్ నాయకత్వ సమావేశానికి సమావేశమైంది. ప్రపంచవ్యాప్తంగా శిష్యుల సంఖ్యను గుణాత్మకంగా పెంచడంలో ఉన్న సవాళ్లకై వారు ప్రార్థించారు మరియు చర్చించారు. సామాన్య ప్రజలు రాజ్యం కోసం 'పులియబెట్టి' ఉండాలనే యేసు పిలుపుకు అనుగుణంగా అందుబాటులో ఉండే, బహుభాషా మరియు సౌకర్యవంతమైన శిక్షణ యొక్క అవసరాన్ని గుర్తించి, ఆన్‌లైన్ వీడియో ఆధారిత శిక్షణ యొక్క ఆలోచన ఉద్భవించింది. అంతిమంగా, ఈ ఆలోచన ఇప్పుడు Zúme అని పిలవబడేదిగా పరిణామం చెందింది.
th: ในปี 2015 กลุ่มเล็ก ๆ ที่มุ่งมั่นที่จะทำตามพระมหาบัญชาที่พระเยซูทรงมอบหมายได้ประชุมร่วมกันในการประชุมผู้นำโครงการโจนาธาน พวกเขาอธิษฐานและหารือถึงความท้าทายในการเพิ่มจำนวนสาวกทั่วโลก เมื่อตระหนักถึงความจำเป็นในการฝึกอบรมที่เข้าถึงได้ หลากหลายภาษา และยืดหยุ่น ซึ่งสอดคล้องกับการทรงเรียกของพระเยซูให้คนธรรมดาเป็น "ยีสต์" สำหรับแผ่นดินของพระเจ้า แนวคิดในการฝึกอบรมผ่านวิดีโอออนไลน์จึงถือกำเนิดขึ้น ในที่สุด แนวคิดนี้ก็พัฒนาเป็นสิ่งที่ปัจจุบันเรียกว่า Zúme
tr_tr: 2015 yılında, İsa'nın Son Buyruk görevini yerine getirmeye kendini adamış olan küçük bir grup, Jonathan Projesi Liderlik Toplantısı için bir araya geldi. Dua ettiler ve öğrencileri dünya genelinde çoğaltmanın zorluklarını tartıştılar. İsa'nın sıradan insanları Egemenlik için 'maya' olmaya çağırmasıyla uyumlu, erişilebilir, çok dilli ve esnek eğitim ihtiyacının farkına vararak, çevrimiçi video tabanlı eğitim fikri doğmuş oldu. Nihayetinde, bu fikir şu anda Zúme olarak bilinen şeye dönüştü.
ur: 2015 میں خُداوند یسوع کے ارشادِ اعظم کا مینڈیٹ پورا کرنے کے لئے پُر عزم چھوٹے گروپ نے جوناتھن پروجیکٹ لیڈر شِپ اجلاس بُلایا۔ اُنہوں نے پوری دُنیا میں بڑھوتی کرنےوالے شاگردوں میں مشکلات کے واسطے دُعا اور بات چیت کی، قابل رسائی، متعدد زبانوں اور لچکدار ٹریننگ کو تسلیم کرتے ہُوئے جو خُداوند یسوع کی طرف سے عامل لوگوں کے واسطے بادشاہی کے لئے خمیر بننے کے بُلاوے کے ساتھ میل کھاتی ہے، آن لائن ویڈیو پر مبنی ٹریننگ کا خیال پیدا ہُوا۔ آخر یہ خیال اِس ٹریننگ میں تبدیل ہوگیا جِس کو اب ہم اِسی زُومی کے نام سے جانتے ہیں۔
vi: Vào năm 2015, một nhóm nhỏ có cam kết thực hiện Đại Mạng Lệnh của Chúa Jêsus, đã tổ chức Hội nghị Lãnh đạo Dự án Jonathan. Họ cầu nguyện và thảo luận về những thách thức trong việc gia tăng số môn đồ trên khắp thế giới. Nhận thấy nhu cầu các khoá đào tạo dễ tiếp cận, đa ngôn ngữ và linh hoạt phù hợp với lời kêu gọi của Chúa Jêsus dành cho những người bình thường trở thành ‘men’ cho Vương quốc, ý tưởng đào tạo trực tuyến dựa trên video đã ra đời. Cuối cùng, ý tưởng này đã phát triển thành Zúme.
