Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ar: ابدأ في رؤية أين ليس ملكوت الله. هذه هي أكثر الأماكن التي يريد الله العمل فيها.
ar_lb: “عيون لترى” - تعلّم رؤية الأماكن التي لا يوجد فيها ملكوت الله. غالبًا ما تكون هي الأماكن التي يرى الله أنّها بأمسّ الحاجة لعمله.
az: Allahın Padşahlığının olmadığı yerləri görməyə başlayın. Adətən Allah belə yerlərdə daha çox işləmək istəyir.
bs_ba: Počnite uviđati gdje nije Božje Kraljevstvo. To su obično mjesta na kojima Bog najviše želi raditi.
de_de: Beginne zu entdecken, wo Gottes Königreich noch nicht ist. Oft sind dies die Orte, an denen Gott besonders wirken möchte.
es_es: Comienza a ver dónde no ha llegado el reino de Dios. Estos son generalmente los lugares donde Dios quiere obrar más.
fa_ir: شروع کنید تا ببینید که پادشاهی خدا کجا نیست. اینها معمولاً مکانهایی هستند که خداوند می خواهد بیشترین کار را انجام دهد.
fo: Byrjið at síggja, hvar Guds ríki IKKI er. Her ynskir Gud vanliga, at vit fara til verka.
fr_fr: Commencer à voir les lieux où le Royaume de Dieu est absent. Ce sont généralement les endroits où Dieu veut travailler le plus.
gu: ઈશ્વરનું રાજ્ય ક્યાં નથી તે જોવાનું શરૂ કરો. આ સામાન્ય રીતે એવી જગ્યાઓ હોય છે જ્યાં ઈશ્વર સૌથી વધુ કામ કરવા માગે છે.
hy: Սկսե´ք ուշադրություն դարձնել, թե որտեղ չկա Աստծո Արքայությունը։ Սրանք այն վայրերն են, որտեղ Աստված ամենաշատն է ցանկանում գործել։
id_id: Mulailah melihat di mana Kerajaan Allah belum hadir. Ini biasanya adalah tempat di mana Allah paling ingin bekerja.
it_it: Cominciate a vedere dove non c'è il Regno di Dio. Questi di solito sono i posti dove Dio vuole lavorare di più.
ja: 神の御国がない場所を見極めます。それは大抵、神が最も働かれたいと望まれている場所です。
kn: ದೇವರ ರಾಜ್ಯ ಎಲ್ಲಿ ಇಲ್ಲ ಎಂದು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿ. ಇವು ಸಾಮಾನ್ಯವಾಗಿ ದೇವರು ಹೆಚ್ಚಾಗಿ ಕೆಲಸ ಮಾಡಲು ಬಯಸುವ ಸ್ಥಳಗಳಾಗಿವೆ.
ko_kr: 하나님 나라가 닿지 않은 곳을 보기 시작하십시오. 이는 대부분 하나님이 가장 일하고 싶어 하시는 곳입니다.
ku: دەست بکە بەبینینی ئەو شوێنەی پاشایەتی خودای لێ نییە چونکە بەزۆری ئەوە ئەو شوێنانەن کە خودا دەیەوێت کاریان تێدا بکات.
lo: ເລີ່ມທີ່ຈະເຫັນວ່າອານາຈັກຂອງພຣະເຈົ້າບໍ່ໄດ້ເບິ່ງເຫັນ. ບ່ອນຕ່າງໆເຫຼົ່ານີ້ຄືບ່ອນທີ່ພຣະເຈົ້າຕ້ອງການເຮັດວຽກຫຼາຍທີ່ສຸດ
lv: Sāciet ieraudzīt to, kur Dieva valstības vēl nav. Tās parasti ir vietas, kur Dievs vēlas strādāt visvairāk.
mai: जइठाम परमेश्वरक राज्य नहि अछि, ओइठाम देखय लेल शुरू करू। ई प्रायः ओ जगह सभ होइत अछि जतय परमेश्वर सभसँ बेसी काज करय चाहैत छथि।
ml_in: ദൈവരാജ്യം എവിടെയല്ലെന്ന് കാണാൻ തുടങ്ങുക. സാധാരണയായി ദൈവം ഏറ്റവും കൂടുതൽ പ്രവർത്തിക്കാൻ ആഗ്രഹിക്കുന്ന സ്ഥലങ്ങളാണിവ.
mr: देवाचे राज्य कोठे नाही हे पहाण्यास सुरवात करा. ह्या सहसा अश्या जागा असतात जिथे परमेश्वर सर्वात जास्त काम करू इच्छितो.
my: ဘုရားသခင်၏နိုင်ငံတော် မတည်ရှိသေးသောနေရာကို စတင်ကြည့်ရူပါ။ ထိုနေရာဒေသက ဘုရားသခင် အမှုပြုချင်ဆုံးသော နေရာများလဲ ဖြစ်ပါတယ်။
ne_np: परमेश्वरको राज्य कहाँ छैन थाहा गर्न सिक्नुहोस् । प्रायः यी ठाउँहरुमा नै परमेश्वरले बढी काम गर्न चाहनुहुन्छ ।
or: ଈଶ୍ବରଙ୍କ ରାଜ୍ୟ କେଉଁଠାରେ ନାହିଁ ତାହା ଦେଖିବା ଆରମ୍ଭ କରନ୍ତୁ । ଏହା ସାଧାରଣତଃ ସେହି ସ୍ଥାନ ଯେଉଁଠାରେ ଈଶ୍ବର ସବୁଠାରୁ ଅଧିକ କାର୍ଯ୍ୟ କରିବାକୁ ଚାହାଁନ୍ତି ।
pa_in: ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਨਹੀਂ ਹੈ ਨੂੰ ਵੇਖਣਾ ਸ਼ੁਰੂ ਕਰੋ। ਇਹ ਆਮ ਤੌਰ ਤੇ ਉਹ ਸਥਾਨ ਹਨ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ।
pa_pk: ویکھنا شروع کر و کہ بادشاہی کِتھے نئیں ہیگی. ایہ اوہ تھاماں ہوندیاں نیں جتھے خُدا سب توں وادھ کم کرنا چاهُندا اے۔
pl_pl: Zacznij zauważać, gdzie brakuje Królestwa Bożego. Są to zazwyczaj miejsca, w których Bóg najbardziej chce działać.
pt_pt: Comece a ver onde o reino de Deus não está. Geralmente, esse lugares são aqueles nos quais Deus deseja trabalhar mais.
ro_ro: Începeți să vedeți unde nu este Împărăția lui Dumnezeu. Acestea sunt de obicei locurile în care Dumnezeu vrea să lucreze cel mai mult.
ru_ru: Начните видеть, где Божье Царство не распространено. Это именно те места, где Бог хочет работать больше всего.
sl_si: Začni prepoznavati, kje Božjega kraljestva ni. To so običajno kraji, kjer Bog najbolj želi delovati.
ta: தேவனுடைய ராஜ்யம் எங்கே இல்லை என்பதை பார்க்கத் தொடங்குங்கள். இவை பொதுவாக கடவுள் அதிகம் வேலை செய்ய விரும்பும் இடங்கள்.
te: దేవుని రాజ్యమును చూచుట ప్రారంభించండి, అవునా కాదా. దేవుడు ఎక్కడ ఎక్కువగా పని చేస్తాడో ఆ ప్రదేశములు సాధారణముగా అక్కడ ఉన్నాయి.
th: เริ่มมองเห็นว่าแผ่นดินของพระเจ้าไม่อยู่ที่ไหน โดยทั่วไปแล้วนี่คือสถานที่ที่พระเจ้าต้องการให้ทำงานมากที่สุด
tr_tr: Tanrı'nın Krallığının nerede olmadığını görmeye başlayın. Bunlar genellikle Tanrı'nın en çok çalışmak istediği yerlerdir.
ur: دیکھنا شروع کریں کہ خُدا کی بادشاہی کہاں نہیں ہے۔ یہ عام طور پر وہ جگہیں ہوتی ہیں جہاں خُدا زیادہ کام کرنا چاہتا ہے۔
vi: Bắt đầu để mắt xem Vương quốc không ở đâu. Đó là những nơi mà Chúa muốn vận hành nhất.

source: The Lord’s Supper and How To Lead It
ar: العشاء الرباني وكيفية قيادته
ar_lb: العشاء الرباني وكيفية قيادته
az: Rəbbin Süfrəsi və bunu necə etmək olar
bs_ba: Gospodnja večera i kako je voditi
de_de: Das Abendmahl leiten
es_es: La cena del Señor y cómo dirigirla
fa_ir: شام خداوند و چگونه آن را رهبری کنیم
fo: Kvøldmáltíð Harrans og hvussu hon kann leiðast
fr_fr: La Sainte Cène et comment la diriger
gu: પ્રભુ ભોજન અને તેને તેમાં કેવી રીતે દોરી જવું
hy: Հաղորդություն և ինչպես այն վարել
id_id: Perjamuan Allah dan Bagaimana Cara Memimpinnya
it_it: La Cena del Signore e Come Celebrarla
ja: 主の晩餐とそのリードの仕方
kn: ಕರ್ತನ ಭೋಜನ ಮತ್ತು ಅದನ್ನು ನಡೆಸುವುದು ಹೇಗೆ
ko_kr: 성찬과 진행하는 방법
ku: ئێوەرە خوانی خاوەنشکۆ و چۆنیەتی بەڕێوەبردنی
lo: ສິນມະຫາສະໜິດຂອງພຣະເຈົ້າ ແລະ ວິທີການນຳ
lv: Svētais Vakarēdiens un kā to vadīt
mai: प्रभु भोज आ ओहि केना चलाबय
ml_in: കർത്താവിന്റെ അത്താഴവും അത് എങ്ങനെ നയിക്കാം എന്നതും
mr: प्रभु भोजन आणि त्याचे नेतृत्व कसे करावे
my: ပွဲတော်မင်္ဂလာနှင့် ဘယ်လိုဦးဆောင်ရမလဲ
ne_np: बाइबल अध्ययन र यसलाई कसरी अगुवाई गर्ने
or: ପ୍ରଭୁ ଭୋଜ ଓ ଏହାକୁ କିପରି ଚାଳନା କରିବା
pa_in: ਪ੍ਰਭੂਭੋਜ ਅਤੇ ਕਿਵੇਂ ਇਸ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨੀ ਹੈ
pa_pk: عشائے ربانی تے اوہنُوں کرن دا طریقہ
pl_pl: Wieczerza Pańska i jak ją celebrować
pt_pt: Ceia do Senhor e como conduzi-la
ro_ro: Cina Domnului și cum să o celebrezi
ru_ru: Господня Вечеря и как ее вести
sl_si: Gospodova večerja in kako jo voditi
ta: கர்த்தருடைய இராப்போஜனம் மற்றும் அதை எவ்வாறு வழிநடத்துவது
te: ప్రభురాత్రి భోజనము మరియు దానిని ఎలా నడిపించాలి
th: อาหารค่ำมื้อสุดท้ายขององค์พระผู้เป็นเจ้าและวิธีทำพิธี
tr_tr: Rab'bin Sofrası Nedir ve Nasıl Yönetilir
ur: عشائے ربانی اور اُس کا طریقہ کار
vi: Tiệc Thánh và cách dẫn dắt

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ar: إنها طريقة بسيطة لكي نحتفل باتصالنا الحميمي وعلاقتنا المستمرّة مع يسوع. تعلم طريقة بسيطة لكي تحتفل.
ar_lb: إنها طريقة بسيطة لكي نحتفل باتصالنا الحميمي وعلاقتنا المستمرّة مع يسوع. تعلم طريقة بسيطة لكي تحتفل.
az: Bu İsa ilə öz yaxın əlaqəni və daimi münasibətləri qeyd etməyin sadə yoludur. Qeyd etməyin sadə qaydasını öyrənin.
bs_ba: To je jednostavan način da proslavimo našu intimnu vezu i stalni odnos s Isusom. Naučite jednostavan način proslave.
de_de: Lerne, wie wir unsere innige Beziehung und ständige Verbundenheit mit Jesus auf einfache Art feiern.
es_es: Es una manera sencilla de conmemorar nuestra conexión íntima y nuestra relación continua con Jesús. Aprende una forma sencilla de celebrarla.
fa_ir: این یک روش ساده برای جشن گرفتن ارتباط صمیمی و روابط مداوم ما با عیسی است. یک روش ساده برای جشن یاد بگیرید.
fo: Hetta er ein einfaldur máti at hátíðarhalda okkara inniliga samband við Jesus. Lærið at hátíðarhalda soleiðis.
fr_fr: C’est un moyen simple de célébrer notre connexion intime et notre relation continue avec Jésus. Apprendre une façon simple de célébrer.
gu: ઈસુ સાથેના આપણા ઘનિષ્ઠ સબંધો અને ચાલુ સંબંધોની ઉજવણી કરવાની આ એક સરળ રીત છે. ઉજવણી કરવાની એક સરળ રીત શીખો.
hy: Այս պարզ եղանակով մենք տոնում ենք Հիսուսի հետ մեր մտերիմ կապը և շարունակական փոխհարաբերությունը: Ահա´ մի պարզ եղանակ այն տոնելու համար:
id_id: Ini cara sederhana untuk merayakan hubungan kita yang akrab dan berkelanjutan dengan Isa. Pelajari cara sederhana untuk merayakannya.
it_it: È un modo semplice per celebrare il nostro legame intimo e la nostra continua relazione con Gesù. Imparate un modo semplice di celebrarla.
ja: イエスとの親密なつながりと現在進行形の関係を祝う主の晩餐。その簡単な祝い方を学びます。
kn: ಯೇಸುವಿನೊಂದಿಗೆ ನಮ್ಮ ನಿಕಟ ಸಂಪರ್ಕ ಮತ್ತು ಪ್ರಸ್ತುತ ಸಂಬಂಧವನ್ನು ಆಚರಿಸಲು ಇದು ಸರಳವಾದ ರೀತಿಯಾಗಿದೆ. ಆಚರಿಸಲು ಸರಳ ರೀತಿಯನ್ನು ಕಲಿಯಿರಿ.
ko_kr: 예수님과의 지속적이고 친밀한 관계를 축하하는 간단한 방법입니다. 축하하는 간단한 방법을 배우십시오.
ku: ئەوە ڕێگایەکی سادەیە بۆ ئاهەنگێڕانی پەیوەندی نزیک و بەردەوامی ئێمە لەگەڵ مەسیح. فێری ڕێگایەکی سادەبە بۆ ئاهەنگگێڕان.
lo: ມັນເປັນວິທີງ່າຍໆໃນການສະຫຼອງຄວາມສໍາພັນທີ່ສະນິດສະໜົມ ແລະ ສືບຕໍ່ຄວາມສໍາພັນນີ້ກັບພຣະເຢຊູ. ຮຽນຮູ້ການສະເຫຼີມສະຫຼອງທີ່ງ່າຍດາຍນີ້.
lv: Tas ir vienkāršs veids, kā svinēt mūsu ciešo saikni un pastāvīgās attiecības ar Jēzu. Uzziniet vienkāršu veidu, kā to svinēt.
mai: ई हमर यीशु सँ घनिष्ठ संबंध आ सतत संबंध केँ मनाबय के सरल तरीका अछि। एकटा सरल तरीका सीखू जेना मनाबी।
ml_in: യേശുവുമായുള്ള നമ്മുടെ അടുത്ത ബന്ധവും തുടർച്ചയായ ബന്ധവും ആഘോഷിക്കാനുള്ള ഒരു ലളിതമായ മാർഗമാണിത്. ആഘോഷിക്കാനുള്ള ഒരു ലളിതമായ മാർഗം പഠിക്കുക.
mr: आपला जिव्हाळ्याचा संबंध आणि येशूबरोबर पुढे वाढत असलेले नाते साजरे करण्याचा हा एक सोपा मार्ग आहे. साजरे करण्याचा एक सोपा मार्ग शिका.
my: ယေရှုခရစ်နှင့် ဆက်နွယ်မှု တည်နေစေရန်နှင့် ရင်းနှီးကျွမ်းဝင်သော ဆက်ဆံရေးဖြစ်စေရန် ရိုးရှင်းသော ချီးမွမ်းထောပနာပြုခြင်း နည်းလမ်း ဖြစ်ပါတယ်။ ရိုးရှင်းသော ထောပနာပြုနည်းကို လေ့လာပါ။
ne_np: येशू ख्रीष्टसँगको हाम्रो घनिष्ट र निरन्तर जाने सम्बन्धको उत्सव मनाउने यो सरल तरिका हो । उत्सव मनाउने सरल तरिका सिक्नुहोस् ।
or: ଯୀଶୁଙ୍କ ସହ ଆମର ଅନ୍ତରଙ୍ଗ ସଂଯୋଗ ଓ ନିରନ୍ତର ସମ୍ପର୍କକୁ ପାଳନ କରିବାର ଏହା ଏକ ସରଳ ଉପାୟ । ଏକ ସରଳ ଉପାୟରେ ଉତ୍ସବ କରିବାକୁ ଶିଖନ୍ତୁ ।
pa_in: ਇਹ ਯਿਸੂ ਨਾਲ ਸਾਡੇ ਕਰੀਬੀ ਸੰਬੰਧ ਅਤੇ ਨਿਰੰਤਰ ਸੰਬੰਧ ਦੇ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਹੈ। ਜਸ਼ਨ ਮਨਾਉਣ ਦੇ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਨੂੰ ਸਿੱਖੋ।
pa_pk: ایہہ خُداوند یسوع نال ساڈے قریبی تے جاری تعلق دا جشن منان دا اِک سوکھا طریقہ اے۔ جشن منان دا سوکھا طریقہ سِکھو۔
pl_pl: To prosty sposób na uczczenie naszej bliskiej i trwałej więzi z Jezusem. Poznajcie prosty sposób na jej celebrowanie.
pt_pt: Maneira simples para celebrar nossa conexão íntima e nosso relacionamento contínuo com Jesus. Aprenda uma maneira simples para celebrar.
ro_ro: Este un mod simplu de a celebra legătura noastră intimă și relația continuă cu Isus. Aflați un mod simplu de a sărbători.
ru_ru: Это простой способ отпраздновать нашу близкую связь и продолжительные отношения с Иисусом. Вы узнаете о простом способе празднования.
sl_si: To je preprost način praznovanja naše tesne povezanosti z Jezusom in odnosa z njim. Nauči se preprostega načina praznovanja.
ta: இது இயேசுவுடனான நம்முடைய நெருங்கிய தொடர்பையும், தொடரும் உறவையும் கொண்டாட ஒரு எளிய வழியாகும். கொண்டாட ஒரு எளிய வழியைக் கற்றுக் கொள்ளுங்கள்.
te: యేసుతో మన సన్నిహిత సంబంధాన్ని మరియు కొనసాగుతున్న సంబంధాన్ని వేడుక జరుపుటకు ఇది ఒక సరళమైన మార్గం. వేడుక జరుపుకోవడానికి సరళమైన మార్గాన్ని తెలుసుకోండి.
th: เป็นวิธีง่าย ๆ ในการเฉลิมฉลองความสัมพันธ์อันใกล้ชิด และความสัมพันธ์ที่ต่อเนื่องระหว่างเรากับพระเยซู เรียนรู้วิธีง่าย ๆ ในการเฉลิมฉลอง
tr_tr: İsa ile olan yakın bağlantımızı ve süregelen ilişkimizi kutlamanın basit bir yoludur. Bunu nasıl yapacağınızı öğrenin.
ur: یہ خُداوند یسوع کے ساتھ ایک قریبی اور جاری رشتہ کا جشن منانے کا آسان طریقہ ہے۔ جشن منانے کا ایک سادہ طریقہ سیکھیں۔
vi: Đây là một cách đơn giản để ăn mừng kết nối mật thiết và mối quan hệ tốt đẹp của chúng ta với Chúa Jêsus. Tìm hiểu cách đó.

source: The Lord’s Supper
ar: عشاء الرب
ar_lb: “العشاء الرباني”
bs_ba: Večera Gospodnja
de_de: Das Abendmahl
es_es: La cena del Señor
fa_ir: شام خداوند
fr_fr: La Sainte Cène
gu: પ્રભુ ભોજન
hy: Հաղորդություն
id_id: Perjamuan Allah
it_it: La Cena del Signore
ja: 主の晩餐
kn: ಕರ್ತನ ಭೋಜನ
ko_kr: 성찬
ku: ئێوارە خوانی خاوەنشکۆ
lo: ພິທີສິນມະຫາສະຫນິດ
mai: प्रभु भोज
ml_in: കർത്താവിന്റെ അത്താഴം
mr: प्रभू भोजन
my: ပွဲတော်မင်္ဂလာ
ne_np: प्रभु भोज
or: ପ୍ରଭୁ ଭୋଜ
pa_in: ਪ੍ਰਭੂਭੋਜ
pa_pk: عشائے ربانی
pl_pl: Wieczerza Pańska
pt_pt: Ceia do Senhor
ro_ro: Cina Domnului
ru_ru: Вечеря Господня
sl_si: Gospodova večerja
ta: கர்த்தருடைய இராபோஜனம்
te: ప్రభువు రాత్రి భోజన౦
th: อาหารค่ำมื้อสุดท้ายขององค์พระผู้เป็นเจ้า
tr_tr: Rab’bin Sofrası
ur: عشائے ربانی
vi: Tiệc Thánh

source: Prayer Walking and How To Do It
ar: صلاة المسير وكيفية فعلها
ar_lb: صلاة المسير وكيفية فعلها
az: Dua gəzintisi və onu necə etmək olar
bs_ba: Molitveno šetnja i kako je imati
de_de: So funktioniert ein Gebetsspaziergang
es_es: La caminata de oración y cómo hacerla
fa_ir: نماز قدم زدن و نحوه انجام آن
fo: Bønargonga og hvussu tú gert
fr_fr: La Marche de prière et comment la faire
gu: પ્રાર્થના યાત્રા અને તેનું આયોજન કેવી રીતે કરવું
hy: Աղոթքի զբոսանք և ինչպես դա անել
id_id: Doa Keliling dan Bagaimana Cara Melakukannya
it_it: La Camminata di Preghiera e Come Farla
ja: 祈りの散歩、その方法
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ ಮತ್ತು ಅದನ್ನು ನಡೆಸುವುದು ಹೇಗೆ
ko_kr: 걷기 기도 및 진행 방법
ku: نوێژەڕۆ و چۆنیەتی ئەنجامدانی
lo: ການຍ່າງອະທິຖານ ແລະ ວິທີການເຮັດ
lv: Lūgšanu pastaiga un kā to darīt
mai: प्रार्थना यात्रा आ कोना करब
ml_in: പ്രാർത്ഥന നടത്തവും അതിന്റെ രീതികളും
mr: प्रार्थनेतील वाटचाल आणि हे कसे करावे
my: ဆုတောင်းလမ်းလျှောက်ခြင်းနှင့် ၎င်းကိုဘယ်လို လုပ်ဆောင်ရမလဲ
ne_np: प्रार्थनामा हिड्ने र यो कसरी गर्ने
or: ପ୍ରାର୍ଥନା ପଦଯାତ୍ରା ଏବଂ ଏହା କିପରି କରିବା
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਕਰਨਾ ਹੈ
pa_pk: دُعائیہ سَیر تے اوہدا طریقہ
pl_pl: Spacer z modlitwą – jak to robić
pt_pt: Caminhada em Oração e como fazê-la
ro_ro: Plimbarea de Rugăciune și Cum să o Faci
ru_ru: Молитвенная прогулка и как ее совершать
sl_si: Molitveni sprehod in kako poteka
ta: பிரார்த்தனை நடைபயிற்சி மற்றும் அதை எப்படி செய்வது
te: ప్రార్ధనా నడక మరియు దీనిని ఎలా చేయాలి
th: การเดินอธิษฐานและวิธีการทำ
tr_tr: Dua Yürüyüşü Nedir ve Nasıl Yapılır
ur: دُعائی سَیر اور اِس کا طریقہ کار
vi: Cầu nguyện tuần hành và cách triển khai

source: It‘s a simple way to obey God’s command to pray for others. And it‘s just what it sounds like — praying to God while walking around!
ar: إنها طريقة بسيطة لطاعة أمر الله بالصلاة من أجل الآخرين. وهي بالضبط كما تبدو — الصلاة إلى الله أثناء المشي!
bs_ba: To je jednostavan način da poslušate Božju zapovijest da se molite za druge. I baš kako zvuči – znači moliti se Bogu dok hodate okolo!
de_de: Für andere beten, wie Gott uns geboten hat, auf ganz einfache Art und Weise – indem wir spazieren gehen!
es_es: Es una manera sencilla de obedecer el mandato de Dios de orar por los demás. Y es exactamente lo que parece: ¡orar a Dios mientras caminas!
fa_ir: راه ساده‎ی اطاعت از فرمان خدا، دعا برای دیگران است. درحالِ پیاده‎روی، نزد خدا دعا کنید! به همین سادگی می‎توانید این کار را انجام دهید.
gu: બીજાઓ માટે પ્રાર્થના કરવી તે ઈશ્વરની આજ્ઞાનું પાલન કરવાની આ એક સરળ રીત છે. અને તે કેવું લાગે છે તેવું જ છે - ચાલતાં ઈશ્વરને પ્રાર્થના કરવી!
hy: Սա պարզ մի եղանակ է, որպեսզի հնազանդվենք ուրիշների համար աղոթելու Աստծո պատվիրանին։ Աղոթքի զբոսանք նշանակում է աղոթել Աստծուն քայլելու կամ զբոսնելու ընթացքում։
id_id: Ini adalah cara sederhana untuk menaati perintah Allah untuk berdoa bagi orang lain. Dan sama seperti sebutannya - berdoa kepada Allah sambil berjalan mengelilingi sekitar!
it_it: E' un modo semplice per obbedire al comandamento di Dio di pregare per gli altri. Ed è proprio questo: pregare Dio mentre si cammina!
ja: これによって、簡単に他人のために祈りなさいという神の命令に従うことができます。この名称の通り、歩きながら神に祈るのです。
kn: ಇದು ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ದೇವರ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗಲು ಸರಳ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ಅದು ಹೀಗೆ ಕಾಣುತ್ತದೆ – ಸುತ್ತಲೂ ನಡೆಯುವಾಗ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸುವುದು!
ko_kr: 이것은 다른 사람을 위해 기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. -문장 그대로 주변을 걸으면서 하나님께 기도하는 것입니다!
ku: ڕێگایەکی سادەیە بۆ گوێڕایەڵی فەرمانی خودا تاکو نوێژبکەین بۆ کەسانیتر. ئەمەش بەمجۆرەیە – نوێژبکەیت بۆ خودا کاتێک بەڕێوە دەڕۆیت!
lo: ເປັນວິທີງ່າຍໆໃນການເຊື່ອຟັງຄຳສັ່ງຂອງພຣະເຈົ້າໃນການອະທິຖານເພື່ອຄົນອື່ນ ແລະ ມັນກໍເປັນເໝືອນກັບ ການອະທິຖານຕໍ່ພຣະເຈົ້າໃນຂະນະທີ່ກຳລັງຍ່າງໄປມານັ້ນ!
mai: ई एकटा सरल तरीका छै परमेश्वर केरऽ आज्ञा के पालन करै के कि दोसरऽ के लेलऽ प्रार्थना करलऽ जाय । आ ई त‘ बस जेना सुनबा मे अबैत अछि — घुमैत-फिरैत परमेश्वर स’ प्रार्थना करब!
ml_in: മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കാനുള്ള ദൈവത്തിന്റെ കൽപ്പന അനുസരിക്കാനുള്ള ഒരു ലളിതമായ മാർഗമാണിത്. അത് തോന്നുന്നത് പോലെയാണ് - ചുറ്റിനടക്കുമ്പോൾ ദൈവത്തോട് പ്രാർത്ഥിക്കുക!
mr: इतरांसाठी प्रार्थना करण्याच्या देवाच्या आज्ञेचे पालन करण्याचा हा एक सोपा मार्ग आहे. आणि हे असे दिसते जसे काय - चालता-फिरता देवाची प्रार्थना करणे!
my: ဤအရာသည် အခြားသူများထံ ဆုတောင်းမေတ္တာပို့သရန်အတွက် ဘုရားသခင်၏ ရိုးရှင်းသော အမိန့်တော်လဲ ဖြစ်ပါတယ်။ ဒါက လမ်းလျှောက်နေရင်းနဲ့ ဆုတောင်းနေတဲ့ ပုံစံမျိုးပဲ ဖြစ်ပါတယ်။
ne_np: अरुको निम्ति प्रार्थना गर्नु भनेको परमेश्वरको आज्ञापालन गर्ने यो सरल तरिका हो । यो यस्तो हुन्छ - वरिपरि हिंड्दा पर्मेश्वोरको प्रार्थना गर्नु!
or: ଏହା ଅନ୍ୟମାନଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରିବା ନିମନ୍ତେ ଈଶ୍ବରଙ୍କ ଆଦେଶ ପାଳନ କରିବାର ଏକ ସରଳ ଉପାୟ । ଏବଂ ଏହା ଯେଭଳି ଶୁଭୁଛି ତାହା ହିଁ ଅଟେ – ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରିବା ସମୟରେ ଚଲାବୁଲା କରିବା!
pa_in: ਇਹ ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਵਾਸਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਆਦੇਸ਼ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਦਾ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਹੈ। ਅਤੇ ਇਹ ਠੀਕ ਉਸੇ ਤਰ੍ਹਾਂ ਦਾ ਹੈ ਜਿਸ ਤਰ੍ਹਾਂ ਦਾ ਇਹ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ – ਤੁਰੇ ਜਾਂਦੇ ਹੋਏ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ!
pa_pk: ایہہ دُوجیاں لئی دُعا دے بارے رب دے حکم تے عمل دا سوکھا طریقہ اے۔ تے ایہہ اوویں دا ای اے جیویں دا دِسدا اے - پھردیاں ٹُردیاں دُعا کرنا!
pl_pl: To prosty sposób, na który możemy realizować Boże polecenie, aby modlić się za innych. Spacer z modlitwą oznacza to, co myślisz – modlenie się do Boga podczas spaceru.
pt_pt: Maneira simples de obedecer à ordem de Deus para orar pelos outros. E é exatamente o que parece – orar a Deus enquanto se caminha!
ro_ro: Este un mod simplu de a asculta de porunca lui Dumnezeu de a ne ruga pentru alții. Și este exact cum sună - ne rugăm lui Dumnezeu în timp ce ne plimbăm!
ru_ru: Это простой способ исполнить Божье повеление молиться за других людей. И это именно то, о чем сказано – молиться Богу во время прогулки!
sl_si: To je preprost način, kako si lahko poslušen Božji zapovedi, naj molimo za druge. In videti je prav tako, kot se sliši - molitev med sprehajanjem.
ta: மற்றவர்களுக்காக ஜெபிக்க வேண்டும் என்ற கடவுளின் கட்டளைக்குக் கீழ்ப்படிவதற்கான எளிய வழி இது. அது பெயரைப் போலவே இருக்கிறது - சுற்றி நடக்கும்போது கடவுளிடம் ஜெபிப்பது!
te: ఇతరుల కొరకు ప్రార్ధించుటయనే దేవుని ఆజ్ఞకు విధేయత చూపుటకు ఇది ఒక సులభమైన మార్గము మరియు ఇది ఇలా అనిపిస్తుంది - చుట్టూ నడుస్తున్నప్పుడు దేవున్ని ప్రార్థించడం!
th: เป็นวิธีง่าย ๆ ในการเชื่อฟังพระบัญชาของพระเจ้าในการอธิษฐานเผื่อคนอื่น ๆ และเป็นเพียงการอธิษฐานต่อพระเจ้าขณะเดินไปมา!
tr_tr: Bu, Tanrı’nın başkaları için dua etme buyruğuna uymanın iyi bir yoludur. Üstelik tıpkı duyulduğu gibidir, yürürken Tanrı'ya dua etmek!
ur: یہ دوسروں کے لئے دُعا کرنے کی بابت خُدا کے حُکم پر عمل کرنے کا آسان طریقہ ہے۔ اور یہ ویسا ہی ہے جیسا دِکھائی دیتا ہے - سَیر کرتے ہُوئے خُدا سے دُعا کرنا۔
vi: Đây là một cách đơn giản để tuân theo mạng lệnh của Chúa là cầu nguyện cho người khác. Và nó đúng như tên gọi - cầu nguyện với Chúa trong khi đi dạo xung quanh!

source: Prayer Walking
ar: “مسير الصلاة”
ar_lb: “مسير الصلاة”
az: Dua gəzintisi
bs_ba: Molitvena šetnja
de_de: Gebetsspaziergang
es_es: Caminata de oración
fa_ir: دعای پیاده
fo: Bønargonga
fr_fr: Marche de prière
gu: પ્રાર્થના યાત્રા
hy: Աղոթքի զբոսանք
id_id: Doa Keliling
it_it: La Camminata di Preghiera
ja: 祈りの散歩
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ
ko_kr: 걷기 기도
ku: نوێژەڕۆ
lo: ການຍ່າງອະທິຖານ
lv: Lūgšanu pastaiga
mai: प्रार्थना यात्रा
ml_in: പ്രാർത്ഥന നടത്തം
mr: प्रार्थनेतील वाटचाल
my: ဆုတောင်းလမ်းလျှောက်ခြင်း
ne_np: प्रार्थनाको हिँडाई
or: ପ୍ରାର୍ଥନା ପଦଯାତ୍ରା
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ
pa_pk: دُعائیہ سَیر
pl_pl: Spacer z modlitwą
pt_pt: Caminhada em Oração
ro_ro: Plimbarea de Rugăciune
ru_ru: Молитвенная прогулка
sl_si: Molitveni sprehod
ta: பிரார்த்தனை நடை
te: ప్రార్ధనా నడక
th: การเดินอธิษฐาน
tr_tr: Dua Yürüyüşü
ur: دُعائیہ سَیر
vi: Cầu nguyện tuần hành

source: A Person of Peace and How To Find One
ar: إنسان السلام وكيفية إيجاده
ar_lb: إنسان السلام وكيفية إيجاده
az: Sülh adamı və belə bir adamı necə tapmaq olar
bs_ba: Osoba mira i kako je pronaći
de_de: Wie man eine Person des Friedens findet
es_es: Una persona de paz y cómo encontrarla
fa_ir: شخصیتی از صلح و چگونگی پیدا کردن یک
fo: Eitt friðarfólk og hvussu tú finnur eitt
fr_fr: Une personne de paix et comment en trouver une
gu: શાંતિની વ્યક્તિ અને એકને કેવી રીતે શોધવી તે
hy: Խաղաղության որդի և ինչպես գտնել նրան
id_id: Orang Damai dan Bagaimana Cara Menemukannya
it_it: Le Persone di Pace e Come Riconscerle
ja: 平和の人を見つける方法
kn: ಒಬ್ಬ ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ ಮತ್ತು ಅವರನ್ನು ಕಂಡುಕೊಳ್ಳುವುದು ಹೇಗೆ
ko_kr: 평화의 사람과 그를 찾는 방법
ku: کەسی ئاشتی و چۆنیەتی دۆزینەوەی یەکێک
lo: ບຸກຄົນແຫ່ງສັນຕິສຸກ ແລະ ວິທີການຊອກຫາບຸກຄົນຜູ້ນັ້ນ
lv: Miera cilvēks un kā tādu atrast
mai: शांति के एक व्यक्ति आ एकटा कोना खोजल जाय
ml_in: സമാധാനത്തിന്റെ ഒരു വ്യക്തിയും ഒരാളെ എങ്ങനെ കണ്ടെത്താനാകുമെന്നതും
mr: शांतीप्रिय व्यक्ती आणि त्याला कसे शोधावे
my: မင်္ဂလာသားနဲ့ ထိုသူကို ဘယ်လိုရှာရမလဲ
ne_np: प्रार्थनाको हिँडाई र यो कसरी गर्ने
or: ଏକ ଶାନ୍ତିର ପାତ୍ର ଏବଂ ଜଣକୁ କିପରି ପାଇବେ
pa_in: ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਲੱਭਣਾ ਹੈ
pa_pk: سلامتی دا فرزند تے اوہنُوں لبھن دا طریقہ
pl_pl: Osoba pokoju i jak ją znaleźć
pt_pt: Pessoa de Paz e como encontrá-la
ro_ro: Omul Păcii și Cum să-l Găsești
ru_ru: Человек мира и как его найти
sl_si: Oseba miru in kako jo najti
ta: சமாதானமான மனிதர் மற்றும் அவரை எவ்வாறு கண்டுபிடிப்பது
te: సమాధానపరుడు మరియు అతనిని ఎలా కనుగొనవలెను
th: บุคคลแห่งสันติและวิธีค้นหาบุคคลนั้น
tr_tr: Esenlik Sever Biri Kimdir ve Nasıl Bulunur
ur: سلامتی کا فرزند اور اُسے تلاش کرنے کا طریقہ
vi: Một Người Bình An và cách tìm thấy người đó
