Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: SOAPS Bible Reading
ar_lb: SOAPS قراءة الكتاب المقدس
az: MMTDB Müqəddəs Kitabın oxunması
fo: SOAPS Bíbliulesnaður
fr_fr: Étude biblique C.R.E.P.E.
lv: SOAPS bībeles lasīšana

source: The Kingdom Economy
ar_lb: اقتصاد الملكوت
az: Allahın Padşahlığının iqtisadiyyatı
fo: Guds fíggjarstýring
fr_fr: L'Économie du Royaume
lv: Debesu valstības ekonomika

source: Eyes to See Where The Kingdom Isn't
az: Allahın Padşahlığının olmadığı yeri görmək üçün görən gözlər
fo: Eygu, ið síggja, hvar Ríki Guds ikki er
lv: Acis, lai redzētu, kur Debesu valstība vēl nav

source: The Lord's Supper and How To Lead It
az: Rəbbin Süfrəsi və onu necə aparmaq olar
fo: Minnistmáltíð Harrans og hvussu hon kann leiðast
lv: Svētais Vakarēdiens un kā to vadīt

source: Zúme Training is freely offered as part of larger Zúme Vision.
az: Zúme təlimi daha böyük Zúme görünümün hissəsi kimi təklif olunur
fo: Zúme veningin er ókeypis, sum partur av visjónini hjá Zúme.
lv: Zúme treniņapmācība tiek brīvi piedāvāta, kā daļa no lielākas Zúme vīzijas.

source: Learn more about the Zúme.Vision
az: Zúme haqqında daha çox öyrən. Görünüm
fo: Lær meir um visjónina hjá Zúme
lv: Uzziniet vairāk par Zúme. Vīzija

source: This concept is called "%1$s" in session %2$s of the Zúme Training
az: Bu konseptin adı Zúme təliminin %2$s-də sessiyada "%1$s" adlanır.
fo: Hetta verður kallað "%1$s" í parti %2$s í Zúme venjingini
lv: Zúme treniņapmācības %2$s sesijā šo konceptu sauc par "%1$s".

source: About Zúme Training
az: Zúme təlimi haqqında
fo: Um Zúme venjingina
lv: Par Zúme treniņapmācību

source: Get new password
az: Yeni parolu əldə et
fo: Fá nýggja kotu
lv: Iegūstiet jaunu paroli

source: Zúme Training Resources
az: Zúme təlim resursları
fo: Zúme venjingartilfar
lv: Zúme treniņapmācību resursi

source: Relational Stewardship - List of 100
ar_lb: الإشراف العلائقي - قائمة 100
az: Münasibətlərin idarə edilməsi - 100 nəfərlik siyahısı
fo: At halda samband - Listin við 100
fr_fr: Nos relations : Liste de 100
lv: Attiecību pārvaldība — 100 cilvēku saraksts

source: Duckling Discipleship - Leading Immediately
az: Ördək balaların şagirdliyi - dərhal aparma
fo: Dunnuunga Lærisveinaskapur - Leið beinanvegin
lv: Pīlēnu māceklība - vadot nekavējoties

source: Eyes to See Where the Kingdom Isn't
az: Allahın Padşahlığının olmadığı yeri görmək üçün görən gözlər.
fo: Eygu, ið síggja hvar ríki Guds ikki er
lv: Acis, lai redzētu, kur Debesu valstība vēl nav

source: The Lord's Supper and How to Lead It
az: Rəbbin Süfrəsi və onu necə aparmaq olar
fo: Minnismáltíð Harrans og hvussu hon kann leiðast
lv: Svētais Vakarēdiens un kā to vadīt

source: The vision behind Zúme Training
az: Zúme təlimin arxasında olan görünüm
fo: Visjónin hjá Zúme venjingini
lv: Zúme treniņapmācības vīzija

source: to saturate the world with multiplying disciples
az: dünyanı artan şagirdlərlə dodyurmaq
fo: at fylla heimin við margfaldandi lærisveinum
lv: piesātināt pasauli ar mācekļiem, kas pavairojas

source: in our generation.
az: bizim nəslimizdə.
fo: í okkara ættarliði.
lv: mūsu paaudzes laikā

source: Learn More @ Zúme.Vision
az: Daha çox öyrən @ Zúme. Görünüm
fo: Lær meir @Zúme.Vision
lv: Uzziniet vairāk @ Zúme.Vīzija

source: Our Core Strategy
az: Bizim əsas strateqiyamız
fo: Okkara kjarnuvirði
lv: Mūsu pamatstratēģija

source: Holiness, Prayer, Training Saturation, Church Saturation
az: Müqəddəslik, Dua, Təlimin dolğunluğu, Məbədin dolğunluğu
fo: Heilagleiki, Bøn, Nógv venjing, Nógvar samkomur
lv: Svētums, lūgšana, treniņapmācības piesātinājums, draudzes piesātinājums

source: Holiness, Obedience, and Love
az: Müqəddəslik, İtaət və Məhəbbət
fo: Heilagleiki, Lýðin, og Kærleiki
lv: Svētums, paklausība un mīlestība

source: We need to be disciples worth multiplying.
az: Bizə çoxalmağa layiq olan şagirdlər olmalıyıq.
fo: Vit mugu vera lærisveinar sum eru verdir at margfalda
lv: Mums ir jābūt tādiem mācekļiem, kurus ir vērts pavairot.

source: Jesus is our measurement.
az: Bizim ölçümüz İsadır.
fo: Jesus er okkara mátistokkur
lv: Jēzus ir mūsu mēraukla

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
az: Sən yox. Mən yox. Tarix yox. İdeallar yox. Rituallar yox. İsa və yalnız İsa.
fo: Ikki tú. Ikki eg. Ikki søgan. Ikki fyrimyndir. Ikki ritualir. Jesus og Jesus eina.
lv: Ne tu. Ne es. Ne vēsture. Ne ideāli. Ne rituāli. Jēzus un tikai Jēzus.

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
az: O necə yaşayıb. Nələr deyib. Nə cür sevib. Hər şey. Bununla biz, bizdən əvvəl gələn iman qəhrəmanları kimi İsaya dərhal, radikal və baha başa gələn itaətlə seçilməyə can atırıq.
fo: Sum Hann livdi. Sum Hann segði. Sum Hann elskaði. Alt. Í hesum tráa vit eftir at vera merkt beinanvegin, í framfýsni, at akta Jesus, sum trúarhetjurnar gjørdu áðrenn okkum.
lv: Kā viņš dzīvoja. Ko viņš teica. Kā viņš mīlēja. Viss. To darot, mēs cenšamies būt apzīmogoti ar tūlītēju, radikālu un dārgu paklausību Jēzum, līdzīgi kā ticības varoņi, kas ir bijuši pirms mums.

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
az: İsa həm ölçüdür, həm də Onun Ruhu bizim Ona bənzəmək ümidimizdir. Həyatımızı və dostlarımızın məhəbbətini əhatə edən padşahlığın bəhrəsini gördüyümüz gün, bu, Onun Ruhunun bizim vasitəsilə hərəkət etdiyinə görə olacaq.
fo: Jesus er okkara mátistokkur og gjøgnum Heilaga Anda gerast vit Honum meira lík. Og tá vit síggja Ríki Guds bera frukt og skapa kærleika rundan um okkum, er tað tí, at Heilagi Andin hevur ávirka tey gjøgnum okkum.
lv: Jēzus ir gan mēraukla, gan Viņa Gars ir mūsu cerība kļūt Viņam līdzīgākiem. Un dienā, kad mēs redzēsim valstības augļus ieskaujot mūsu dzīvi un mūsu draugu mīlestību, tas būs tāpēc, ka Viņa Gars ir darbojies caur mums.

source: Extraordinary Prayer
az: Qeyri-adi dua
fo: Serlig bøn
lv: Neparasta lūgšana

source: Extraordinary prayer has proceeded every disciple making movement in history.
az: Qeyri-adi dua tarixdə şagirdlərin hər bir hərəkətini müşayiət edirdi.
fo: Serligar bønir hava fingið glið á allar lærisveinarørslur í søguni.
lv: Neparastas lūgšanas pasaules vēsturē ir pavadījušas katru mācekļu kustību.

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
az: Əldə edə bilmirsiniz, çünki diləmirsiniz. (Yaqub 4:2). Əgər hərəkəti görmək istəyiriksə, bunu diləməliyik.
fo: Tú hevur ikki, tí tú biður ikki (Ják 4,2). Ynskja vit at síggja framgongd, mugu vit biðja um hana.
lv: Jums nav, jo jūs nelūdzat (Jēkaba 4:2). Ja mēs gribam redzēt kustību, mums pēc tās jālūdz.

source: Training Saturation
az: Təlimatın dolğunluğu
fo: Venjing sum mettar
lv: Treniņapmācības piesātinājums

source: (1 Training &#xF7; Population)
az: (1 Təlim &#xF7; Əhali)
fo: (1 Venjing &#xF7; Borgarar)
lv: (1 Treniņapmācība &#xF7; Iedzīvotāju skaits)

source: Every 5,000 People (North America)
az: Hər 5000 nəfərdən bir (Şimali Amerika)
fo: Hvørji 5.000 fólk (Norður Amerika)
lv: Uz katriem 5000 cilvēkiem (Ziemeļamerikā)

source: Every 50,000 People (Globally)
az: Hər 5000 nəfərdən bir (Qlobal miqyasda)
fo: Hvørji 50.000 fólk (altjóða)
lv: Uz katriem 5000 cilvēkiem (Globāli)

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
az: Şagirdlərin çoxalması ideyaları Kəlamdandır, amma çox vaxt qaçırılır. Çoxalma prinsipləri üzrə sadə təlim hətta təməli olan imanlıları də səmərəsiz həyatdan çıxara bilər.
fo: Hugtakið um at margfalda lærisveinar er bíbilskt, men ofta gloymt. Ein løtt venjing í meginregluni at margfalda, kann loysa enn tá ein, "gamlan" trúgvandi frá einum ófruktbørum lívi.
lv: Idejas par mācekļu pavairošanu ir bibliskas, taču tās bieži tiek ignorētas. Vienkārša pavairošanas principu treniņapmācīšana var atbrīvot no neauglīgas dzīves pat nobriedušus ticīgos.

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
az: Canlı təlimlər çox vaxtı ən yaxşılar olur. Ancaq təlimə ehtiyacı olan insanların sayı mövcud canlı təlimlərdən xeyli çoxdur. Zume.Təlim qruplar üçün paradiqmanı dəyişən çoxalma təlimi almaq üçün onlayn, həyatda olan, tələb olunan təlimdir.
fo: At møtast at venja er ofta best. Men tey, sum hava tørv á venjing eru so nógv fleiri enn tilboðini til venjingar. Zúme Venjingin er á netinum og klár til bólkar, sum ynskja venjing og broyting í at margfalda lærisveinar.
lv: Klātienes treniņi bieži vien ir vislabākie. Bet cilvēki, kuriem nepieciešama apmācība, ievērojami pārsniedz pieejamo klātienes apmācību piedāvājumu. Zume treniņapmācība ir online praktiskā apmācība grupām pēc pieprasījuma, lai iegūtu domāšanas maiņu pavairošanā.

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
az: Biz şübhələnirik, xüsusən də kilsənin olduğu yerlərdə şagird etmə hərəkətini görməzdən əvvəl təlim hərəkətinə ehtiyacımız olacaq.
fo: Vit meta, serliga har samkomur longu eru, at vit hava tørv á eini rørslu, sum ynskir at venja, áðrenn vit fara at síggja eina rørslu, har vit gera lærisveinar.
lv: Mums ir aizdomas, it īpaši vietās, kur ir bijusi draudze, mums vajadzēs apmācības kustību, pirms mēs redzēsim mācekļu veidošanas kustību.

source: Simple Church Saturation
az: Sadə Məbədin dolğunluğu
fo: Einfaldar samkomur
lv: Vienkāršas draudzes piesātinājums

source: (2 Simple Churches &#xF7; Population)
az: (2 Sadə məbədlər &#xF7; Əhali)
fo: (2 einfaldar samkomur &#xF7, Fólkatal)
lv: (2 Vienkāršas draudzes &#xF7; Iedzīvotāju skaits)

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
az: Bir yerdə çoxlu məbədlər xeyir-duadır, lakin bir çox yerlərdə çoxlu məbədlər daha böyük xeyir-duadır. Və məbədin heç vaxt məbəd olmadığı yerlərə hərəkət etməsi ən böyük xeyir-dualardan biridir.
fo: Fleiri samkomur sama stað er ein signing, fleiri samkomur í fleiri støðum eru størri signingar, men tá samkomur verða til, har eingin var frammanundan, er tað ein av størstu signingunum, sum finnast.
lv: Daudzas draudzes vienuviet ir svētība, bet daudzas draudzes daudzās vietās ir vēl lielāka svētība. Un draudžu pārvietošana uz vietām, kur nekad nav bijusi draudze, ir viena no lielākajām svētībām.

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
az: Necə deyərlər, "Öz etibarı planlaşdır, öz planına güvənmə". Biz bilirik ki, hər dildə, qəbilədə və millətdə imanlı ailələrə sahib olmaq Atanın ürəyidir. O, həm də bizi barışıqda onun həmkarı olmağa dəvət etmişdir. Beləliklə, 1 təlim və 2 məbədin bu məqsədləri bunu edə biləcəyi Şəxsə olan etibarımızdan irəli gəlir.
fo: Eitt orðatak er: "Ætla títt álit, ikki líta á tína ætlan." Vit vita, at tað liggur Faðir okkara á hjarta, at hava familjur av trúgvandi í øllum tungumálum, ættum og tjóðum. Hann hevur eisini boðið okkum at vera samverkamenn í sátti. Tí koma okkara mál at venja 1 og at hava 2 samkomur úr álitinum á Hann, sum kann gera tað.
lv: Kā saka: "Plānojiet savu uzticēšanos, neuzticieties savam plānam". Mēs zinām, ka tā ir Tēva sirds, lai katrā valodā, ciltī un tautā būtu ticīgo ģimenes. Viņš arī mūs ir aicinājis būt par saviem līdzstrādniekiem izlīdzināšanā. Tātad šie mērķi - 1 treniņapmācība un 2 draudzes, nāk no mūsu uzticības tam, kurš var to paveikt.

source: Pieces Page
az: Parçalar səhifəsi
lv: Pieces lapa

source: Zúme Vision
az: Zúme-nin görünümü
fo: Visjónin hjá Zúme
lv: Zúme vīzija

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
az: Şagird hazırlamaq, hətta İsanın davamçılarının az və çox uzaqda olduğu yerdə belə sülh adamı tapmaqla sürətlə inkişaf etdirilə bilər. Sülh adamı tapdığınızı necə biləcəksiz və onu tapanda nə edirsiniz?
fo: At gera lærisveinar kann skjótt mennast við at finna eitt friðarfólk, sjálvt í støðum, har tað eru fáir Jesu eftirfylgjarar. Hvussu veitst tú, at tú hevur funnið eitt friðarfólk, og hvat gert tú, tá tú hevur funnið eitt?
lv: Mācekļu veidošanu var strauji virzīt uz priekšu, atrodot miera cilvēku pat vietā, kur Jēzus sekotāju ir maz un tālu viens no otra. Kā zināt, kad esat atradis miera cilvēku, un ko darīt, kad tos atrodat?

source: This form is required.
az: Bu forma tələb olunur.
fo: Hetta má fyllast út.
lv: Šī forma ir nepieciešama.

source: Members List (optional)
az: Üzvlərin siyahısı (mütləq deyil)
fo: Limalisti (valfrítt)
lv: Dalībnieku saraksts (pēc izvēles)

source: Connection to server failed. Try again.
az: Serverə qoşulma uğursuz oldu. Bir də cəhd edin.
fo: Tað riggaði ikki at fáa samband. Royn aftur.
lv: Savienojums ar serveri neizdevās. Mēģiniet vēlreiz.

source: Accepted invitation
az: Qəbul edilmiş dəvət
fo: Innbjóðingin er góðkend
lv: Uzaicinājums pieņemts

source: add
az: əlavə etmək
fo: Legg afturat
lv: pievienot

source: Zoom, click, or search for your location.
az: Böyüt, kilklə yaxud öz yerləşdirməni axtarın.
fo: Vaks um, trýst á ella leita eftir tínum staði.
lv: Palieliniet, noklikšķiniet vai meklējiet savu atrašanās vietu.

source: find you current location
az: özünüzün cari yerləşdirməni tapın.
fo: Finn títt núverandi stað
lv: atrodiet savu pašreizējo atrašanās vietu

source: Save Clicked Location
az: Kliklənmiş yerləşdirməni yaddaşda saxlayın.
fo: Goym staðið
lv: Saglabāt noklikšķināto atrašanās vietu

source: Save Searched Location
az: Axtarılan yerləşməsini yaddaşda saxlayın
fo: Goym staðið, tú leitaði eftir
lv: Saglabāt meklēto atrašanās vietu

source: Save Current Location
az: Cari yerləşməni yaddaşa verin
fo: Goym hetta staðið
lv: Saglabāt pašreizējo atrašanās vietu

source: You haven't selected anything yet. Click, search, or allow auto location.
az: Siz hələ heç nəyi seçmədiniz. Kilkləyin, axtarın yaxud avto yerləşməni icazə veriln.
fo: Tú hevur einki valt enn. Trýst, leita ella lat skipanina velja stað.
lv: Jūs neesat vēl neko atlasījis. Noklikšķiniet, meklējiet vai atļaujiet automātiskās atrašanās vietas noteikšanu.

source: update
az: Yeniləmə
fo: Dagfør.
lv: atjauninājums

source: Course Complete
az: Kursun tamamlanması
fo: Parturin er liðugur
lv: Kurss pabeigts

source: Next Session
az: Növbəti sessiya
fo: Næsti partur
lv: Nākamā sesija

source: Not Leading a Group
az: Qrupa rəhəbrlik etməmək
fo: Tú leiðir ikki ein bólk
lv: Nevada grupu

source: Create New Group
az: Yeni qrupu yaratmaq
fo: Ger ein nýggjan bólk
lv: Izveidot jaunu grupu

source: Which group are you leading?
az: Sən hansı qrupa rəhbərlik edirsən?
fo: Hvønn bólk leiðir tú?
lv: Kuru grupu jūs vadāt?

source: Number of Members
az: Üzvlərin sayı
fo: Tal av limum
lv: Dalībnieku skaits

source: Group addition failed. Try again.
az: Qrup əlavə edilmədi. Bir də cəhd elə.
fo: Tað miseydnaðist at leggja afturat. Royn aftur.
lv: Grupas pievienošana neizdevās. Mēģiniet vēlreiz.

source: Are you sure you want to archive this group?
az: Bu qrupu arxivləşdirmək istədiyinizə əminsiniz?
fo: Vilt tú veruliga goyma bólkin burtur?
lv: Vai tiešām vēlaties arhivēt šo grupu?

source: Show Archived Groups
az: Arxivləşdirilmiş qrupları göstərmək
fo: Vís bólkar, sum eru burturgoymdir
lv: Parādīt arhivētās grupas

source: Re-Activate
az: Təkrar aktivləşdirmək
fo: Endurstovna
lv: Aktivizēt atkārtoti

source: Delete Forever
az: Həmişəlik silmək
fo: Strika ordiliga
lv: Dzēst pavisam

source: Are you sure you want to delete this group?
az: Bu qrupu silmək istədiyinizə əminsiz?
fo: Ert tú vísur í, at tú ynskir at strika bólkin?
lv: Vai tiešām vēlaties dzēst šo grupu?

source: 32 Tools and Concepts
az: 32 Alət və Anlayışlar
fo: 32 amboð og hugtøk
lv: 32 rīki un jēdzieni

source: Progress Overview
az: İrəliləyişə baxış
fo: Yvirlit yvir gongdina
lv: Progresa pārskats

source: There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of "heard", "obeyed", "shared", and "trained" as a way of tracking your mastery of the disciple-making training.
az: Zúme təlimində 32 anlayış və alət var. Hər bir anlayışın və ya alətin şəxsən tətbiq edilməsi və başqalarına öyrədilməsi nəzərdə tutulur. Şagird hazırlamaq təlimindəki ustalığınızı izləmək üçün “eşitdilər”, “itaət etdilər”, “paylaşdılar” və “öyrətdilər” hərəkətlərindən istifadə edin.
fo: Tað eru 32 hugtøk og amboð, sum vit venja í Zúme. Hvørt hugtak ella amboð er ætlað til persónliga venjing og saman við øðrum. Brúka stigini í "hoyrt", "aktað", "deilt" og "vant" sum eina ábending um, hvussu tað gongur við lærisveinavenjingunum.
lv: Zúme apmācībā ir 32 jēdzieni un rīki. Katrs jēdziens vai rīks ir paredzēts personīgai praktizēšanai un citu apmācīšanai. Izmantojiet progresijas “dzirdējis”, “paklausījis”, “dalījies” un “apmācījis” virzības veidu, lai sekotu līdz savai mācekļu veidošanas treniņapmācību prasmei.

source: Definitions
az: Təriflər
fo: Frágreiðingar
lv: Definīcijas

source: "Heard" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.
az: "Eşitdilər" o deməkdir ki, siz məlumatı əldə etdiz. Siz bir alət yaxud anlayış haqqında məlumatsızlıqdan onun haqqında biliyə keçdiniz.
fo: "Hoyrt" merkir, at tú veitst um tað. Tú visti ikki um tað áðrenn, men nú veitst tú um amboðið ella hugtakið.
lv: “Dzirdējis” nozīmē, ka esat ieguvis izpratni. Jūs esat pārgājis no nezināšanas par rīku vai jēdzienu uz zināšanu par to.

source: "Obeyed" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.
az: "İtaət etdilər" o deməkdir ki, hansısa aləti yaxud anlayışı tətbiq etmək üçün şəxsən hərəkət etdiz. Alətlər vasitəsilə itaət etmək onlardan başqaları ilə istifadə etməyə başlamaq kimi görünə bilər, halbuki anlayışlar vasitəsilə itaət etmək isə düşüncə və ya prioritetləri dəyişdirmək kimi görünə bilər.
fo: "Aktað" merkir, at tú venur ella brúkar amboðini ella hugtøkini. At akta við amboðunum kann td síggjast aftur í, at tú byrjar at brúka tey saman við øðrum, meðan at akta við hugtøkum, merkir at tú broytir hugsanir og raðfestingar.
lv: “Paklausījis” nozīmē, ka esat veicis personiskas darbības, lai praktizētu vai piemērotu jēdzienu vai rīku. Paklausīšana ar rīkiem var izskatīties kā to pielietošana kopā ar citiem, savukārt paklausība ar jēdzieniem var izskatīties kā domāšanas vai prioritāšu maiņa.

source: "Shared" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.
az: "Paylaşdılar" o deməkdir ki, siz daha kiməsə eşitməyə kömək etdiz. Bu addım anlayışı və ya aləti həqiqətən dərk etmək və sizi başqalarını öyrətməyə hazırlamaq üçün vacibdir.
fo: "Deilt" merkir, at tú hjálpir onkrum at hoyra. Hetta stigið er lívsneyðugt í mun til veruliga at skilja hugtøkini og amboðini, so tú fært fyrireika teg sjálvan í at venja onnur.
lv: “Dalījies” nozīmē, ka jūs palīdzējāt kādam citam dzirdēt. Šis solis ir būtisks, lai patiesi izprastu jēdzienu vai rīku un sagatavotu jūs apmācīt citus.

source: "Trained" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.
az: "Öyrətdilər" o deməkdir ki, siz kimisə eşitməyə, itaət etməyə və bölüşməyə öyrətdiniz. Siz yalnız kiminləsə biliklərlə bölüşmədiniz, siz onlara aləti və konsepsiyanı yayanlardan biri olmağa kömək elədiz.
fo: "Vant" merkir, at tú hevur vant onkran annan í at hoyra, akta og deila. Tú hevur ikki bara deilt tína vitan, men tú hevur hjálpt teimum at brúka amboðini og hugtøkini og at deila tey.
lv: “Apmācījis” nozīmē, ka esat apmācījis kādu citu dzirdēt, paklausīt un dalīties. Vairāk nekā dalīšanās ar kādu zināšanās, jūs esat palīdzējis viņam kļūt par cilvēku, kas dalās ar rīku vai jēdzienu ar citiem.

source: What is your city or state or postal code?
az: Sizin şəhər yaxud əyalət və ya poçt kodunuz nədir?
fo: Hvar býrt tú ella hvat postnummar hevur tú?
lv: Kāda ir jūsu pilsēta vai valsts vai pasta indekss?

source: Affiliation Notes
az: Əlaqəli Qeydlər
fo: Notur, sum hoyra til
lv: Piezīmes par dalību

source: You have requested coaching.
az: Məşqçilik üçün müraciət etmisiniz.
fo: Tú hevur biðið um venjing
lv: Jūs esat pieprasījis koučingu.

source: No location matches found. Try a less specific address.
az: Uyğun məkan tapılmadı. Daha az konkret ünvanı yazın.
fo: Vit finna einki stað, sum samsvarar. Royn og ver minni nágreiniligur.
lv: Nav atrasta neviena atrašanās vieta. Mēģiniet izmantot ne tik konkrētu adresi.

source: Oops. Something went wrong. Try again!
az: Xəta baş verdi. Bir də cəhd edin!
fo: Ups. Okkurt gekk galið. Royn aftur!
lv: Hmm... Kaut kas nogāja greizi. Mēģini vēlreiz!

source: Zúme Network
az: Zúme şəbəkəsi
fo: Zúme netverk
lv: Zúme tīkls

source: Click the circles and check off your progress on each of the concepts.
az: Dairələrə klikləyin və hər bir konsepsiya üzrə irəliləyişinizi yoxlayın.
fo: Trýst á ringin og kanna eftir, hvussu framgongdin er á ymisku økjunum
lv: Noklikšķiniet uz apļiem un pārbaudiet savu progresu attiecībā uz katru no jēdzieniem.

source: Add Group
az: Qrupu əlavə edin
fo: Legg bólk afturat
lv: Pievienot grupu

source: delete
az: silin
fo: strika
lv: dzēst

source: Mobile App
ar_lb: تطبيق الهاتف المحمول
az: Mobil proqramı
fo: App
fr_fr: Application mobile
lv: Mobīlā aplikācija

source: example: Denver, CO 80120
az: məsələn: Denver, CO 80120
fo: dømi: 650 Toftir
lv: piemērs: Denvera, CO 80120

source: Welcome to God’s Family!
az: Allahın ailəsinə xoş gəlmisiniz!
fo: Vælkomin í Guds familju!
lv: Laipni lūdzam Dieva ģimenē!

source: Eyes to See Where The Kingdom Isn’t
ar_lb: عيون لترى الأماكن التي تفتقد الى ملكوت الله
az: Allahın Padşahlığı olmadığı yerləri görmək üçün görən gözlər
fo: Eygu at sígga, hvar Guds ríki ikki er
fr_fr: Des yeux pour voir les lieux où le royaume est absent
lv: Acis, lai redzētu, kur Debesu valstība vēl nav

source: What if many friends, family, and others start following Jesus with me?
az: Çoxlu dostlar, ailə və başqaları mənimlə birlikdə İsanın ardınca getməyə başlasa nə olacaq?
fo: Hvat nú, um fleiri vinir, familja og onnur byrja at fylgja Jesusi saman við mær?
lv: Ko darīt, ja daudzi draugi, ģimenes locekļi un citi sāk sekot Jēzum kopā ar mani?

source: Watch this important video explaining the 4 relationships of your new life.
az: Yeni həyatınızın 4 cür münasibətini başa salan bu vacib videoya baxın
fo: Hygg at sjónbandinum við 4 sambondum í tínum nýggja lívi.
lv: Noskatieties šo svarīgo video, kurā paskaidrotas 4 jūsu jaunās dzīves attiecības.

source: GMO - Welcome to Zúme
az: GMO - Zúme-yə xoş gəlmisiniz
fo: GMO - Vælkomin til Zúme
lv: GMO - Laipni aicināti Zúme
