Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Then mark your best understanding of their relationship to God: disciple, unbeliever, or unknown.
ar: ثم ضعوا علامة على أفضل فهم لديكم لعلاقتهم بالله: تلميذ، غير مؤمن، أو غير معروف.
ar_lb: ثم حدد فهمك الأفضل لعلاقتهم بالله: تلميذ، أو غير مؤمن، أو مجهول.
bs_ba: Zatim označite svoje razumijevanje njihovog odnosa prema Bogu: učenik, nevjernik ili nepoznat.
de_de: Markiere dann deinen Kenntnisstand ihrer Beziehung zu Gott: Jünger, Ungläubiger oder unbekannt.
es_es: A continuación, marca la relación que crees que tienen con Dios: discípulo, incrédulo o desconocido.
fa_ir: سپس، درکی را که نسبت به روابط آن‎ها با خدا دارید، مشخص کنید: شاگرد، غیرایماندار یا نامشخص.
fr_fr: Indiquez ensuite votre meilleure interprétation de leur relation avec Dieu : disciple, incroyant ou inconnu.
gu: તો પછી ઈશ્વર સાથેના તેમના સંબંધ વિશેની તમારી શ્રેષ્ઠ સમજણ જણાવો: શિષ્ય, અવિશ્વાસી કે અજ્ઞાત.
hy: Այնուհետև նշե´ք Աստծո հետ ունեցած նրանց փոխհարաբերության Ձեզ հայտնի կարգավիճակը՝ աշակերտ, անհավատ կամ անհայտ։
id_id: Lalu tandai pemahaman terbaik Anda tentang hubungan mereka dengan Allah: murid, orang tidak percaya, atau tidak dikenal.
it_it: Poi segna, in base a quello che sai di quelle persone, qual è la loro relazione con Gesù: discepolo, non credente o sconosciuto.
ja: それから彼らと神の関係について自分の理解している限りの情報を記します：弟子、未信者、不明。
kn: ನಂತರ ದೇವರೊಂದಿಗಿನ ಅವರ ಸಂಬಂಧದ ಬಗ್ಗೆ ನಿಮ್ಮ ಉತ್ತಮ ತಿಳುವಳಿಕೆಯನ್ನು ಗುರುತಿಸಿ: ಶಿಷ್ಯನು, ಅವಿಶ್ವಾಸಿ ಅಥವಾ ಅಜ್ಞಾತ.
ko_kr: 그리고 그들이 하나님과 어떤 관계에 있는지 : 제자인지, 비신자인지, 혹은 불분명한 사람인지 표시해보세요.
ku: پاشان باشترین تێگەیشتنت لە پەیوەندییەکانیان لەگەڵ خودادا نیشانە بکە: قوتابی، بێباوەڕ، یان نەناسراو.
lo: ຫຼັງຈາກນັ້ນໃຫ້ເຮັດເຄື່ອງໝາຍສິ່ງທີ່ທ່ານເຂົ້າໃຈດີທີ່ສຸດໃນຄວາມສຳພັນຂອງພວກເຂົາກັບພຣະເຈົ້າ: ສາວົກ, ຜູ້ບໍ່ເຊື່ອ ຫຼື ຜູ້ທີ່ບໍ່ຮູ້ຈັກ.
mai: तकरा बाद, अहाँ अपन सर्वोत्तम समझ अनुसार प्रत्येक व्यक्ति संग हुनकर परमेश्वर सँ संबंध चिन्हित करू: चेला, अविश्वासी, वा अज्ञात।
ml_in: തുടർന്ന് ദൈവവുമായുള്ള അവരുടെ ബന്ധത്തെക്കുറിച്ച് മനസിലാക്കുക. നിങ്ങളുടെ ധാരണ അടയാളപ്പെടുത്തുക: ശിഷ്യൻ, അവിശ്വാസി, അല്ലെങ്കിൽ അജ്ഞാതൻ.
mr: मग देवाशी त्यांच्या नातेसंबंधाची तुमची उत्तम समज चिन्हांकित करा: शिष्य, अविश्वासी किंवा अज्ञात.
my: ဘုရားသခင်နဲ့ ဆက်နွယ်မှု မည်မျှရှိသည်ကို မိမိသိထားသည့်အလျှောက် မှတ်ထားပါ။ တပည့်တော် ဖြစ်နေသူ၊ မယုံကြည်သေးသူ၊ အမည်မသိသူ တို့ဖြစ်ပါတယ်။
ne_np: त्यसपछि परमेश्वरसँगको उनीहरूको सम्बन्धको राम्रो बुझाइ चिन्ह लगाउनुहोस्: चेला, अविश्वासी, वा अज्ञात, कुन हो? ।
or: ତା'ପରେ ଈଶ୍ୱରଙ୍କ ସହିତ ସେମାନଙ୍କର ସମ୍ପର୍କ ବିଷୟରେ ଆପଣଙ୍କର ସର୍ବୋତ୍ତମ ବୁଝାମଣା ଚିହ୍ନିତ କରନ୍ତୁ: ଶିଷ୍ୟ, ଅବିଶ୍ୱାସୀ କିମ୍ବା ଅଜ୍ଞାତ।
pa_in: ਫਿਰ ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਸੰਬੰਧ ਦੀ ਤੁਹਾਡੀ ਸਭ ਤੋਂ ਉੱਤਮ ਸਮਝ ਉੱਤੇ ਨਿਸ਼ਾਨੀ ਲਗਾਉ: ਚੇਲਾ, ਅਵਿਸ਼ਵਾਸੀ ਜਾਂ ਅਗਿਆਤ।
pa_pk: فیر رب دے نال اوہناں دے تعلق بارے بہتر سمجھ تے نشان لا لوو: شاگرد، بے دِین، یاں ناواقف۔
pl_pl: Następnie zaznaczcie, jak widzicie ich relację z Bogiem: uczeń, niewierzący lub nieznany.
pt_pt: Em seguida, marque sua melhor compreensão acerca do relacionamento deles com Deus: discípulo, não crente ou pessoa cuja situação espiritual não é clara.
ro_ro: Apoi, selectați termenul care descrie cel mai bine relația lor cu Dumnezeu: ucenic, necredincios sau neidentificat.
ru_ru: Затем отметьте, что вам уже известно об их отношениях с Богом: ученик, неверующий или неизвестно.
sl_si: Nato označite, kakšno mislite, da je stanje njihovega odnosa do Boga: učenec, nevernik ali neznano (»ne vem«).
ta: சீஷர், அவிசுவாசி அல்லது தெரியாதவர்: கடவுளுடனான அவர்களின் உறவைப் பற்றிய உங்கள் சிறந்த புரிதலைக் குறிக்கவும்.
te: అప్పుడు దేవునితో వారి సంబంధం గురించి మీ ఉత్తమ అవగాహనను గుర్తించండి: శిష్యుడు, అవిశ్వాసి లేదా తెలియనివాడు.
th: จากนั้นให้ทำเครื่องหมายความเข้าใจที่ดีที่สุดของคุณเกี่ยวกับความสัมพันธ์ของพวกเขากับพระเจ้า: สาวก ผู้ไม่เชื่อ หรือคนที่ไม่รู้จัก
tr_tr: Daha sonra Tanrı ile olan ilişkilerinin tahminini yazın: öğrenci, imanlı olmayan veya tanımadığınız biri.
ur: پھر خُداوند کے ساتھ اُن کے تعلق کے بارے بہتر فہم پر نشان لگائیں: شاگرد، بے دِین، یا ناواقف۔
vi: Sau đó đánh dấu những gì bạn biết rõ nhất về mối quan hệ của họ với Chúa: môn đồ, người không tin Chúa hoặc người chưa biết.

source: Obey
ar: طاعة
ar_lb: أطاع
bs_ba: Poslušaj
de_de: Gehorche
es_es: Obedecer
fa_ir: اطاعت کردن
fr_fr: Obéi
gu: આજ્ઞાપાલન કરો
hy: Հնազանդվել
id_id: Menaati
it_it: Obbedire
ja: 従う
kn: ವಿಧೇಯರಾಗಿ
ko_kr: 순종
ku: گوێڕایەڵی
lo: ເຊື່ອຟັງ
mai: आज्ञापालन करू
ml_in: അനുസരിക്കുക
mr: आज्ञापालन करा
my: နာခံခြင်း
ne_np: आज्ञापालन गर्नु
or: ଆଜ୍ଞାବହ ହେବା
pa_in: ਆਗਿਆ ਪਾਲਨ
pa_pk: حکم منو
pl_pl: Zastosuj
pt_pt: Obedeça
ro_ro: Ascultă
ru_ru: Повиноваться
sl_si: Upoštevaj
ta: கீழ்ப்படி
te: విథేయత చూపుట
th: เชื่อฟัง
tr_tr: İtaat
ur: عمل کریں
vi: Làm theo

source: Share
ar: مشاركة
ar_lb: شارك
az: Bölüşmək
bs_ba: Podijeli
de_de: Teile
es_es: Compartir
fa_ir: اشتراک گذاری
fo: Deil
fr_fr: Partager
gu: ભાગ
hy: Փոխանցե´ք
id_id: Bagikan
it_it: Condividere
ja: 分かち合う
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 공유
ku: هاوبەشیکردن
lo: ແບ່ງປັນ
lv: Dalīties
mai: साझा करू
ml_in: പങ്കിടുക
mr: सामायिक करा
my: ဝေငှခြင်း
ne_np: सेयर गर्नुहोस्
or: ବାଣ୍ଟିବା
pa_in: ਵੰਡੋ
pa_pk: بیان کرو
pl_pl: Opowiedz
pt_pt: Compartilhe
ro_ro: Acțiune
ru_ru: доля
sl_si: Deli
ta: பகிர்
te: పంచుకొనుట
th: แบ่งปัน
tr_tr: Paylaş
ur: بیان کریں
vi: Chia sẻ

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
ar: اقضوا بعض الوقت هذا الأسبوع في الصلاة من أجل خمسة أشخاص من قائمة المئة الذين وضعتموهم كـ "غير مؤمن" أو "غير معروف". اطلبوا من الله أن يُعدّ قلوبهم لتكون مفتوحة على قصته.
ar_lb: ‫اقضِ بعض الوقت هذا الأسبوع في الصّلاة مِن أجل ٥ أشخاص مِن خانة “غير مؤمن” أو “غير معروف” مِن “قائمة المئة” الخاصّة بك. اطلب مِن الله أن يهيِّئ قلوبهم لاستقبال قصّته.
bs_ba: Provedite vrijeme ove sedmice moleći se za pet osoba sa Vaše Liste od 100 koje ste označili kao "Nevjernik" ili "Nepoznat". Zamolite Boga da pripremi njihova srca da budu otvorena za Njegovu priču.
de_de: Nehmt euch diese Woche Zeit, um für fünf Menschen aus eurer 100er-Liste zu beten, die ihr als "Ungläubiger" oder "unbekannt" markiert habt. Bittet Gott, ihre Herzen vorzubereiten, dass sie für seine Geschichte offen sind.
es_es: Pasa tiempo esta semana orando por cinco personas de tu lista de cien a las que marcaste como «no creyente» o «desconocido». Pídele a Dios que prepare sus corazones para que estén abiertos a escuchar el mensaje del evangelio.
fa_ir: این هفته زمانی را به دعا برای پنج نفر از افراد موجود در فهرست ۱۰۰ نفری خود که افراد «غیرایماندار» یا «نامشخص» هستند، اختصاص دهید. از خدا بخواهید قلب‎شان را برای شنیدن داستان او آماده و باز کند.
fr_fr: Passer du temps cette semaine à prier pour cinq personnes de votre Liste des 100 qui ont été marquées « incroyant » ou « Inconnu ». Demander à Dieu de préparer leurs cœurs à être ouverts à Son histoire.
gu: આ અઠવાડિયે તમારી ૧૦૦ ની યાદીમાંથી પાંચ લોકો માટે પ્રાર્થના કરવામાં સમય પસાર કરો, જેને તમે "અવિશ્વાસી" અથવા "અજ્ઞાત" તરીકે ટીકમાર્ક કર્યા છે. ઈશ્વરને કહો કે તેઓ તેમના હૃદયને તેની વાર્તા માટે ખુલ્લા રહેવા માટે તૈયાર કરે.
hy: Այս շաբաթ ժամանակ հատկացրե´ք աղոթելու Ձեր «100 հոգուց բաղկացած ցանկից» հինգ մարդու համար, որոնց նշել եք որպես «անհավատ» կամ «անհայտ»։ Խնդրե´ք Աստծուն պատրաստել նրանց սրտերը՝ բաց լինելու Ավետարանի համար։
id_id: Ambil waktu minggu ini berdoa untuk lima orang dari daftar 100 yang Anda tandai sebagai "Orang Tidak Percaya" atau "Tidak diketahui." Minta Allah untuk mempersiapkan hati mereka untuk terbuka terhadap Kisah Nya.
it_it: Trascorri del tempo questa settimana pregando per 5 persone dalla tua Lista dei 100 che hai segnato come “Non Credente” o “Sconosciuto”. Chiedi a Dio di preparare i loro cuori affinché siano aperti alla Sua storia.
ja: 今週、あなたの100人のリストの中から「未信者」か「不明」とした5人のために祈りましょう。神の福音に対して彼らの心を開いてくださるよう、神にお願いしましょう。
kn: “ಅವಿಶ್ವಾಸಿ ಅಥವಾ ತಿಳಿಯದವರು” ಎಂದು ನೀವು ಗುರುತಿಸಿದ 100 ಮಂದಿಯ ನಿಮ್ಮ ಪಟ್ಟಿಯಿಂದ 5 ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಾ ಈ ವಾರದಲ್ಲಿ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ. ಆತನ ಕಥೆ ಕೇಳಲು ಅವರ ಹೃದಯಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವಂತೆ ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 이번 주엔 100인 명단에 있는 사람 중 “불신자”나 “불분명한 사람”으로 표시한 다섯 사람을 위해 기도해보십시오. 그들이 마음을 열고 당신의 이야기에 귀 기울 수 있도록 해달라고 하나님께 기도하십시오.
ku: ئەم هەفتەیە کات بەسەر بەرە بۆ نوێژکردن بۆ پێنج کەس لە لیستی ١٠٠ کەسەکەت وەک "بێباوەڕ" یان "نەناسراو" نیشانت داوە. داوا لە خودا بکە دڵیان ئامادە بکات بۆ ئەوەی کراوە بن بەرامبەر بە چیرۆکەکەی.
lo: ໃຊ້ເວລາໃນອາທິດນີ້ໃນການອະທິຖານເພື່ອ 5 ຄົນຈາກ 100 ຄົນໃນລາຍຊື່ຂອງທ່ານທີ່ໄດ້ໝາຍໄວ້ນັ້ນ ໂດຍໃສ່ວ່າ ຜູ້ບໍ່ເຊື່ອ ຫຼື ຜູ້ທີ່ບໍ່ຮູ້ຈັກ. ອະທິຖານຕໍ່ພຣະເຈົ້າໃຫ້ພຣະອົງຈັດຕຽມຫົວໃຈຂອງພວກເຂົາໃຫ້ເປີດໃຈຕ້ອນຮັບເລື່ອງລາວຂອງພຣະອົງ.
mai: एहि सप्ताह अपन "100 के सूची " मे सँ पाँच गोटा लोक — जे केँ अहाँ "अविश्वासी" वा "अज्ञात" चिन्हित केने छी — हुनका लेल प्रार्थना मे समय बिताउ। प्रभु सँ प्रार्थना करू जे ओ हुनकर हृदय केँ अपन कथा लेल खुलल बनाबी।
ml_in: 100 പേരുടെ ലിസ്റ്റിൽ നിന്ന് അഞ്ച് പേർക്ക് വേണ്ടി പ്രാർത്ഥിക്കാൻ ഈ ആഴ്ച സമയം ചെലവഴിക്കുക. "അവിശ്വാസി" അല്ലെങ്കിൽ "അജ്ഞാതൻ" എന്ന് നിങ്ങൾ അടയാളപ്പെടുത്തിയ അവരുടെ ഹൃദയത്തെ ഒരുക്കുവാൻ ദൈവത്തോട് അപേക്ഷിക്കുക.
mr: तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या तुमच्या 100 च्या यादीतील पाच लोकांसाठी या आठवड्यात प्रार्थना करण्यासाठी समय घालवा. देवाच्या कहाणी (गोष्टी) साठी त्यांची अंतःकरणे तयार करण्यास देवाकडे प्रार्थना करा.
my: “မယုံကြည်သေးသူ” နဲ့ “အမည်မသိသူ” အတွက် ယခုတပတ်တွင် သင့်ရဲ့ လူစာရင်း ၁၀၀ ထဲက လူ ၅ ယောက်အတွက် ဆုတောင်းပေးပါ။ ဘုရားသခင်က သူတို့ရဲ့နှလုံးသားများကို သူ့အကြောင်း သိမြင်လာဖို့ ဖွင့်ဟပေးရန် တောင်းလျှောက်ပါ။
ne_np: तपाईंले "अविश्वासी" वा "अज्ञात" भनी चिन्ह लगाउनुभएको १०० को सूचीबाट पाँच जना व्यक्तिहरूका लागि प्रार्थना गरेर यस हप्ता समय बिताउनुहोस्। परमेश्वरको कहुनको लागि तिनीहरूको हृदय तयार गर्न आग्रह गर्नुहोस्।
or: ଏହି ସପ୍ତାହରେ ଆପଣଙ୍କ ୧୦୦ ର ତାଲିକାରୁ ପାଞ୍ଚ ଜଣ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯାହାକୁ ଆପଣ "ଅବିଶ୍ୱାସୀ" କିମ୍ବା "ଅଜ୍ଞାତ" ଭାବରେ ଚିହ୍ନିତ କରିଛନ୍ତି। ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ସେ ସେମାନଙ୍କର ହୃଦୟକୁ ତାଙ୍କ କାହାଣୀ ପ୍ରତି ଉନ୍ମୁକ୍ତ କରନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਤੁਹਾਡੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਪੰਜ ਲੋਕਾਂ ਲਈ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਕਰਕੇ ਗਿਣਿਆ ਸੀ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹੋਏ ਸਮਾਂ ਬਿਤਾਉ। ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹੋ ਕਿ ਉਸ ਦੀ ਕਹਾਣੀ ਨੂੰ ਸੁਣਨ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲਾਂ ਨੂੰ ਤਿਆਰ ਕਰੇ।
pa_pk: ایس ہفتے اپنی 100 لوکاں دی لِسٹ وِچوں پنج لوکاں لئی دُعا کرن چے کجھ وقت لاؤ جِنہاں تے نشان لایا سی "بے دِین" یاں "ناواقف"۔ خُدا اگے دُعا کرو ربا اوہناں دے دلاں نُوں تیار تاں جو تیری کہانی سُنن۔
pl_pl: Poświęć w tym tygodniu czas na modlitwę za pięć osób z Twojej Listy 100, które oznaczyłeś/aś jako „Niewierzący” lub „Nieznany”. Proś Boga, aby przygotował ich serca, by były otwarte na Jego historię.
pt_pt: Nesta semana, passe algum tempo orando por cinco pessoas da sua Lista de Cem - não crente ou pessoa cuja situação espiritual não é clara para você. Peça a Deus para que prepare o coração dessas pessoas para estar aberto à sua História.
ro_ro: Dedicați timp săptămâna aceasta pentru a vă ruga pentru cinci persoane din lista dvs. de 100 pe care le-ați etichetat ca „Necredincioși” sau „Necunoscuți”. Rugați-vă ca Dumnezeu să le pregătească inimile să fie receptive la povestea Sa.
ru_ru: На этой неделе проведите время в молитве о пятерых из вашего «Списка 100», которых вы отметили как «неверующий» или «неизвестно». Попросите Бога расположить их сердца, чтобы они были открыты для Его истории.
sl_si: Ta teden moli za pet oseb s svojega seznama 100, ki si jih označil kot »nevernik« ali »ne vem«. Prosi Boga, naj pripravi njihovo srce za njegovo zgodbo.
ta: அவிசுவாசி அல்லது தெரியவில்லை என்று பட்டியல் 100-ல் குறிப்பிட்டுள்ள 5 பேருக்கு இந்த வாரம் ஜெபம் செய்யுங்கள். அவருடைய கதைக்கு தங்கள் மனதை திறந்து கொடுக்க கடவுளிடம் வேண்டிக் கொள்ளுங்கள்.
te: మీరు "అవిశ్వాసీ" లేదా "తెలియనివారు" అని గుర్తించిన మీ 100 మంది వ్యక్తుల కోసం ప్రార్థిస్తూ ఈ వారం సమయాన్ని వెచ్చించండి, ఆయనను గూర్చి గ్రహించుటకు వారి హృదయాలను సిద్ధం చేయమని దేవుడిని అడగండి.
th: ใช้เวลาในสัปดาห์นี้ในการอธิษฐานเผื่อผู้คน 5 คนจากรายชื่อ 100 คนที่คุณทำเครื่องหมายไว้ว่าเป็น "ผู้ไม่เชื่อ" หรือ "ผู้ที่ไม่รู้จัก" ขอให้พระเจ้าทรงเตรียมใจเขาให้เปิดใจรับเรื่องราวของพระองค์
tr_tr: Bu hafta 100 kişilik listenizden "İmanlı Olmayan" ya da "Bilinmeyen" olarak işaretlediğiniz beş kişi için dua edin. Tanrı'dan onların yüreklerini Kendi hikayesine karşı açık olmaları için hazırlamasını isteyin.
ur: اِس ہفتے اپنی 100 لوگوں کی فہرست میں سے پانچ لوگوں کے لئے دُعا کو وقت دیں جِن کو آپ نے "بے اِیمان" یا "ناواقف" درج کِیا ہُوا ہے۔ خُدا سے کہیں کہ وہ اُن کے دِلوں کو تیار کرے کہ وہ اُس کی کہانی کے لئے کھُل جائیں۔
vi: Dành thời gian trong tuần này để cầu nguyện cho năm người trong Danh sách 100 người mà bạn đánh dấu là "Người không tin" hoặc "Không biết". Hãy cầu xin Chúa chuẩn bị tấm lòng họ để cởi mở với câu chuyện của Ngài.

source: Ask God who He wants you to share the List of 100 tool with. Share this person’s name with the group before you go and reach out to them before the next session.
ar: اسألوا الله مَن يريدكم أن تشاركوا معه أداة قائمة المئة. شاركوا اسم هذا الشخص مع المجموعة قبل المغادرة وتواصلوا معه قبل الجلسة التالية.
ar_lb: اسأل الله مع مَن يريدك أن تشارك أداة “قائمة المئة”. شارك اسم هذا الشّخص مع المجموعة قبل أن تذهب وتواصل معه قبل الجلسة التّالية.
bs_ba: Pitajte Boga s kim želi da podijelite alat Listu od 100. Podijelite ime ove osobe s grupom prije nego što odete i kontaktirajte je prije sljedeće sesije.
de_de: Frage Gott, mit wem du das Werkzeug "die 100er-Liste" teilen sollst. Teile den Namen dieser Person der Gruppe mit, bevor ihr auseinander geht, und sprich sie vor dem nächsten Treffen an.
es_es: Pregúntale a Dios con quien compartir la herramienta de la lista de cien. Comparte el nombre de esa persona con tu grupo antes de irte y busca a esa persona antes de la próxima sesión.
fa_ir: از خدا بپرسید که می‎خواهد فهرست ۱۰۰ ابزار خود را با چه کسی در میان بگذارید. پیش از آنکه به آن شخص بشارت دهید و پیش از جلسه‎ی بعدی، نام این شخص را به گروه اعلام کنید.
fr_fr: Demander à Dieu avec qui Il veut que vous partagiez l'outil Liste des 100. Partager le nom de cette personne avec le groupe avant de partir puis contacter cette personne avant la prochaine séance.
gu: ઈશ્વર ને પૂછો કે તે કોની સાથે ૧૦૦ સાધનની યાદી જણાવવા માંગે છે. તમે જાઓ અને આગળના સત્ર પહેલાં તેમના સુધી પહોંચો તે પહેલાં આ વ્યક્તિનું નામ જૂથમાં જણાવો.
hy: Խնդրե´ք Աստծուն ցույց տալ, թե ում է ցանկանում, որ պատմեք «100 հոգուց բաղկացած ցանկ» կոչվող գործիքի մասին։ Նախքան հեռանալը խմբին հայտնե ´ք այդ մարդու անունը և մինչև հաջորդ հանդիպումը կապ հաստատե´ք նրա հետ։
id_id: Tanya Allah pada siapa Dia ingin Anda membagikan alat dari Daftar 100 tersebut. Bagikan nama orang ini dengan kelompok sebelum Anda pergi dan mengunjungi mereka sebelum sesi berikutnya.
it_it: Chiedi a Dio con chi vuole che tu condivida lo strumento “Lista dei 100”. Condividi il nome di quella persona con il gruppo prima di andare via e contatta quella persona prima di incontrarti col gruppo per la prossima sessione.
ja: 100人のリストツールを誰と分かち合ったらよいか、神に尋ねましょう。セッションを終える前にこの人の名前をグループで分かち合い、次のセッションまでにこの人に連絡を取ってみましょう。
kn: 100 ಮಂದಿಯ ಪಟ್ಟಿಯನ್ನು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ಮುಂದಿನ ಅಧಿವೇಶನಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ನೀವು ಹೋಗಿ ಆ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದಕ್ಕೆ ಮೊದಲು ಗುಂಪಿನೊಂದಿಗೆ ಅವರ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 100인 명단에 있는 사람 중 누구에게 나누기를 원하시는지 하나님께 물어보십시오. 다음 과정 전에 가서 연락을 취하려는 사람들의 이름을 그룹 구성원들과 공유하십시오.
ku: لە خودا بپرسە دەیەوێت ئامرازی لیستی ١٠٠ لەگەڵ کێدا بەشی بکەیت. پێش ئەوەی بچیتە لای ناوی کەسەکە لەگەڵ گروپەکەدا باسبکە بەر لە دانیشتنی داهاتوو.
lo: ອະທິຖານກັບພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນຈາກ 100 ອຸປະກອນ. ແບ່ງປັນຊື່ຂອງບຸກຄົນນີ້ໃນກຸ່ມຂອງທ່ານກ່ອນທີ່ທ່ານຈະອອກໄປພົບ ແລະ ຕິດຕໍ່ພວກເຂົາກ່ອນທີ່ຈະເລີ່ມພາກຕໍ່ໄປ.
mai: प्रभु सँ प्रार्थना करू जे ओ अहाँ केँ बताउथिन की के अहाँक "100 के सूची " उपकरण साझा करबाक चाही। एहि व्यक्ति केर नाम समूह संग साझा करू, आ अगिला सत्र सँ पहिने हुनका सँ संपर्क करू।
ml_in: 100 ഉപകരണങ്ങളുടെ പട്ടിക നിങ്ങൾ ആരുമായി പങ്കിടണമെന്ന് ദൈവത്തോട് ചോദിക്കുക. നിങ്ങൾ പോകുന്നതിനുമുമ്പ് ഈ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പുമായി പങ്കിടുകയും അടുത്ത സെഷനുമുമ്പ് അവരെ ബന്ധപ്പെടുകയും ചെയ്യുക.
mr: देवाला विचारा की तुम्ही कोणाबरोबर 100 ची यादी साधन सामायिक करावे अशी त्याची इच्छा आहे. तुम्ही जाण्यापूर्वी या व्यक्तीचे नाव गटाला सांगा आणि पुढील सत्रापूर्वी त्यांच्यापर्यंत पोहोंचा.
my: စာရင်း ၁၀၀ ထဲက ဘုရားသခင်ဝေငှစေလိုသောသူအတွက် ဆုတောင်းပါ။ နောက်အပိုင်းသို့ ဆက်မသွားခင် ထိုစာရင်းရှိ အမည်ကို အဖွဲ့ထဲသို့ မျှဝေထားပါ။
ne_np: परमेश्वर १०० को सूची उपकरण कसलाई बताएको चाहनुहुन्छ उहाँसँग सोध्नुहोस्। तपाईं जानु अघि यस व्यक्तिको नाम समूहसँग बाँड्नुहोस् र अर्को सत्र अघि उनीहरूलाई सम्पर्क गर्नुहोस्।
or: ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ଆପଣ ୧୦୦ର ତାଲିକା ସାଧନ କାହା ସହିତ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାଁନ୍ତି। ଆପଣ ଯିବା ପୂର୍ବରୁ ଏହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ଗୋଷ୍ଠୀ ସହିତ ବାଣ୍ଟନ୍ତୁ ଏବଂ ପରବର୍ତ୍ତୀ ଅଧିବେଶନ ପୂର୍ବରୁ ତାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ 100 ਦੀ ਸੂਚੀ ਦੇ ਸਾਧਨ ਨੂੰ ਵੰਡੇ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਅਤੇ ਅਗਲੇ ਸੈਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਸਮੂਹ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pa_pk: رب توں پچھو کہ 100 لوکاں وِچوں کِنہوں چاہندا وے کہ ٹُول دے بارے دسیا جاوے۔ اگلے سیشن توں پہلوں اوس جی تک اپڑن توں پہلوں پہلوں اوس جی دا ناں اپنے گروپ نُوں دسو۔
pl_pl: Zapytaj Boga, z kim chce, żebyś podzielił/a się narzędziem Listy 100. Przed końcem spotkania powiedz grupie, kto to jest, i skontaktuj się tą osobą przed następną sesją.
pt_pt: Pergunte a Deus com quem Ele quer que você compartilhe a ferramenta Lista de Cem. Compartilhe o nome dessa pessoa com o grupo antes de ir e fale com ela antes da próxima sessão.
ro_ro: Întreabă-l pe Dumnezeu cui dorește El să împărtășești acest instrument „lista de 100”. Împărtășește numele acestei persoane cu grupul înainte de a merge și ajunge la ea până la următoarea sesiune.
ru_ru: Спросите Бога, с кем Он хочет, чтобы вы поделились инструментом «Список 100». Перед окончанием занятия сообщите группе имя этого человека и свяжитесь с ним до начала следующего занятия.
sl_si: Vprašaj Boga, s kom želi, da deliš pripomoček seznam 100. Preden končate, naj vsak deli ime te osebe s skupino, potem pa jo pred naslednjim srečanjem kontaktira.
ta: பட்டியல் 100-ன் விளக்கத்தை யாரிடம் பகிர்ந்து கொள்ள வேண்டுமென்று ஆண்டவரிடம் கேளுங்கள். அவரின் பெயரை அடுத்த பகுதிக்கு முன்பு உங்கள் குழுவினருடன் பகிர்ந்து கொள்ளுங்கள்.
te: 100 సాధనాల జాబితాను మీరు ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారో దేవుడిని అడగండి. బయలుదేరే ముందు ఈ వ్యక్తి పేరును గ్రూప్‌తో షేర్ చేయండి మరియు తదుపరి సెషన్‌కు ముందు వారిని సంప్రదించండి.
th: ถามพระเจ้าว่าพระองค์ต้องการให้คุณแบ่งปันเครื่องมือกับใครจาก 100 รายชื่อ แบ่งปันชื่อของบุคคลนี้กับกลุ่มก่อนที่คุณจะไปและติดต่อเขาก่อนการเรียนครั้งต่อไป
tr_tr: Tanrı'ya 100 Kişilik Liste aracını kiminle paylaşmanızı istediğini sorun. Ayrılmadan önce bu kişinin adını grupla paylaşın ve bir sonraki dersten önce bu kişiye ulaşın.
ur: خُدا سے پوچھیں کہ 100 لوگوں میں سے وہ کِس کو چاہتا ہے کہ ٹُول کے بارے بتایا جائے۔ اگلے سیشن سے پہلے اُس شخص تک پہنچنے سے پہلے اُس شخص کانام اپنے گروپ کو بتادیں۔
vi: Hãy hỏi Chúa xem Ngài muốn bạn chia sẻ Danh sách 100 với ai. Chia sẻ tên của người này với nhóm trước khi bạn ra đi và liên hệ với họ trước buổi tiếp theo.

source: To saturate the world with multiplying disciples in our generation.
ar: لتغطية العالم بالتلاميذ المتضاعفين في جيلنا.
ar_lb: لإشباع العالم مع تلاميذ يتضاعفون
bs_ba: Preplaviti svijet umnažanjem učenika u našoj generaciji.
de_de: Die Welt in unserer Generation mit Jüngern zu überfluten, die sich multiplizieren.
es_es: Saturar el mundo con discípulos multiplicadores en nuestra generación.
fa_ir: برای اشباع کردن دنیا با شاگردان تکثیرکننده در نسل خود.
fr_fr: Saturer le monde de disciples qui se multiplient
gu: આપણી પેઢીમાં ગુણાત્મક કરતા શિષ્યોથી વિશ્વને સંતૃપ્ત કરવું.
hy: Լնել աշխարհը բազմապատկող աշակերտներնով մեր օրերում։
id_id: Untuk memenuhi bumi dengan pengikut yang berlipat ganda pada generasi kita.
it_it: Saturare il mondo con discepoli che moltiplicano discepoli nella nostra generazione.
ja: 私たちの時代に、弟子を増やして世を満たしましょう。
kn: ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಶಿಷ್ಯರಿಂದ ಲೋಕವನ್ನು ವ್ಯಾಪಿಸುವುದು.
ko_kr: 제자 배가를 통해 온 세상에 충만하기.
ku: بۆ ئەوەی قوتابی لە جیهان زۆرتر بکەین لە نەوەکانمان.
lo: ເພື່ອໃຫ້ໂລກອີ່ມຕົວໄປດ້ວຍສາວົກທະວີຄູນໃນຍຸກສະໄຫມຂອງພວກເຮົາ.
mai: हमर पीढ़ी मे चेला सभ केँ गुणा करबाक माध्यम सँ संसार केँ परिपूरित करब।
ml_in: നമ്മുടെ തലമുറയിൽ പെരുകുന്ന ശിഷ്യന്മാരാൽ ലോകത്തെ പൂർണതയിലേക്ക് വളർത്താൻ.
mr: आपल्या पिढीमध्ये गुणात्मक वाढ होणाऱ्या शिष्यांनी जगाला व्याप्त करण्यासाठी.
my: မိမိတို့ မျိုးဆက်တွင် တပည့်တော်တိုးပွားခြင်းကို တစ်ကမ္ဘာလုံးသို့ စိုက်ထူနိုင်ရန်။
ne_np: हाम्रो पुस्तामा बृधि गर्ने चेलाहरुद्वारा संसारलाई संतृप्त गर्न।
or: ଆମ ପିଢ଼ିରେ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟମାନଙ୍କ ଦ୍ୱାରା ବିଶ୍ୱକୁ ସିକ୍ତ କରିବା ।
pa_in: ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆਂ ਨਾਲ ਸੰਸਾਰ ਨੂੰ ਭਰਨਾ।
pa_pk: اپنی نسل وِچ واداھا کرنے والے شاگرداں نال دُنیا نُوں بھر دیو۔
pl_pl: Napełnić świat pomnażającymi się uczniami w naszym pokoleniu.
pt_pt: Para saturar o mundo com a multiplicação de discípulos na nossa geração
ro_ro: Să umplem lumea cu ucenici care se multiplică în generația noastră.
ru_ru: Насыщать мир приумножением учеников в нашем поколении.
sl_si: Svet napolniti z učenci, ki delajo učence, v času naše generacije.
ta: இந்த தலைமுறையில் இந்த உலகத்தில் சீஷர்கள் பெருகுவதில் நிறைவு கொள்ளுதல்.
te: గుణాత్మకంగా ఎదిగే శిష్యులతో ప్రపంచాన్ని నింపేందుకు.
th: เพื่อให้โลกเต็มไปด้วยสาวกที่ทวีคูณในยุคของเรา
tr_tr: Bizim kuşağımızda çoğalan öğrencilerle dünyayı donatmak.
ur: ہماری نسل میں بڑھوتری کرنے والے شاگردوں کے ساتھ دُنیا کو بھرنا۔
vi: Để bao phủ thế giới với số lượng môn đồ ngày càng nhân bội trong thế hệ chúng ta.
