Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4. (30 min)
ar: انظروا للأعلى – استخدموا أعمال 2: 42-47 كنص قراءة لمجموعتكم وأجيبوا عن الأسئلة 1-4. (30 دقيقة)
ar_lb: ‫‫“افتح إلى مقطع كتابي” - فليكن أعمال الرّسل ٢: ٤٢-٤٧ هو المقطع الكتابي لقراءة المجموعة، ثمّ جاوبوا على الأسئلة ١-٤.
bs_ba: POGLEDAJ GORE - Koristite Djela 2: 42-47 kao odlomak za čitanje u svojoj grupi i odgovorite na pitanja od 1 do 4. (30 min)
de_de: BLICK NACH OBEN - Lest gemeinsam als Gruppe Apostelgeschichte 2,42-47 und beantwortet die Fragen 1-4. (30 Minuten)
es_es: MIRA HACIA ARRIBA: Utiliza Hechos 2:42-47 como tu pasaje de lectura grupal y responde las preguntas 1-4. (30 min)
fa_ir: به بالا نگاه کنید- اعمال 42:2-47 را در گروه خود بخوانید و به سؤالات ۱-۴ پاسخ دهید. (۳۰ دقیقه)
fr_fr: REGARD VERS LE HAUT : Utiliser Actes 2:42-47 comme passage de lecture de votre groupe et répondre aux questions 1 à 4.
gu: ઉપર જુઓ – તમારા જૂથ ના વાંચનના ફકરા તરીકે પ્રેરિતોનાં કૃત્યો ૨:૪૨-૪૭નો ઉપયોગ કરો અને પ્રશ્નોના જવાબ આપો ૧-૪. (૩૦ મિનિટ)
hy: ՀԱՅԱՑՔ ԴԵՊԻ ՎԵՐ - Խմբային ընթերցանության համար կարդացե´ք Գործք 2.42-47 հատվածը և պատասխանե´ք 1-4 հարցերին։ (30 րոպե)
id_id: MELIHAT KE ATAS - Gunakan Kisah Para Rasul 2:42-47 saat kelompok Anda membaca ayat dan menjawab pertanyaan 1- 4. (30 menit)
it_it: GUARDARE IN ALTO - Usate Atti 2:42-47 come passo per il vostro gruppo e rispondete alle domande 1-4. (30 min)
ja: 調べる–使徒言行録2章42～47節をグループの朗読箇所として用いて、質問1～4に答えましょう。（30分）
kn: ಮೇಲಕ್ಕೆ ನೋಡಿರಿ – ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:42-47 ನ್ನು ನಿಮ್ಮ ಗುಂಪಿನ ಓದುವ ವಾಕ್ಯಭಾಗವಾಗಿ ಉಪಯೋಗಿಸಿ ಮತ್ತು ಪ್ರಶ್ನೆಗಳು 1-4ನ್ನು ಉತ್ತರಿಸಿ. (30 ನಿಮಿಷ)
ko_kr: 위를 보기– 사도행전 2 : 42-47을 그룹 통독 구절로 사용하여 질문 1-4에 답하십시오. (30분)
ku: سەیری سەرەوە بکە کردار ٢: ٤٢-٤٧ وەک بڕگەی خوێندنەوەی گروپەکەت بەکاربهێنە و وەڵامی پرسیارەکانی ١-٤ بدەرەوە. (٣٠ خولەک)
lo: ເບິ່ງຂຶ້ນເທິງ - ໃຊ້ພຣະຄຳກິດຈະການ 2:42-47 ເປັນຂໍ້ອ່ານຢູ່ໃນກຸ່ມ ແລະ ຕອບຄຳຖາມ 1-4 ຂໍ້. (30 ນາທີ)
mai: ऊपर देखू– प्रेरितक काज 2:42-47 केँ अपन समूहक पढ़ाइ खंड रूप मे उपयोग करू आ प्रश्न 1-4 केँ उत्तर दिअ। (30 मिनट)
ml_in: നോക്കുക - നിങ്ങളുടെ ഗ്രൂപ്പിൻ്റെ വായനാ ഖണ്ഡികയായി പ്രവൃത്തികൾ 2:42-47 ഉപയോഗിക്കുക, 1- 4 ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകുക. (30 മിനിറ്റ്)
mr: वर पहा - तुमच्या गटाच्या वाचनाचा भाग म्हणून प्रेषितांची कृत्ये 2: 42-47 वापरा आणि 1- 4 प्रश्नांची उत्तरे द्या. (30 मि)
my: အထက်သို့ ကြည့်ရန် - အဖွဲ့လိုက် ဖတ်ရှုရမယ့် ကျမ်းပိုဒ်အတွက် တမန်တော် ၂:၄၂-၄၇ ကိုဖတ်ကာ အထက်ကိုကြည့်ရန် လုပ်ဆောင်ချိန်အတွင်း မေးခွန်း ၁-၄ ခုကို ဖြေဆိုပါ။ (မိနစ် ၃၀)
ne_np: माथि हेर्नु- प्रेरित २:४२-४७ सम्म अध्ययन गर्दै १-४ सम्मका प्रश्नहरु छलफल गर्नुहोस् ।३० मिनेट
or: ଉପରକୁ ଦେଖନ୍ତୁ - ପ୍ରେରିତ ୨:୪୨-୪୭ ଦଳର ପାଠ୍ୟ ଅଂଶ ରୁପେ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ପ୍ରଶ୍ନ ୧-୪ ର ଉତ୍ତର ଦିଅନ୍ତୁ ।
pa_in: ਉਤਾਂਹ ਵੇਖੋ – ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ 2:42-47 ਨੂੰ ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਪੜ੍ਹਨ ਦੇ ਭਾਗ ਵਜੋਂ ਵਰਤੋਂ ਅਤੇ 1-4 ਪ੍ਰਸ਼ਨਾਂ ਦਾ ਉੱਤਰ ਦਿਉ। (30 ਮਿੰਟ)
pa_pk: اُتے ویکھو - اعمال 2: 42- 47 نُوں اپنے گروپ دے تلاوتی حوالے دے طور تے ورتو تے 1- 4 سوالاں دے جواب دیو۔ (30 مِنٹ)
pl_pl: SPOJRZENIE W GÓRĘ – Przeczytajcie fragment Dziejów Apostolskich 2:42-47 i odpowiedzcie na pytania 1-4. (30 min)
pt_pt: OLHE PARA CIMA – Use Atos 2.42-47 como texto bíblico de leitura para seu grupo e responda às perguntas 1 a 4 (30 min).
ro_ro: PRIVEȘTE ÎN SUS - Folosește Fapte 2: 42-47 ca pasaj de citire a grupului tău și răspunde la întrebările 1-4. (30 min)
ru_ru: ВЗГЛЯД ВВЕРХ – используйте текст Деян. 2:42-47 в качестве текста для чтения в вашей группе и ответьте на вопросы 1–4 (30 мин.).
sl_si: POGLED NAVZGOR – Na podlagi odlomka Apd 2,42-47 odgovorite na vprašanja druge tretjine. (30 min)
ta: மேலே பார்க்க – குழுவாக அப் 2:42-47 ஐ வாசித்து 1-4 வரை உள்ள கேள்விகளுக்கு பதில் அளிக்கவும். (30 நிமிடங்கள்)
te: పైకి చూడండి – అపొస్తలుల కార్యములు 2:42-47 ను మీ బృంద పఠన భాగముగా ఉపయోగించుకుని 1-4 ప్రశ్నలకు జవాబులను చెప్పండి. (30 నిమిషాలు)
th: มองขึ้น – ใช้กิจการ 2:42-47 เป็นข้ออ่านของกลุ่มและตอบคำถาม 1-4 (30 นาที)
tr_tr: ARAŞTIRIN – Grubunuzun okuma bölümü olarak Elçilerin İşleri 2:42-47’yi ele alın ve 1-4 sorularına cevap verin (30 dakika).
ur: اُوپر دیکھیں - اعمال 2: 42- 47 کو گروپ کے تلاوتی حوالہ کے طور پر اِستعمال کریں اور 1 سے 4 سوالوں کے جواب دیں۔ (30 مِنٹ)
vi: TÌM HIỂU - Đọc Công vụ 2:42-47 và trả lời câu hỏi 1-4. (30 phút)

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share. (30 min)
ar: انظروا للأمام – استخدموا الأسئلة 5 و6 و7 لتطوير كيفية الطاعة والتدريب والمشاركة. (30 دقيقة)
ar_lb: ‫“تطلّع إلى الأمام” - استخدم الأسئلة ٥ و٦ و٧ لتطوير طاعتك، تدرّبك ومشاركتك.
bs_ba: POGLEDAJ NAPRIJED - Koristite pitanja 5, 6 i 7 da biste razradili kako ćete biti poslušni, obučavati i dijeliti. (30 min)
de_de: BLICK NACH VORN - Erarbeitet anhand der Fragen 5, 6 und 7, wie ihr Gehorchen, Trainieren und Teilen werdet. (30 Minuten)
es_es: MIRA HACIA ADELANTE: Utiliza las preguntas 5, 6 y 7 para determinar cómo vas a obedecer, entrenar y compartir. (30 min)
fa_ir: به جلو نگاه کنید- از سؤالات ۵، ۶ و ۷ برای پرورش نحوه‎ی اطاعت کردن، تعلیم دادن و اعلام کردن خود استفاده کنید. (۳۰ دقیقه)
fr_fr: REGARD VERS L'AVANT : Utiliser les questions 5, 6 et 7 pour développer comment vous obéirez, formerez et partagerez.
gu: આગળ જુઓ - તમે કેવી રીતે આજ્ઞા પાળશો, તાલીમ અને શેર કરશો તે વિકસાવવા માટે પ્રશ્નો ૫, ૬ અને ૭ નો ઉપયોગ કરો. (૩૦ મિનિટ)
hy: ՀԱՅԱՑՔ ԴԵՊԻ ԱՌԱՋ - այս բաժնում 5, 6, 7 հարցերի օգնությամբ, պարզե´ք, թե ինչպես եք պատրաստվում հնազանդվել, մարզել և փոխանցել սովորածը։(30 րոպե)
id_id: MELIHAT KE DEPAN- Gunakan pertanyaan 5, 6, dan 7 untuk mengembangkan bagaimana Anda akan Menaati, Melatih dan Berbagi. (30 menit)
it_it: GUARDARE AVANTI- Usate le domande 5, 6 e 7 per elaborare come Obbedire, Formare e Condividere. (30 min)
ja: 見通しを立てる–質問5、6、7を用いて、いかに「従う」「訓練する」「分かち合う」を発展させるか考えましょう。（30分）
kn: ಮುಂದಕ್ಕೆ ನೋಡಿರಿ – ನೀವು ಹೇಗೆ ವಿಧೇಯರಾಗುವಿರಿ, ತರಬೇತಿ ಕೊಡುವಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವಿರಿ ಎಂಬುದನ್ನು ವೃದ್ಧಿಪಡಿಸಲು ಪ್ರಶ್ನೆ 5, 6, 7 ನ್ನು ಉಪಯೋಗಿಸಿ. (30 ನಿಮಿಷ)
ko_kr: 앞을 보기 – 5, 6, 7 번 문제를 사용하여 순종, 훈련 및 나눔의 방법을 개발하십시오. (30분)
ku: سەیری پێشەوە بکە پرسیارەکانی ٥، ٦ و ٧ بەکاربهێنە بۆ پەرەپێدانی چۆنێتی گوێڕایەڵی، ڕاهێنان و هاوبەشیکردن. (٣٠ خولەک)
lo: ເບິ່ງໄປທາງໜ້າ - ໃຊ້ຄຳຖາມ 5, 6 ແລະ 7 ເພື່ອພັດທະນາວິທີການເຊື່ອຟັງ, ການຝຶກຝົນ ແລະ ການແບ່ງປັນຂອງທ່ານ. (30 ນາທີ)
mai: आगू देखू – प्रश्न 5, 6, आ 7 के आधार पर योजना बनाउ जे अहाँ कोना Obey, Train, आ Share करब। (30 मिनट)
ml_in: മുന്നോട്ട് നോക്കുക - നിങ്ങൾ എങ്ങനെ അനുസരിക്കും, പരിശീലിപ്പിക്കും, പങ്കിടും എന്ന് വികസിപ്പിക്കുന്നതിന് 5, 6, 7 ചോദ്യങ്ങൾ ഉപയോഗിക്കുക. (30 മിനിറ്റ്)
mr: पुढे पहा - तुम्ही कसे आज्ञापालन, प्रशिक्षण आणि सामायिक करा हे विकसित कराल, यासाठी प्रश्न 5, 6 आणि 7 चा उपयोग करा. (30 मि)
my: ရှေ့သို့ကြည့်ရန် - ဘယ်လို နာခံ၊ လေ့ကျင့်၊ ဝေငှရမလဲဆိုတာ တိုးတက်စေဖို့ ရှေ့သို့ကြည့်ရန် ထဲမှ မေးခွန်း ၅၊ ၆၊ ၇ ကို အသုံးပြုပါ။ (မိနစ် ၃၀)
ne_np: अगाडि हेर्नु- अगाडि हेर्नु भागको प्रश्न ५,६,र ७ को प्रयोगले कसरी आज्ञा पालना गर्ने, तालिम दिने, र बाँड्ने योजना तयार पार्नुहोस्।३० मिनेट
or: ଆଗକୁ ଦେଖନ୍ତୁ - ଆପଣ କିପରି ଆଜ୍ଞାବହ ହେବେ, ପ୍ରଶିକ୍ଷଣ ଦେବେ ଏବଂ ବାଣ୍ଟିବେ ତାହା ବିକଶିତ କରିବାକୁ ୫,୬ ଏବଂ ୭ ପ୍ରଶ୍ନଗୁଡ଼ିକର ବ୍ୟବହାର କରନ୍ତୁ । (୩୦ ମିନିଟ)
pa_in: ਅੱਗੇ ਵੇਖੋ - ਪ੍ਰਸ਼ਨਾਂ 5, 6, ਅਤੇ 7 ਨੂੰ ਤੁਸੀਂ ਕਿਵੇਂ ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਸਿਖਲਾਈ ਦੇਣ ਅਤੇ ਵੰਡਣ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨਾ ਲਈ ਅੱਗੇ ਵੇਖੋ ਵਿੱਚ ਵਰਤੋ
pa_pk: اگے ویکھو - 5، 6 تے 7 نمبر سوال نُوں تاں جو عادت بن جاوے کہ تُسی کیویں عمل کرو گے، تربیت دیو گے تے بیان کرو گے۔ (30 مِنٹ)
pl_pl: SPOJRZENIE W PRZÓD – Odpowiedzcie na pytania 5, 6 i 7, aby zdecydować, jak go zastosować, przećwiczyć i się nim podzielić. (30 min)
pt_pt: OLHE PARA A FRENTE – Use as perguntas 5, 6 e 7 para desenvolver como você Obedecerá, Treinará e Compartilhará (30 min).
ro_ro: PRIVEȘTE ÎNAINTE - Folosiți întrebările 5, 6 și 7 pentru a dezvolta modul în care veți asculta, instrui și împărtăși.(30 min)
ru_ru: ВЗГЛЯД ВПЕРЕД – используйте вопросы 5, 6 и 7, чтобы понять, как вы будете слушаться, обучать и делиться (30 мин.).
sl_si: POGLED NAPREJ – Na podlagi vprašanj tretje tretjine naredi načrt za izpolnjevanje zapovedi »bodi poslušen«, »uči« in »deli«. (30 min)
ta: முன்னோக்கி பார்க்க – கேள்விகள் 5, 6, 7 ஐ பயன்படுத்தி எப்படி கீழ்படிவது, பயிற்றுவிப்பது மற்றும் பகிர்ந்தளிப்பது என்பதை கண்டறியுங்கள். (30 நிமிடங்கள்)
te: ముందుకు చూడండి – మీరు విధేయత, శిక్షణ మరియు పంచుకొనుటలో అభివృద్ధి చెందుటకు 5, 6, 7 ప్రశ్నలను ఉపయోగించండి. (30 నిమిషాలు)
th: มองไปข้างหน้า – ใช้คำถาม 5, 6 และ 7 เพื่อพัฒนาว่าคุณจะเชื่อฟัง ฝึกฝน และแบ่งปันอย่างไร (30 นาที)
tr_tr: İLERİYE BAKIN – Nasıl İtaat edeceğinizi, Eğiteceğinizi ve Paylaşacağınızı geliştirmek için 5. 6. ve 7. soruları ele alın. (30 dakika)
ur: آگے دیکھیں - سوال نمبر 5، 6 اور سات کو اِستعمال کریں تاکہ تیار کِیا جا سکے کہ عمل کیسے کرنا ہے، اور کسی کیسے بتانا ہے۔ (30)
vi: MỞ RỘNG - Sử dụng câu hỏi 5, 6 và 7 để phát triển cách bạn sẽ Làm theo, Huấn luyện và Chia sẻ. (30 phút)

source: Concept from this session:
ar: المفهوم من هذه الجلسة:
ar_lb: فكرة هذه الجلسة:
bs_ba: Koncept sa ove sesije:
de_de: Konzept aus dieser Sitzung:
es_es: Concepto de la sesión:
fa_ir: مفهومی از این جلسه:
fr_fr: Concept de cette session :
gu: આ સત્રમાંથી ખ્યાલ:
hy: Այս դասաժամին քննարկված գաղափարը.
id_id: Konsep dari sesi ini:
it_it: I Concetti da questa sessione:
ja: このセッションのコンセプト：
kn: ಈ ಅಧಿವೇಶನದಿಂದ ಪರಿಕಲ್ಪನೆ:
ko_kr: 이번 세션에서 얻을 수 있는 개념:
ku: چەمکێک لەم دانیشتنە:
lo: ແນວຄິດຈາກພາກນີ້:
mai: एहि सत्र सँ विचार
ml_in: ഈ സെഷനിൽ നിന്നുള്ള ആശയം:
mr: या सत्रातील संकल्पना:
my: ဤအပိုင်းမှ အယူအဆသဘောမှာ -
ne_np: यस सत्रबाट अवधारणा:
or: ଏହି ଅଧିବେଶନର ଧାରଣା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਤੋਂ ਸਿਧਾਂਤ:
pa_pk: ایس سیشن چوں تصور:
pl_pl: Koncepcja z tej sesji:
pt_pt: Conceito desta sessão:
ro_ro: Concept din această sesiune:
ru_ru: Концепция, прозвучавшая на этом занятии:
sl_si: Koncept iz današnje lekcije:
ta: இந்த பகுதியின் கருத்து:
te: ఈ సెషన్ నుండి భావనలు:
th: แนวคิดจากส่วนนี้:
tr_tr: Bu dersteki kavram:
ur: اِس سیشن سے تصور:
vi: Khái niệm đã học trong bài này:

source: Tool from this session:
ar: الأداة من هذه الجلسة:
ar_lb: أداة من هذه الجلسة:
bs_ba: Alat iz ove sesije:
de_de: Werkzeug aus dieser Sitzung:
es_es: Herramienta de la sesión:
fa_ir: ابزاری از این جلسه:
fr_fr: Outil de cette session :
gu: આ સત્રમાંથી સાધન:
hy: Այս դասաժամին քննարկված գործիքը.
id_id: Alat dari sesi ini:
it_it: Gli Strumenti di questa sessione:
ja: このセッションのツール：
kn: ಈ ಅಧಿವೇಶನದಿಂದ ಸಾಧನ:
ko_kr: 이번 세션에서 얻을 수 있는 도구:
ku: ئامرازێک لەم دانیشتنەدا:
lo: ອຸປະກອນຈາກພາກນີ້:
mai: एहि सत्र सँ उपकरण
ml_in: ഈ സെഷനിൽ നിന്നുള്ള ഉപകരണം:
mr: या सत्रातील साधन:
my: ဤအပိုင်းမှ နည်းစနစ်မှာ -
ne_np: यस सत्रबाट उपकरण:
or: ଏହି ଅଧିବେଶନର ଉପକରଣ:
pa_in: ਇਸ ਸੈਸ਼ਨ ਤੋਂ ਸਾਧਨ:
pa_pk: ایس سیشن چوں ٹُول:
pl_pl: Narzędzie z tej sesji:
pt_pt: Ferramenta desta sessão:
ro_ro: Instrument din această sesiune:
ru_ru: Инструмент, о котором было сказано на этом занятии:
sl_si: Pripomoček iz današnje lekcije:
ta: இந்த பகுதியின் முறை:
te: ఈ సెషన్ నుండి ఉపకరణం:
th: เครื่องมือจากส่วนนี้:
tr_tr: Bu dersteki araç:
ur: اِس سیشن سے ٹُول:
vi: Công cụ đã học trong bài này:

source: Select some people from your List of 100 who are already believers. Explain Leadership Cells to them and see if they would be interested to be part of one.
ar: اختاروا بعض الأشخاص من قائمة المئة الذين هم مؤمنون بالفعل. اشرحوا لهم خلايا القيادة وانظروا ما إذا كانوا مهتمين بأن يكونوا جزءًا منها.
ar_lb: اختر بعض الأشخاص من قائمتك التي تضم 100 شخص مؤمنين بالفعل. اشرح لهم خلايا القيادة واعرف ما إذا كانوا مهتمين بأن يكونوا جزءًا منها.
bs_ba: Odaberite neke ljude sa svoje liste 100 koji su već vjernici. Objasnite im Liderske ćelije i vidite da li bi bili zainteresirani da budu dio jedne.
de_de: Wähle aus deiner 100er Liste ein paar Personen aus, die bereits gläubig sind. Erkläre ihnen die Leiterschaftszellen und frage sie, ob sie daran interessiert wären, Teil einer solchen Zelle zu sein.
es_es: Selecciona a algunas personas de tu lista de cien que ya sean creyentes, explícales en qué consisten las células de liderazgo y pregúntales si les interesaría formar parte de una.
fa_ir: افراد ایماندار را از فهرست ۱۰۰ نفره‎ی خود انتخاب کنید. گروه‎های رهبری را به آن‎ها توضیح دهید و ببینید که آیا به عضویت در یکی از آن‎ها علاقه‎مند هستند.
fr_fr: Sélectionnez quelques personnes de votre liste de 100 qui sont déjà croyantes. Expliquez-leur les cellules de leadership et demandez-leur si elles seraient intéressées à en faire partie.
gu: તમારી ૧૦૦ ની યાદીમાંથી કેટલાક લોકોને પસંદ કરો જેઓ પહેલાથી જ આસ્તિક છે. તેમને આગેવાની આપવા સમજાવો અને જુઓ કે તેમને કોઈનો ભાગ બનવામાં રસ છે કે નહીં.
hy: Ձեր «100 հոգուց բաղկացած ցանկից» ընտրե´ք մի քանիսին, ովքեր արդեն հավատացյալ են։ Նրանց բացատրե´ք, թե ինչ է իրենից ներկայացնում «առաջնորդների խմբակը», և պարզե´ք՝ կցանկանա՞ն արդյոք մասնակցել այդ հավաքույթին։
id_id: Pilih beberapa orang dari Daftar 100 Anda yang sudah menjadi orang percaya. Jelaskan tentang Sel Kepemimpinan kepada mereka dan lihat apakah mereka tertarik untuk menjadi salah satu bagian.
it_it: Seleziona alcune persone dalla tua Lista dei 100 i quali sono già credenti. Spiega a loro il concetto di Leadership in Collegamento e verifica se sono interessati a far parte di una rete di gruppi di leader.
ja: あなたの100人のリストの中から既に信者である人を何人か選びましょう。リーダーシップ・セルを彼らに説明して、彼らが参加することに興味があるか確かめましょう。
kn: ಈಗಾಗಲೇ ವಿಶ್ವಾಸಿಗಳಾಗಿರುವ ನಿಮ್ಮ 100 ಜನರ ಪಟ್ಟಿಯಿಂದ ಕೆಲವು ಜನರನ್ನು ಆಯ್ಕೆಮಾಡಿ. ಅವರಿಗೆ ನಾಯಕತ್ವದ ಚಿಕ್ಕಗುಂಪುಗಳನ್ನು ವಿವರಿಸಿ ಮತ್ತು ಅವರು ಒಂದರಲ್ಲಿ ಭಾಗವಾಗಿರಲು ಆಸಕ್ತಿ ಹೊಂದಿದ್ದಾರೆಯೇ ಎಂದು ನೋಡಿ.
ko_kr: 당신의 100인 리스트에서 이미 신앙을 가진 사람 몇을 뽑아 그들에게 리더십 소그룹을 설명하고 거기에 참여하기 원하는지 의사를 물어보세요.
ku: لە لیستی ١٠٠ کەسەکەتدا هەندێک کەس هەڵبژێرە کە پێشتر باوەڕدارن. خانەکانی سەرکردایەتییان بۆ ڕوون بکەرەوە و بزانە ئایا ئارەزووی ئەوە دەکەن بەشێک بن لە سەرکردەکان.
lo: ເລືອກບາງຄົນໃນລາຍຊື່ 100 ຄົນຂອງທ່ານ ຜູ້ທີ່ເຊື່ອແລ້ວ. ອະທິບາຍເລື່ອງຜູ້ນຳກຸ່ມເຊວໃຫ້ກັບພວກເຂົາຟັງ ແລະ ເບິ່ງວ່າພວກເຂົາສົນໃຈທີ່ຈະມາເປັນສ່ວນໜຶ່ງຂອງຜູ້ນຳກຸ່ມເຊວຫຼືບໍ່.
mai: "100 के सूची" मे सँ किछु लोक केँ चुनू जे पहिनहि सँ विश्वासी छथि। हुनका "Leadership Cells" केर बारे मे बुझाबू आ देखू कि की ओ एही मे भाग लेबाक इच्छुक छथि।
ml_in: നിങ്ങളുടെ 100 പേരുടെ ലിസ്റ്റിൽ നിന്ന് ഇതിനകം വിശ്വാസികളായ ചില ആളുകളെ തിരഞ്ഞെടുക്കുക. അവർക്ക് ലീഡർഷിപ്പ് സെല്ലുകൾ വിശദീകരിക്കുകയും ഒന്നിൻ്റെ ഭാഗമാകാൻ അവർക്ക് താൽപ്പര്യമുണ്ടോ എന്ന് ആരായുകയും ചെയ്യുക.
mr: तुमच्या 100 च्या यादीतून काही लोक निवडा जे आधीपासून विश्वासी आहेत. त्यांना नेतृत्वाचे कक्ष (लीडरशिप सेल) समजावून सांगा आणि त्यांना याचा एक भाग बनण्यास स्वारस्य आहे का ते पहा.
my: သင်၏ အယောက် ၁၀၀ စာရင်းထဲမှ ယုံကြည်သူ ဖြစ်ပြီးသား လူများကို ရွေးပါ။ ခေါင်းဆောင်မှုဆဲလ် ပုံစံကိုရှင်းပြကာ သူတို့ပါဝင်ချင်စိတ် ရှိမရှိ မေးမြန်းပါ။
ne_np: तपाईंको १०० को सूचीबाट केही मानिसहरू छान्नुहोस् जो पहिले नै विश्वासी छन्। उनीहरूलाई नेतृत्व कक्षहरू व्याख्या गर्नुहोस् र हेर्नुहोस् कि उनीहरू यसको हिस्सा बन्न इच्छुक छन् कि छैनन् भनेर।
or: ନିଜ ୧୦୦ର ତାଲିକାରୁ କିଛି ଲୋକଙ୍କୁ ବାଛନ୍ତୁ ଯେଉଁମାନେ ପୂର୍ବରୁ ବିଶ୍ବାସୀ ଅଟନ୍ତି । ସେମାନଙ୍କୁ ନେତୃତ୍ୱ କୋଷ ବିଷୟରେ ବୁଝାନ୍ତୁ ଏବଂ ଦେଖନ୍ତୁ ଯେ ସେମାନେ ଏହାର ଅଂଶ ହେବାକୁ ଆଗ୍ରହୀ ହେବେ କି ନାହିଁ ।
pa_in: ਤੁਹਾਡੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਚੁਣੋ ਜਿਹੜੇ ਪਹਿਲਾਂ ਹੀ ਵਿਸ਼ਵਾਸੀ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਵਾਈ ਸੈੱਲ ਦੀ ਵਿਆਖਿਆ ਦੱਸੋ ਅਤੇ ਵੇਖੋ ਕਿ ਕੀ ਉਹ ਇਸ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੋਣ ਵਿੱਚ ਦਿਲਚਸਪ ਹਨ ਜਾਂ ਨਹੀਂ।
pa_pk: 100 دی لِسٹ چو چند لوک چُنو جیہڑے پہلوں تو اِیماندار نیں۔ اوہناں نُوں لیڈر شِپ سَیل دے بارے دسو تے ویکھو کہ کیہ اوہ کِسے اِک دا حصہ بنن چے دِلچسپی رکھدے نیں۔
pl_pl: Wybierz kilka osób ze swojej Listy 100, które już są wierzące. Wyjaśnij im, czym są Komórki przywództwa i zapytaj, czy byłyby zainteresowane udziałem w takiej grupie.
pt_pt: Selecione algumas pessoas crentes da sua Lista de Cem. Explique a elas sobre as Células de Liderança e saiba se elas estão interessadas em participar.
ro_ro: Selectează câteva persoane din Lista ta de 100 care sunt deja credincioși. Explicați-le Celulele Zume și vedeți dacă ar fi interesați să facă parte dintr-una.
ru_ru: Выберите из «Списка 100» несколько человек, которые уже являются верующими. Объясните им, что такое ячейки лидерства, и узнайте, будут ли они заинтересованы в том, чтобы стать частью одной из них.
sl_si: Izberi nekaj ljudi s svojega seznama 100, ki so že verniki. Razloži jim vodstvene celice in jih vprašaj, če želijo biti del takšne skupine.
ta: பட்டியல் 100-லிருந்து ஏற்கனவே விசுவாசிகளாய் இருக்கும் சிலரை தேர்ந்தெடுங்கள். தலைமத்துவ குழுவைப் பற்றி அவர்களிடம் விவரித்து, அதில் இணந்து கொள்ள விருப்பமா என்று கேளுங்கள்.
te: మీ 100 మంది వ్యక్తుల జాబితా నుండి, ఇప్పటికే విశ్వాసులుగా ఉన్న కొంతమందిని ఎంచుకోండి. వారికి నాయకత్వపు సేల్స్‌ని గురించి వివరించండి మరియు వారు దానిలో భాగం కావడానికి ఆసక్తి కలిగి ఉన్నారో లేదో చూడండి.
th: เลือกคนบางคนจากรายชื่อ 100 คนที่เป็นผู้เชื่อแล้ว อธิบายเรื่องเซลล์ผู้นำให้พวกเขาฟัง และดูว่าพวกเขาจะสนใจที่จะเป็นส่วนหนึ่งของเซลล์ผู้นำหรือไม่
tr_tr: 100 kişilik listenizde yer alan imanlılardan birkaç kişi seçin. Onlara Önderlik Çemberlerini açıklayın ve bir çemberin parçası olmak isteyip istemeyeceklerini öğrenin.
ur: اپنی 100 کی فہرست میں سے کچھ لوگوں کو منتخب کریں جو پہلے سے اِیماندار ہیں۔ اُن کو لیڈر سَیل کے بارے بتائیں اور دیکھیں کہ کیا وہ ایک سَیل کا حصہ بننے کے لئے تیار ہیں۔
vi: Chọn từ Danh sách 100 một số người đã tin Chúa. Giải thích về các Nhóm lãnh đạo cho họ và xem liệu họ có muốn trở thành một phần của nhóm đó hay không.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Challenge them to then share it with someone else.
ar: صلِوا واطلبوا من الله أن يخبركم بالشخص الذي تريدون أن تشاركوه أداة خلايا القيادة قبل أن تلتقوا مجموعتكم مرة أخرى. تحدّوهم بعد ذلك لمشاركتها مع شخصٍ آخر.
ar_lb: ‫اسأل الله مع مَن يريدك أن تشارك أداة “خليّة القيادة” قبل أن تجتمع مجموعتك مجدّدًا. شارك اسم هذا الشّخص مع المجموعة قبل المغادرة.
bs_ba: Molite se i pitajte Boga s kim želi da podijelite alat Voditeljska grupa prije nego što se vaša grupa ponovo sastane. Izazovite ih da to podijele s nekim drugim.
de_de: Bete und frage Gott, mit wem du das Werkzeug "Leiterschaftszelle" teilen sollst, bevor deine Gruppe sich wieder trifft. Fordere sie heraus, es dann mit jemand anderem zu teilen.
es_es: Ora y pregúntale a Dios con quién quiere que compartas la herramienta de célula de liderazgo antes de que tu grupo se vuelva a reunir. Desafíalos para que ellos también puedan compartirla con alguien más.
fa_ir: پیش از جلسه‎ی بعدی گروه‎تان، دعا کنید و از خدا بپرسید که ابزار گروه رهبری را باید با چه کسی در میان بگذارید. سپس آن‎ها را به چالش بکشید که آن را با یک شخص دیگر در میان بگذارند.
fr_fr: Prier et demander à Dieu avec qui Il veut que vous partagiez l'outil de cellule de leadership avant que votre groupe ne se réunisse à nouveau. Partager le nom de cette personne avec le groupe avant de partir.
gu: પ્રાર્થના કરો અને ઈશ્વરને પૂછો કે તમારું જૂથ ફરીથી મળે તે પહેલાં તે કોની સાથે આગેવાની આપી શેર કરવા માંગે છે. તેમને પડકાર આપો કે હવે પછી બીજાની સાથે શેર કરે.
hy: Աղոթե´ք, որ Աստված ցույց տա, թե մինչև հաջորդ հանդիպումը ում պետք է պատմեք «առաջնորդների խմբակ» գործիքի մասին։ Մասնակիցներին հորդորե´ք, որ դրա մասին պատմեն մեկ ուրիշին։
id_id: Berdoa dan tanyakan pada Allah kepada siapa Dia ingin Anda membagikan alat Sel Kepemimpinan sebelum kelompok Anda bertemu lagi. Tantang mereka untuk kemudian membagikannya kepada orang lain.
it_it: Prega e chiedi a Dio con chi vuole che tu condividi lo strumento Leadership in Collegamento prima che il tuo gruppo si incontri di nuovo. Sfida quelle persone a condividerlo con qualcun altro.
ja: 祈って、次にグループが集まる前に、リーダーシップ・セルのツールを誰と分かち合ったらよいか、神に尋ねましょう。それから、それを誰か他の人と分かち合うようにその人に勧めましょう。
kn: ನಿಮ್ಮ ಗುಂಪು ತಿರಿಗಿ ಸೇರುವ ವರೆಗೆ ನಾಯಕತ್ವದ ಚಿಕ್ಕ ಗುಂಪಿನ ಸಾಧನವನ್ನು ನೀವು ಯಾರೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೇಳಿರಿ. ನಂತರ ಅದನ್ನು ಬೇರೆಯವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅವರಿಗೆ ಸವಾಲು ಹಾಕಿ.
ko_kr: 다음 그룹 모임 전까지 리더십 소그룹 도구를 누구와 나누기를 원하시는지 하나님께 기도로 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: نوێژبکە و لە خودا بپرسە دەیەوێت ئامرازی خانەی سەرکردایەتی لەگەڵ کێدا هاوبەش بکەیت پێش ئەوەی گروپەکەت جارێکی تر کۆببێتەوە. ئالەنگاریان بکە دواتر لەگەڵ کەسێکی تردا بەشی بکەن.
lo: ອະທິຖານ ແລະ ຖາມພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນອຸປະກອນຜູ້ນຳກຸ່ມເຊວນີ້ ກ່ອນທີ່ກຸ່ມຂອງທ່ານຈະມາພົບກັນອີກ. ທ້າທາຍພວກເຂົາໃຫ້ແບ່ງປັນກັບຜູ້ອື່ນ.
mai: प्रार्थना करू आ परमेश्वर सँ पूछू जे अगिला समूह भेंट सँ पहिने ओ अहाँ केँ की बताउथिन, कि अहाँ "Leadership Cell" टूल के संग के संग साझा करु। तकरा बाद हुनका चुनौती दिअ जे ओ सेहो एकरा दोसर ककरो संग साझा करथि।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പ് വീണ്ടും കണ്ടുമുട്ടുന്നതിന് മുമ്പ് ലീഡർഷിപ്പ് സെൽ ടൂൾ ആരുമായി പങ്കിടണമെന്ന് ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും ചോദിക്കുകയും ചെയ്യുക. അത് മറ്റൊരാളുമായി പങ്കിടാൻ അവരെ വെല്ലുവിളിക്കുക.
mr: तुमचा गट पुन्हा भेटण्यापूर्वी तुम्ही कोणाला नेतृत्व कक्ष साधन सामायिक करावे अशी त्याची इच्छा आहे हे प्रार्थना करून देवाला विचारा. त्यांना आव्हान द्या की त्यांनी ते इतर कोणाशी तरी शेअर करावे.
my: ခေါင်းဆောင်မှုဆဲလ် နည်းစနစ်ကို ဘုရားသခင် သင့်အား ဘယ်သူ့ထံ မျှဝေစေချင်သလဲဆိုတာ သင့်အဖွဲ့ တွေ့ဆုံမှုမတိုင်ခင် ဆုတောင်းပြီး မေးမြန်းပါ။ တစ်စုံတစ်ယောက်ထံ တဖန်မျှဝေစေဖို့ စိန်ခေါ်မှုတစ်ရပ် ပြုလုပ်ပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई सोध्नुहोस् कि उहाँले तपाइँको समूह फेरि भेट्नु अघि नेतृत्व कक्ष उपकरण कसलाई बाँडेको हेर्न चाहनुहुन्छ। तिनीहरूलाई अरू कसैसँग बाँड्न गर्न चुनौती दिनुहोस्।
or: ଆପଣଙ୍କ ଦଳ ପୁଣିଥରେ ଭେଟିବା ପୁର୍ବରୁ ପ୍ରାର୍ଥନା କରି ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ଆପଣ କାହା ସହିତ ଏହି ନେତୃତ୍ୱ କକ୍ଷ ଉପକରଣ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାନ୍ତି । ତା'ପରେ ଏହାକୁ ଅନ୍ୟ କାହା ସହିତ ବାଣ୍ଟିବାକୁ ସେମାନଙ୍କୁ ଚ୍ୟାଲେଞ୍ଜ କରନ୍ତୁ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਦੁਬਾਰਾ ਇਕੱਠੇ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਗਵਾਈ ਸੈੱਲ ਸਾਧਨ ਨੂੰ ਵੰਡੋ। ਫਿਰ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡਣ ਦੀ ਚੁਣੌਤੀ ਦਿਉ।
pa_pk: دُعا کرو تے خُدا توں پچھو کہ اگلے کٹھ توُں پہلوں او ہ کِنہوں چاہندا اے کہ تسی لیڈ شِپ دے بارے دسو۔
pl_pl: W modlitwie zapytaj Boga, z kim chce, abyś podzielił/a się narzędziem Komórek przywództwa przed kolejnym spotkaniem. Rzuć im wyzwanie, aby następnie podzielili się nim z kimś innym.
pt_pt: Ore e pergunte a Deus com quem Ele quer que você compartilhe a ferramenta Célula de Liderança antes do seu grupo encontrar-se novamente. Compartilhe o nome dessa pessoa com os integrantes do grupo enquanto ainda estiverem reunidos.
ro_ro: Roagă-te și întreabă-L pe Dumnezeu cu cine dorește să împărtășești instrumentul Celulă Zume înainte ca grupul tău să se întâlnească din nou. Provocă-i să-l împărtășească apoi cu altcineva.
ru_ru: Помолитесь и спросите Бога, с кем Он хочет, чтобы вы поделились инструментом «Ячейка лидерства» до того, как ваша группа соберется снова. Попросите их поделиться этим инструментом с кем-нибудь еще.
sl_si: Moli in vprašaj Boga, komu želi, da poveš o vodstvenih celicah, preden se s skupino ponovno srečate. Preden odideš, deli ime te osebe s skupino.
ta: தலைமத்துவ குழுவைப் பற்றி யாரிடம் கூற வேண்டும் என்று ஆண்டவரிடம் கேளுங்கள். அவரின் பெயரை உங்கள் குழுவில் பகிர்ந்து கொள்ளுங்கள். மற்றவர்களிடம் பகிர்ந்து கொள்ளும் படி சொல்லுங்கள்.
te: మీ బృందమంతా మళ్లీ కలుసుకునే ముందు నాయకత్వ సెల్ పరికరాలను మీరు ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారో దేవున్ని ప్రార్థించండి మరియు అడగండి. దాన్ని వేరొకరితో పంచుకోమని వారిని సవాలు చేయండి.
th: อธิษฐานและขอพระเจ้าว่าพระองค์ต้องการให้คุณแบ่งปันเครื่องมือ Leadership Cell กับใครก่อนที่กลุ่มของคุณจะพบกันอีกครั้ง ท้าทายพวกเขาให้แบ่งปันกับคนอื่น
tr_tr: Grubunuz tekrar bir araya gelmeden önce, Tanrı’nın Liderlik Çemberini kiminle paylaşmanızı istediğini anlamak için dua edin. Sonra da başkalarıyla paylaşması için o kişiyi teşvik edin.
ur: دُعا کریں اور خُدا سے پوچھیں کہ وہ کس کو چاہتا ہے کہ آپ دوبارہ اجلاس سے پہلے کس کو لیڈر شِپ سَیل کے متعلق بتائیں۔ پھر اُن کو آگے کسی اور کو سکھانے کا چیلنج کریں۔
vi: Hãy cầu nguyện và hỏi Chúa xem Ngài muốn bạn chia sẻ công cụ Nhóm Lãnh đạo với ai trước khi nhóm của bạn gặp lại nhau. Hãy thách thức họ chia sẻ với người khác.

source: SESSION 9
ar: الجلسة 9
bs_ba: SESIJA 9
de_de: SITZUNG 9
es_es: SESIÓN 9
fa_ir: جلسه ۹
gu: સત્ર ૬
hy: ԴԱՍԱԺԱՄ 9
id_id: SESI 9
it_it: SESSIONE 9
ja: セッション9
kn: ಅಧಿವೇಶನ 9
ko_kr: 세션9
ku: دانیشتنی نۆیەم
lo: ພາກທີ 9
mai: सत्र 9
ml_in: സെഷൻ 9
mr: सत्र 9
my: အပိုင်း ၉
ne_np: सत्र ९
or: ଅଧିବେଶନ ୯
pa_in: ਸੈਸ਼ਨ 9
pa_pk: سیشن 9
pl_pl: SESJA 9
pt_pt: SESSÃO 9
ro_ro: SESIUNEA 9
ru_ru: ЗАНЯТИЕ 9
sl_si: SREČANJE 9
ta: அமர்வு 9
te: తరగతి 9
th: ส่วนที่ 9
tr_tr: 9. DERS
ur: سیشن 9
vi: BÀI 9
