Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Practice sharing this concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul.
ar_lb: تدرب على مشاركة هذا المفهوم مع صديق وأدعو الرب أن يغرسه بعمق في قلبك وروحك.
fr_fr: Entraînez-vous à partager le concept de "rythme" avec un ami et priez pour que le Seigneur l'enracine profondément dans votre cœur et votre âme. Demandez au Seigneur avec qui il voudrait que vous le partagiez.

source: Share "Duckling Discipleship" and "Eyes to see where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
ar_lb: شارك "تلمذة البطة" و"عيون لترى أين لا يكون الملكوت" مع من يعجبك الرب. ثم قم بتجهيزهم لمشاركتها مع شخص آخر.
fr_fr: Partagez "Le discipulat des canetons" et "Des yeux pour voir où le Royaume n'est pas" avec toute personne que le Seigneur vous impressionne. Ensuite, équipez-les pour qu'ils le partagent avec quelqu'un d'autre.

source: Session 11
ar_lb: الجلسة 11
fr_fr: Séance 1

source: Session 12
ar_lb: الجلسة 12
fr_fr: Séance 1

source: Session 13
ar_lb: الجلسة 13
fr_fr: Séance 1

source: Session 14
ar_lb: الجلسة 14
fr_fr: Séance 1

source: Session 15
ar_lb: الجلسة 15
fr_fr: Séance 1

source: Share the "Training Cycle" with believer on your list of 100.
ar_lb: شارك "دورة التدريب" مع مؤمن في قائمتك المكونة من 100 شخص.
fr_fr: Partagez le "cycle de formation" avec les croyants de votre liste de 100.

source: Session 16
ar_lb: الجلسة 16
fr_fr: Séance 1

source: Begin efforts to catalyze another simple church (spiritual family), or your first one.
ar_lb: ابدأ الجهود لتحفيز كنيسة بسيطة أخرى (عائلة روحية)، أو كنيستك الأولى.
fr_fr: Commencez à catalyser une autre église simple (famille spirituelle), ou votre première église.

source: Session 17
ar_lb: الجلسة 17
fr_fr: Séance 1

source: Set aside time on your calendar each week to work on your Three Month Plan. Plan check-ins with your training partner weekly. Each time you’re together, ask about their results and share yours, making sure you’re both working through your plans.
ar_lb: خصص وقتًا في التقويم الخاص بك كل أسبوع للعمل على خطة الثلاثة أشهر الخاصة بك. خطط لتسجيلات الوصول مع شريك التدريب الخاص بك أسبوعيًا. في كل مرة تكونان معًا، اسألي عن نتائجهما وشاركي نتائجك، مع التأكد من أنكما تعملان من خلال خططكما.
fr_fr: Réserver du temps sur votre calendrier chaque semaine pour continuer à travailler sur votre plan de trois mois, et planifier des mises au point avec votre partenaire de formation à la fin de la semaine 1, 2, 3, 4, 6, 8 et 12. Chaque fois que vous êtes ensemble, se renseigner sur leurs résultats et partager les vôtres, en vous assurant que vous travaillez tous les deux à travers vos plans. Considérer dans la prière de continuer comme une famille spirituelle continue engagée à multiplier les disciples.

source: Share your plan with your training partner. If you don’t have a training partner, share it with another believer you know.
ar_lb: شارك خطتك مع شريك التدريب الخاص بك. إذا لم يكن لديك شريك تدريب، شاركه مع مؤمن آخر تعرفه.
fr_fr: Partagez votre plan avec votre partenaire d'entraînement. Si vous n'avez pas de partenaire d'entraînement, partagez-le avec un autre croyant que vous connaissez.

source: Session 18
ar_lb: الجلسة 18
fr_fr: Séance 1

source: Share the concept of "Leadership in Networks" with someone else. If you don’t have a training partner, share it with another believer you know.
ar_lb: مشاركة مفهوم "القيادة في الشبكات" مع شخص آخر. إذا لم يكن لديك شريك تدريب، شاركه مع مؤمن آخر تعرفه.
fr_fr: Partagez le concept de "leadership en réseau" avec quelqu'un d'autre. Si vous n'avez pas de partenaire de formation, partagez-le avec un autre croyant que vous connaissez.

source: Session 19
ar_lb: الجلسة 19
fr_fr: Séance 1

source: Session 20
ar_lb: الجلسة 20
fr_fr: Séance 2

source: NEXT STEPS
ar_lb: الخطوات التالية
fr_fr: PROCHAINES ÉTAPES

source: If you don’t have one yet, this is one of the best steps you can take in growing as a multiplying disciple.
ar_lb: إذا لم يكن لديك تلميذ بعد، فهذه واحدة من أفضل الخطوات التي يمكنك اتخاذها للنمو كتلميذ متكاثر.
fr_fr: Si vous n'en avez pas encore, c'est l'une des meilleures mesures que vous puissiez prendre pour grandir en tant que disciple multiplicateur.

source: Zúme is a community of practice for those who want to see disciple making movements. Our vision is to saturate the world with multiplying disciples in our generation. Check out how others are implementing Zúme Training in their lives and communities.
ar_lb: Zúme هو مجتمع ممارسة لأولئك الذين يريدون رؤية حركات التلمذة. رؤيتنا هي إشباع العالم بتزايد عدد التلاميذ في جيلنا. اكتشف كيف يقوم الآخرون بتنفيذ تدريب Zúme في حياتهم ومجتمعاتهم.
fr_fr: Zúme est une communauté de pratique pour ceux qui veulent voir des mouvements de formation de disciples. Notre vision est de saturer le monde avec des disciples qui se multiplient dans notre génération. Découvrez comment d'autres personnes mettent en œuvre la formation Zúme dans leur vie et leur communauté.

source: CONGRATULATIONS
ar_lb: تهانينا! لقد أكملت الجلسة ١.
fr_fr: FÉLICITATIONS

source: on completing Zume Training!
ar_lb: عند الانتهاء من تدريب Zume!
fr_fr: Fin de la formation

source: TimeZone
ar_lb: وحدة زمنية
fr_fr: Fuseau horaire

source: Check out this Zume concept
ar_lb: تحقق من مفهوم Zume هذا
fr_fr: Découvrez ce concept de Zume

source: Add commitments
ar_lb: إلتزامات أخرى:
fr_fr: Autres engagements :

source: Plan a Training
ar_lb: 1 تدريب
fr_fr: 1 Formation

source: Unlock the My Maps area by joining the community.
ar_lb: افتح منطقة خرائطي من خلال الانضمام إلى المجتمع.
fr_fr: Déverrouillez la zone Mes cartes en rejoignant la communauté.

source: Have I obeyed this tool or concept?
ar_lb: هل أطعت هذه الأداة أو المفهوم؟
fr_fr: Ai-je obéi à cet outil ou à ce concept ?

source: Have I shared this tool or concept?
ar_lb: هل قمت بمشاركة هذه الأداة أو المفهوم؟
fr_fr: Ai-je partagé cet outil ou ce concept ?

source: Have I trained others to share this tool or concept?
ar_lb: هل قمت بتدريب الآخرين على مشاركة هذه الأداة أو المفهوم؟
fr_fr: Ai-je formé d'autres personnes à partager cet outil ou ce concept ?

source: User Stage
ar_lb: مرحلة المستخدم
fr_fr: Stade de l'utilisateur

source: User Friends
ar_lb: عنوان المُستخدم
fr_fr: Amis de l'Utilisateur

source: User Plans
ar_lb: خطط المستخدم
fr_fr: Plans utilisateur

source: User HOST
ar_lb: مضيف المستخدم
fr_fr: Utilisateur HOST

source: User Commitments
ar_lb: إلتزامات أخرى:
fr_fr: Autres engagements :

source: User MAWL
ar_lb: المستخدم MAWL
fr_fr: Utilisateur MAWL

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving outhers, and obeying the Greate Commision.
ar_lb: شبكتنا مِن المدرّبين المتطوّعين هم أشخاص مثلك، أناس متحمّسين لمحبة الله، محبّة الآخرين، وطاعة المأمورية العظمى.
fr_fr: Notre réseau de coachs bénévoles sont des gens comme vous, des gens qui aiment Dieu et les autres passionnément et qui obéissent à la Grande Commission.

source: A coach is someone who will come alongside you as you implement the Zume tools and training.
ar_lb: المدرّب هو شخص سيكون إلى جانبك أثناء تطبيقك لأدوات زومي والتّدريب.
fr_fr: Un coach est quelqu'un qui se tiendra à vos côtés pendant que vous mettez en œuvre les outils et la formation Zúme.

source: On submitting this request, we will do our best to connect you with a coach near you
ar_lb: عند تقديم هذا الطّلب، سنبذل أقصى جهودنا لإيصالك بمدرّب قريب منك.
fr_fr: En soumettant cette demande, nous ferons de notre mieux pour vous connecter avec un coach près de chez vous.

source: Guidebook
ar_lb: “دليل زومي”
fr_fr: Guide Zúme

source: Zume Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
ar_lb: تدريب Zume متوفر الآن في مصنف كامل. جميع المفاهيم والأدوات وأسئلة المناقشة والتحديات من التدريب الآن في راحة يديك. تتيح لك رموز QR لكل جلسة الوصول إلى جميع محتويات الفيديو أيضًا!
fr_fr: La formation Zume est désormais disponible sous la forme d'un manuel complet. Tous les concepts, outils, questions de discussion et défis de la formation se trouvent maintenant dans la paume de vos mains. Des codes QR pour chaque session vous permettent d'accéder à l'ensemble du contenu vidéo !

source: Zume Lessons & Resources (PDF)
ar_lb: ‫موارد زومي
fr_fr: Ressources Zúme

source: S.O.A.P.S Bible Study Guide
ar_lb: “درس الكتاب على طريقة .S.O.A.P.S”
fr_fr: Lecture de la Bible C.R.E.P.E.

source: A great pattern for studying God's word
ar_lb: نموذج رائع لدراسة كلمة الله
fr_fr: Un modèle idéal pour étudier la parole de Dieu

source: Prayer Wheel
ar_lb: “مسير الصلاة”
fr_fr: Marche de prière

source: Bible sized Prayer Wheel to take where ever you pray.
ar_lb: عجلة صلاة بحجم الكتاب المقدس لتأخذها أينما تصلي.
fr_fr: Roue de prière de la taille de la Bible à emporter partout où vous priez.

source: FULL ACCESS to Zume resources for all registered users.
ar_lb: الوصول الكامل إلى موارد Zume لجميع المستخدمين المسجلين.
fr_fr: ACCÈS COMPLET aux ressources de Zume pour tous les utilisateurs enregistrés.

source: Would you like access to all Zume Training resources?
ar_lb: هل ترغب في الوصول إلى جميع موارد تدريب Zume؟
fr_fr: Souhaitez-vous avoir accès à toutes les ressources de Zume Training ?

# Disciple Making Training
source: Disciple Making
ar_lb: ما الشبه بين فروخ البطّ والتّلمذة؟ إنّهم يقودون ويتبعون في الوقت نفسه.
fr_fr: Formation de disciples

# Disciple Making Training
source: Training
ar_lb: تدريب
fr_fr: Formation

# Disciple Making Training for groups of Jesus followers
source: for groups of Jesus followers
ar_lb: لمجموعات من أتباع يسوع
fr_fr: pour les groupes de disciples de Jésus

source: What's a disciple?
ar_lb: ما هو التلميذ؟
fr_fr: Qu'est-ce qu'un disciple ?

source: Keys to spiritual growth
ar_lb: مفاتيح النمو الروحي
fr_fr: Les clés de la croissance spirituelle

source: Personal Bible Study Habits
ar_lb: عادات دراسة الكتاب المقدس الشخصية
fr_fr: Habitudes personnelles d'étude de la Bible

source: Improve Your Prayer Life
ar_lb: تحسين حياة صلاتك
fr_fr: Améliorez votre vie de prière

source: Learn to Live Out Your Faith
ar_lb: تعلم كيف تعيش إيمانك
fr_fr: Apprendre à vivre sa foi

source: Sharing God's story
ar_lb: مشاركة قصة الله
fr_fr: Partager l'histoire de Dieu

source: Leading as Simple Church
ar_lb: كنيستان بسيطتان
fr_fr: 2 églises organiques

source: Vision for Discipleship
ar_lb: “تلمذة فروخ البط”
fr_fr: Disciples canetons

source: Plan of Implementation
ar_lb: خطة التنفيذ
fr_fr: Plan de mise en œuvre

source: Zume = Yeast
ar_lb: زوم = خميرة
fr_fr: Zume = Levure

source: Exercitation laboris consectetur et exercitation esse voluptate. Commodo id est duis aliquip. Excepteur veniam nostrud aliquip id in cupidatat aliquip non labore officia velit incididunt. Cupidatat commodo excepteur labore consectetur.
ar_lb: تمرين العمل على التركيب والتمرين يتقلب. معرف كومودو هو رقمك. باستثناء أن لدينا بطاقة هوية في طلب لا يمكن أن يحدث عمل رسمي. كوبيداتات كومودو باستثناء العمل المنشئ.
fr_fr: Exercitation laboris consectetur et exercitation esse voluptate. Commodo id est duis aliquip. Excepteur veniam nostrud aliquip id in cupidatat aliquip non labore officia velit incididunt. Cupidat commodo excepteur labore consectetur.

source: Get started!
ar_lb: ابدأ
fr_fr: Lancez-vous&nbsp;!

source: Explore the Zume Guidebook.
ar_lb: تحميل دليل زومي.
fr_fr: Télécharger le Guide Zúme.

source: Get the Zume Mobile App.
ar_lb: احصل على تطبيق Zume للهاتف المحمول.
fr_fr: Téléchargez l'application mobile Zume.

source: Are you ready? Get started today!
ar_lb: إذًا، متى تصبح جاهزًا، ابدأ!
fr_fr: Alors, quand vous êtes prêt, démarrez !

source: Free!
ar_lb: حر!
fr_fr: Gratuit!

source: Get a coach
ar_lb: اعثر على مُدرِّب
fr_fr: Se procurer un coach

source: Zume offers free online coaching by experienced practitioners who want to see you become a faithful disciple
ar_lb: يقدم Zume تدريبًا مجانيًا عبر الإنترنت من قبل ممارسين ذوي خبرة يرغبون في رؤيتك تصبح تلميذًا مخلصًا
fr_fr: Zume offre un coaching gratuit en ligne par des praticiens expérimentés qui veulent vous voir devenir un disciple fidèle

source: Join a LIVE online training facilitated by experienced practitioners. Grow and learn with other Jesus followers
ar_lb: انضم إلى تدريب مباشر عبر الإنترنت يقدمه ممارسون ذوو خبرة. تنمو وتعلم مع أتباع يسوع الآخرين
fr_fr: Participez à une formation en ligne LIVE animée par des praticiens expérimentés. Grandir et apprendre avec d'autres disciples de Jésus

source: Zume registration is completely free! Customize your own training and facilitate with your friends, family and church
ar_lb: تسجيل Zume مجاني تماما! قم بتخصيص التدريب الخاص بك وتسهيله مع أصدقائك وعائلتك وكنيستك
fr_fr: L'inscription à Zume est entièrement gratuite ! Personnalisez votre propre formation et animez-la avec vos amis, votre famille et votre église

source: Zume Discipleship Worldwide Progress Dashboard
ar_lb: Zume لوحة قياس التقدم في التلمذة في جميع أنحاء العالم
fr_fr: Tableau de bord des progrès de l'Institut de Discipulat de Zume dans le monde

source: Real-time Impact Metrics from Across the Globe
ar_lb: مقاييس التأثير في الوقت الحقيقي من جميع أنحاء العالم
fr_fr: Mesures d'impact en temps réel dans le monde entier

source: Registrations
ar_lb: تسجيل
fr_fr: Inscriptions

source: Total number of registrations in Zume training
ar_lb: إجمالي عدد التسجيلات في تدريب Zume
fr_fr: Nombre total d'inscriptions à la formation Zume

source: Group Leaders
ar_lb: اسم المجموعة
fr_fr: Responsables de groupe

source: Total number of user accounts that have recorded a completed Zume.Training course
ar_lb: إجمالي عدد حسابات المستخدمين التي سجلت دورة Zume.Training مكتملة
fr_fr: Nombre total de comptes d'utilisateurs ayant enregistré un cours Zume.Training terminé

source: Groups Formed
ar_lb: ‫أنموذج “مجموعات ثلاثة على ثلاثة”
fr_fr: Format de groupes 3/3

source: Total number of registered training groups (many of which are reused by trainers) in Zume.Training
ar_lb: إجمالي عدد مجموعات التدريب المسجلة (يتم إعادة استخدام العديد منها من قبل المدربين) في Zume.Training
fr_fr: Nombre total de groupes de formation enregistrés (dont beaucoup sont réutilisés par les formateurs) dans Zume.Training

source: Training Page Views
ar_lb: “دورة التدريب”
fr_fr: Cycle de formation

source: Total number of online training sessions delivered primarily to unregistered users
ar_lb: إجمالي عدد الدورات التدريبية عبر الإنترنت المقدمة بشكل أساسي للمستخدمين غير المسجلين
fr_fr: Nombre total de sessions de formation en ligne dispensées principalement à des utilisateurs non enregistrés

source: Countries & Territories
ar_lb: البلدان والأقاليم
fr_fr: Pays et territoires

source: Total number of countries and sovereign territories that have accessed Zume.Training online
ar_lb: إجمالي عدد البلدان والأقاليم ذات السيادة التي قامت بالوصول إلى Zume.Training عبر الإنترنت
fr_fr: Nombre total de pays et territoires souverains ayant accédé à Zume.Training en ligne

source: Countries with Groups
ar_lb: “مجموعات المساءلة”
fr_fr: Groupes de redevabilité

source: Countries & Territories with Groups
ar_lb: البلدان والأقاليم مع المجموعات
fr_fr: Pays et territoires avec groupes

source: Total number of countries and sovereign territories that have had groups go through Zume.Training
ar_lb: إجمالي عدد البلدان والأقاليم ذات السيادة التي لديها مجموعات تمر عبر Zume.Training
fr_fr: Nombre total de pays et de territoires souverains dont les groupes sont passés par Zume.Training

source: Empowering Disciples. Anytime... Anywhere with the Zume App.
ar_lb: تمكين التلاميذ. في أي وقت... وفي أي مكان باستخدام تطبيق Zume.
fr_fr: Donner du pouvoir aux disciples. A tout moment... N'importe où avec l'application Zume.

source: Zume Training App
ar_lb: تدريب زومي
fr_fr: La formation Zúme

source: Dev
ar_lb: ديف

source: DTools
ar_lb: أدوات
fr_fr: Outils

source: Bad Wizard
ar_lb: معالج سيء
fr_fr: Mauvais sorcier

source: You have fallen in with some very bad wizards!
ar_lb: لقد وقعت مع بعض المعالجات سيئة للغاية!
fr_fr: Vous êtes tombés sur de très mauvais sorciers !

source: Something went wrong while joining the plan
ar_lb: هناك خطأ ما. نأسف. هلّا تحاول مرّة أخرى؟
fr_fr: Quelque chose s'est mal passé. Désolé. Pourriez-vous essayer à nouveau?

source: Something went wrong while connecting with friend
ar_lb: حدث خطأ ما أثناء الاتصال بصديق
fr_fr: Un problème s'est produit lors de la connexion avec un ami

source: Something went wrong while checking in
ar_lb: حدث خطأ ما أثناء تسجيل الوصول
fr_fr: Oups. Quelque chose n'a pas fonctionné. Réessayer!

source: Share the link below with your friends so that they can join your training.
ar_lb: شارك الرابط أدناه مع أصدقائك حتى يتمكنوا من الانضمام إلى تدريبك.
fr_fr: Partagez le lien ci-dessous avec vos amis pour qu'ils rejoignent votre formation.

source: User UI Language
ar_lb: لغة
fr_fr: Langue
