Repository: ZumeProject/zume-training-system
Catalog: languages/zume-yo.po
Languages: yo

source: Zúme, the Greek word for ‘yeast,’ holds a significant meaning. In Matthew 13:33, Jesus compared the kingdom of heaven to yeast mixed into a large amount of flour, permeating the entire dough. This parable illustrates how ordinary people, using ordinary resources, can have exponential impact for the Kingdom of God.
yo: Zúme, ọ̀rọ̀ Gíríìkì náà fún ‘ìwúkàrà,’ ní ìtumọ̀ pàtàkì kan. Ni Matteu 13:33 , Jesu fi ijọba ọrun wé iwukara ti a dapọ mọ iye iyẹfun titobi pupọ, ti o kun gbogbo iyẹfun naa. Àkàwé yìí ṣàkàwé bí àwọn gbáàtúù, ní lílo àwọn ohun àmúṣọrọ̀ lásán, ṣe lè ní ipa pàtàkì fún Ìjọba Ọlọ́run.

source: In 2015, a small group committed to fulfilling Jesus’ Great Commission mandate convened for a Jonathan Project Leadership Meeting. They prayed and discussed the challenges in multiplying disciples around the world. Recognizing the need for accessible, multilingual, and flexible training that aligns with Jesus’ call for ordinary people to be ‘yeast’ for the Kingdom, the idea for online video-based training was born. Ultimately, this idea evolved into what is now known as Zúme.
yo: Ni ọdun 2015, ẹgbẹ kekere kan ti pinnu lati mu aṣẹ Igbimọ Nla Jesu ṣẹ fun Ipade Alakoso Iṣeduro Jonathan. Wọ́n gbàdúrà, wọ́n sì jíròrò àwọn ìpèníjà tó wà nínú bíbídi ọmọ ẹ̀yìn kárí ayé. Ní mímọ ìjẹ́pàtàkì ìdánilẹ́kọ̀ọ́ tí ó wà lárọ̀ọ́wọ́tó, tí ń sọ èdè púpọ̀, tí ó sì rọ̀ mọ́ ìpè Jésù fún àwọn ènìyàn gbáàtúù láti jẹ́ ‘ìwúkàrà’ fún Ìjọba náà, a bí èrò fún ìdánilẹ́kọ̀ọ́ tí a gbékarí fídíò lórí Íńtánẹ́ẹ̀tì. Nikẹhin, ero yii wa si ohun ti a mọ ni bayi bi Zúme.

source: The foundational disciple-making principles in Zúme Training come straight from the Bible and have been tested globally for over thirty years. These principles empower ordinary believers to become disciples who, in turn, make disciples, resulting in millions of disciples advancing the Kingdom in spiritually dark places.
yo: Awọn ilana ṣiṣe awọn ọmọ-ẹhin ipilẹ ni Ikẹkọ Zúme wa taara lati inu Bibeli ati pe o ti ni idanwo ni kariaye fun ọdun ọgbọn ọdun. Àwọn ìlànà wọ̀nyí ń fún àwọn onígbàgbọ́ lásán lókun láti di ọmọ ẹ̀yìn tí, ẹ̀wẹ̀, ń sọni di ọmọ ẹ̀yìn, tí ń yọrí sí àràádọ́ta ọ̀kẹ́ ọmọ ẹ̀yìn tí ń tẹ̀ síwájú nínú Ìjọba náà ní àwọn ibi òkùnkùn tẹ̀mí.

source: Launched on February 14, 2017, through Kingdom collaboration, Zúme Training remains an open initiative without formal organizational control or a separate entity. Since Zúme is not run by an organization, there is no formal statement of faith. All involved, however, would agree with the Lausanne Covenant.
yo: Ti ṣe ifilọlẹ ni Oṣu Kẹta Ọjọ 14, Ọdun 2017, nipasẹ ifowosowopo Ijọba, Ikẹkọ Zúme ṣi jẹ ipilẹṣẹ ṣiṣi laisi iṣakoso eto iṣe deede tabi nkan lọtọ. Níwọ̀n bó ti jẹ́ pé ètò àjọ kan kọ́ ló ń darí Zúme, kò sí gbólóhùn tó jẹ́ ti ìgbàgbọ́. Gbogbo awọn ti o kan, sibẹsibẹ, yoo gba pẹlu Majẹmu Lausanne.

source: The goal is to saturate the globe with multiplying disciples in our generation. The Biblical principles found in this training are simple. The world changing potential is in the practice of these principles.
yo: Ibi-afẹde ni lati kun agbaye pẹlu awọn ọmọ-ẹhin isodipupo ni iran wa. Awọn ilana Bibeli ti a rii ninu ikẹkọ yii rọrun. Agbara iyipada agbaye wa ninu iṣe ti awọn ilana wọnyi.

source: The vision of Zúme is comparable to yeast working through the entire dough, spreading basic Kingdom tools into neighborhoods worldwide.
yo: Iran ti Zúme jẹ afiwera si iwukara ti n ṣiṣẹ nipasẹ gbogbo iyẹfun, ti n tan awọn irinṣẹ ijọba ipilẹ si awọn agbegbe ni kariaye.

source: The vision of Zúme has two parts:
yo: Iran ti Zúme ni awọn ẹya meji:

source: 1 Training
yo: 1 Ikẹkọ

source: Part 1:
yo: Apa 1:

source: To train at least one disciple maker for every 5,000 people in North America and one disciple maker for every 50,000 people globally.
yo: Lati ṣe ikẹkọ o kere ju ọmọ-ẹhin kan fun gbogbo eniyan 5,000 ni Ariwa America ati oluṣe ọmọ-ẹhin kan fun gbogbo eniyan 50,000 ni agbaye.

source: 2 Simple Churches
yo: 2 Awọn Ijo ti o rọrun

source: Part 2:
yo: Apa keji:

source: For trained disciple makers to start at least 2 simple multiplying churches for every 5,000 people in North America and 2 simple churches for every 50,000 people globally.
yo: Fun awọn oluṣe ọmọ-ẹhin ti o ni ikẹkọ lati bẹrẹ o kere ju awọn ile ijọsin isodipupo meji rọrun fun gbogbo eniyan 5,000 ni Ariwa America ati awọn ile ijọsin 2 ti o rọrun fun gbogbo eniyan 50,000 ni agbaye.

source: With these small beginnings ... what the Bible calls yeast ... we could see the world covered with multiplying disciples and churches. Explore Zúme Training and find out how!
yo: Pẹlu awọn ibẹrẹ kekere wọnyi ... ohun ti Bibeli pe iwukara ... a le rii agbaye ti o bo pẹlu awọn ọmọ-ẹhin ti n pọ si ati awọn ijọsin. Ṣawari Ikẹkọ Zúme ki o wa bii!

source: Get Started
yo: Je ka bere

source: How does Zúme Training Work?
yo: Bawo ni Ikẹkọ Zúme Ṣiṣẹ?

source: %1$sFree Registration%2$s gives you full access to all training materials and online coaching.
yo: %1$s Iforukọsilẹ Ọfẹ%2$s fun ọ ni iwọle ni kikun si gbogbo awọn ohun elo ikẹkọ ati ikẹkọ ori ayelujara.

source: %1$sInstructional Videos%2$s help your group understand basic principles of multiplying disciples.
yo: %1$sÀwọn fídíò ìtọ́ni %2$s ran àwùjọ rẹ lọ́wọ́ láti lóye àwọn ìlànà ìpilẹ̀ṣẹ̀ nípa gbígbé ọmọ-ẹ̀yìn pọ̀.

source: %1$sGroup Discussions%2$s help your group think through what is being shared.
yo: %1$s Awọn ijiroro ẹgbẹ%2$s ṣe iranlọwọ fun ẹgbẹ rẹ lati ronu nipasẹ ohun ti o pin.

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice.
yo: %1$s Awọn adaṣe ti o rọrun%2$s ṣe iranlọwọ fun ẹgbẹ rẹ lati fi ohun ti o nkọ sinu adaṣe.

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions.
yo: %1$s Awọn italaya Ikoni%2$s ṣe iranlọwọ fun ẹgbẹ rẹ lati tẹsiwaju ikẹkọ ati dagba laarin awọn akoko.

source: Before you start.
yo: Ṣaaju ki o to bẹrẹ.

source: Zúme is NOT like other trainings!
yo: Zúme KO dabi awọn ikẹkọ miiran!

source: First:
yo: Akoko:

source: Zúme is designed to be done as a group. Group exercise, discussions, and practicing of skills all will be better with others, so gather a group, if possible.
yo: A ṣe Zúme lati ṣe gẹgẹbi ẹgbẹ kan. Idaraya ẹgbẹ, awọn ijiroro, ati adaṣe awọn ọgbọn gbogbo yoo dara julọ pẹlu awọn miiran, nitorinaa ṣajọ ẹgbẹ kan, ti o ba ṣeeṣe.

source: Second:
yo: Ikeji:

source: Zúme is about developing skills, building competence, not just gaining knowledge . In every session, the goal is fruitful action. The best outcome of the training will be a changed lifestyle and an experience of increased power in your faith.
yo: Zúme jẹ nipa idagbasoke awọn ọgbọn, ijafafa ile, kii ṣe nini imọ nikan. Ni gbogbo igba, ibi-afẹde jẹ iṣe eleso. Abajade ti o dara julọ ti ikẹkọ yoo jẹ igbesi aye iyipada ati iriri ti agbara ti o pọ si ninu igbagbọ rẹ.

source: What's required
yo: Ohun ti a beere

source: Needed for the training:
yo: O nilo fun ikẹkọ:

source: At least 3 people, but ideally less than 12.
yo: O kere ju eniyan 3, ṣugbọn apere kere ju 12.

source: Commitment to spend 20 hours learning and practicing the concepts and tools in the course.
yo: Ifaramọ lati lo awọn wakati 20 kikọ ati adaṣe awọn imọran ati awọn irinṣẹ ninu iṣẹ ikẹkọ naa.

source: A person to facilitate (potentially you) the meeting time and location, to guide the follow-up discussion, and facilitate action prompts.
yo: Eniyan lati dẹrọ (o ṣee ṣe iwọ) akoko ipade ati ipo, lati ṣe itọsọna ijiroro atẹle, ati dẹrọ awọn igbesẹ igbese.

source: NOT needed for the training:
yo: Ko nilo fun ikẹkọ:

source: More knowledge or experience than the rest of your group is not needed! If you can click next, you can lead a Zúme Training.
yo: Imọ diẹ sii tabi iriri ju iyokù ẹgbẹ rẹ ko nilo! Ti o ba le tẹ atẹle, o le ṣe itọsọna Ikẹkọ Zúme kan.

source: Special permission to lead a training is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
yo: Igbanilaaye pataki lati ṣe itọsọna ikẹkọ ko nilo! Zúme jẹ́ ẹni ti ara rẹ̀, ó dá ara rẹ̀ sílẹ̀, o sì lè bẹ̀rẹ̀ lónìí.

source: Connecting with a Coach.
yo: Nsopọ pẹlu Olukọni kan.

source: All along the way, the Zúme community is eager to support you by providing a COACH to help you and your group successfully implement the training. Don’t hesitate to reach out with questions or concerns!
yo: Ni gbogbo ọna, agbegbe Zúme ni itara lati ṣe atilẹyin fun ọ nipa pipese Olukọni kan lati ṣe iranlọwọ fun iwọ ati ẹgbẹ rẹ ni aṣeyọri imuse ikẹkọ naa. Ma ṣe ṣiyemeji lati kan si awọn ibeere tabi awọn ifiyesi!

source: Are you ready? Register today.
yo: Ṣe o ṣetan? Forukọsilẹ loni.

source: Register Free
yo: Forukọsilẹ Free

source: Please enter a friend code.
yo: Jọwọ tẹ koodu ọrẹ kan sii.

source: Use the code on the screen or in the book
yo: Lo koodu loju iboju tabi ninu iwe

source: Connect
yo: Sopọ

source: or
yo: tabi

source: Choose session to checkin
yo: yan akoko lati wo

source: Training Schedules
yo: Awọn iṣeto ikẹkọ

source: 10 Sessions
yo: 10 Awọn akoko

source: 20 Sessions
yo: 20 Awọn akoko

source: Intensive
yo: lekoko

source: Donate
yo: Ṣetọrẹ

source: We are crowdfunded, and we love that you want to be part of the Zúme vision.
yo: A ni owo pupọ, ati pe a nifẹ pe o fẹ lati jẹ apakan ti iran Zúme.

source: View All Giving Opportunities
yo: Wo Gbogbo Awọn anfani fifunni

source: User Profile
yo: Profaili olumulo

source: How to Follow Jesus
yo: Bi a ṣe le tẹle Jesu

source: Ask Yourself
yo: Beere lọwọ ararẹ

source: Download Free Guidebook
yo: Ṣe igbasilẹ Iwe Itọsọna Ọfẹ

source: Listen and Read Along
yo: Gbọ ki o Ka pẹlú

source: Watch this important video explaining the 4 relationships of your new life
yo: Wo fidio pataki yii ti n ṣalaye awọn ibatan 4 ti igbesi aye tuntun rẹ

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus
yo: Awọn abala isalẹ, yoo kọ ọ ohun ti o tumọ si lati jẹ ọmọlẹhin (ọmọ-ẹhin) Jesu

source: What is a follower of Jesus?
yo: Kini ọmọ-ẹhin Jesu kan?

source: What are the activities of a follower of Jesus?
yo: Kini awọn iṣẹ ṣiṣe ti ọmọlẹhin Jesu kan?

source: Bible Reading
yo: Kika Bibeli

source: It's important what disciples know — but it's much more important what they DO with what they know.
yo: O ṣe pataki ohun ti awọn ọmọ-ẹhin mọ - ṣugbọn o ṣe pataki diẹ sii ohun ti wọn ṣe pẹlu ohun ti wọn mọ.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
yo: Ẹgbẹ 3/3 jẹ ọna fun awọn ọmọlẹhin Jesu lati pade, gbadura, kọ ẹkọ, dagba, idapọ ati iṣe adaṣe ati gbigbasilẹ ohun ti wọn kọ. Ni ọna yii, Ẹgbẹ 3/3 kii ṣe ẹgbẹ kekere nikan ṣugbọn Ijo ti o rọrun.

source: Learn how to obey Jesus' commands by going AND staying.
yo: Kọ ẹkọ bi o ṣe le ṣègbọràn si awọn aṣẹ Jesu nipa lilọ ATI duro.

source: It's a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
yo: O jẹ ọna ti o rọrun lati ṣe ayẹyẹ isopọ wa ati ibatan ti nlọ lọwọ pẹlu Jesu. Kọ ẹkọ ọna ti o rọrun lati ṣe ayẹyẹ.

source: Sacrifice and Suffering
yo: Ẹbọ àti Ìyà

source: How do I obey Jesus and help others become followers with me?
yo: Báwo ni mo ṣe ṣègbọràn sí Jésù tí mo sì ran àwọn ẹlòmíràn lọ́wọ́ láti di ọmọlẹ́yìn pẹ̀lú mi?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
yo: Lẹhinna Jesu tọ wọn wá o si sọ pe, “Gbogbo agbara ni ọrun ati ni aye ni a ti fun mi. Nitorinaa lọ, ki o ṣe ọmọ-ẹhin gbogbo orilẹ-ede, ni i baptisi wọn li orukọ Baba ati Ọmọ, ati ti Ẹmi Mimọ, ati ẹ nkọ́ wọn lati ma ṣe gbogbo ohun ti mo palaṣẹ fun nyin: nitori emi wà pẹlu rẹ nigbagbogbo, titi de opin ọjọ."

source: Matthew 28:18-20
yo: Mátíù 28: 18-20

source: Teaching others to obey and follow Jesus with you
yo: Kikọ awọn miiran lati gbọ ati tẹle Jesu pẹlu rẹ

source: Learn what ducklings have to do with disciple-making
yo: Kọ ẹkọ kini awọn ducklings ni ṣe pẹlu ṣiṣe ọmọ-ẹhin

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
yo: Wo bi o ko yẹ ki ṣiṣe ọmọ-ẹhin ṣe ila. Awọn ohun pupọ le ṣẹlẹ ni akoko kanna.

source: Speaking to people YOU KNOW about Jesus
yo: Sọrọ si awọn eniyan O MO nipa Jesu

source: Speaking to people YOU DON'T KNOW about Jesus
yo: Sọrọ si awọn eniyan O MAA ṢE MỌ nipa Jesu

source: Learn who a person of peace might be and how to know when you've found one.
yo: Kọ ẹkọ ti ẹnikan ti o le ni alafia ati bi o ṣe le mọ nigbati o ti rii ọkan.

source: It's a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
yo: O jẹ ọna ti o rọrun lati gbọràn si aṣẹ Ọlọrun lati gbadura fun awọn miiran. Ati pe o kan ohun ti o dun bi - gbigbadura si Ọlọrun lakoko ti nrin ni ayika!

source: What if many friends, family and others start following Jesus with me?
yo: Kini ti awọn ọrẹ, ẹbi, ati awọn miiran bẹrẹ tẹle Jesu pẹlu mi?

source: Friend Invitation
yo: Ifiwepe Ọrẹ

source: Use the code your friend sent you.
yo: Lo koodu ti ọrẹ rẹ fi ranṣẹ si ọ.

source: Get A Coach
yo: Wa Oluko

source: All our coaches are trained and practicing the concepts and tools found in Zûme. All our coaches can help you over barriers and make steps in your journey.
yo: Gbogbo awọn olukọni wa ni ikẹkọ ati adaṣe awọn imọran ati awọn irinṣẹ ti a rii ni Zûme. Gbogbo awọn olukọni wa le ṣe iranlọwọ fun ọ lori awọn idena ati ṣe awọn igbesẹ ni irin-ajo rẹ.

source: Every athletic sport, especially at higher levels, uses coaching. Even olympic athletes have coaches, and often more than one. Disciple making can equally benefit from coaching by those who have more experience.
yo: Gbogbo awọn ere idaraya, paapaa ni awọn ipele ti o ga julọ, nlo ikẹkọ. Paapaa awọn elere idaraya olimpiiki ni awọn olukọni, ati nigbagbogbo diẹ sii ju ọkan lọ. Sisọni di ọmọ-ẹhin le ni anfani bakanna lati ikẹkọ nipasẹ awọn ti o ni iriri diẹ sii.

source: No Cost
yo: Ko si iye owo

source: Join a training group
yo: Darapọ mọ ẹgbẹ ikẹkọ kan

source: Our network of volunteer coaches are not paid, but are driven rather by a passion for loving God, loving others, and obeying the Great Commission.
yo: Nẹtiwọọki wa ti awọn olukọni oluyọọda ko ni isanwo, ṣugbọn a ṣafẹri kuku nipasẹ itara fun ifẹ Ọlọrun, nifẹ awọn miiran, ati igboran si Igbimọ Nla naa.

source: Localized
yo: Ti agbegbe

source: Our connection team attempts to connect you with a coach who speaks your language and is geographically as close as possible.
yo: Ẹgbẹ asopọ wa ngbiyanju lati sopọ mọ ọ pẹlu olukọni ti o sọ ede rẹ ti o wa ni agbegbe bi o ti ṣee ṣe.

source: Experienced
yo: Ti ni iriri

source: Join a training
yo: Darapọ mọ ikẹkọ kan

source: Becoming more like Jesus... Together
yo: Di bi Jesu... Lapapo

source: Overview
yo: Akopo

source: Group Discussions
yo: Ẹgbẹ Awọn ijiroro

source: Self-Facilitated
yo: Ti ara ẹni irọrun

source: Practice-Oriented
yo: Iwa-Oorun

source: 32 Concepts and Skills
yo: 32 Agbekale ati ogbon

source: 20 hours of Training
yo: Awọn wakati 20 ti Ikẹkọ

source: Free. Anytime. Anywhere.
yo: Ọfẹ. Nigbakugba. Nibikibi.

source: Gain insight into...
yo: Gba oye sinu ...

source: Being A Disciple
yo: Jije Ọmọ-ẹhin

source: What's a Disciple?
yo: Kini Ọmọ-ẹhin?

source: What's a Church?
yo: Kini Ijo kan?

source: Keys to Spiritual Growth
yo: Awọn bọtini si Idagbasoke Ẹmi

source: Personal Bible Study
yo: Ìkẹ́kọ̀ọ́ Bíbélì Àdáni

source: Strong Prayer Life
yo: Igbesi aye Adura Alagbara

source: The Power of Obedient Faith
yo: Agbara Igbagbo Onigboran

source: Making Disciples
yo: Ṣiṣe Awọn ọmọ-ẹhin

source: Sharing God's Story
yo: Pínpín Ìtàn Ọlọrun

source: Telling Your Story
yo: Sọ Itan Rẹ

source: Engaging Seekers
yo: Olukoni Wiwa

source: Vision Casting Multiplication
yo: Iran Simẹnti isodipupo

source: Leading a Simple Church
yo: Asiwaju a Rọrun Ijo

source: Training Others
yo: Ikẹkọ Awọn miiran

source: I'm Ready!
yo: Mo setan!

source: Ordinary People. Simple Steps.
yo: Awọn eniyan lasan. Awọn Igbesẹ Rọrun.

source: More about zume
yo: Diẹ ẹ sii nipa zume

source: Create your own training group
yo: Ṣẹda ẹgbẹ ikẹkọ tirẹ

source: Gather a few friends or go through the course with an existing small group. Create your own training group and track your progress.
yo: Kojọ awọn ọrẹ diẹ tabi lọ nipasẹ iṣẹ ikẹkọ pẹlu ẹgbẹ kekere ti o wa tẹlẹ. Ṣẹda ẹgbẹ ikẹkọ tirẹ ki o tọpa ilọsiwaju rẹ.

source: Create
yo: Ṣẹda

source: If you can‘t gather a group right now, consider joining one of our online training groups lead by an experienced Zúme coach.
yo: Ti o ko ba le ṣajọ ẹgbẹ kan ni bayi, ronu lati darapọ mọ ọkan ninu awọn ẹgbẹ ikẹkọ ori ayelujara wa nipasẹ olukọni Zúme ti o ni iriri.

source: Request a coach
yo: Beere fun olukọni

source: We can connect you with free Zúme coach who is committed to helping you understand the training and become a fruitful disciple.
yo: A le sopọ mọ ọ pẹlu olukọni Zúme ọfẹ ti o pinnu lati ṣe iranlọwọ fun ọ lati loye ikẹkọ naa ki o di ọmọ-ẹhin eleso.

source: Get Help
yo: Gba Iranlọwọ

source: Real people ... real stories.
yo: Awọn eniyan gidi ... awọn itan gidi.

source: I spent years faithfully attending bible studies and church, but had somehow not understood the simple truths of disciple making that I found here in Zúme. ~ C
yo: Mo fi ìṣòtítọ́ lo ọ̀pọ̀ ọdún ní lílọ sí àwọn ìkẹ́kọ̀ọ́ Bíbélì àti ṣọ́ọ̀ṣì, ṣùgbọ́n lọ́nà kan ṣáá, kò lóye àwọn òtítọ́ rírọrùn ti sísọni di ọmọ ẹ̀yìn tí mo rí níhìn-ín ní Zúme. ~ C

source: Anyone can do this. You don‘t need any special skills or training. ~ J
yo: Ẹnikẹni le ṣe eyi. O ko nilo eyikeyi awọn ọgbọn pataki tabi ikẹkọ. ~ J

source: This is for all disciples who want to obey the Great Commission. Zúme training outlines a normal Christian lifestyle. ~ D
yo: Eyi jẹ fun gbogbo awọn ọmọ-ẹhin ti o fẹ lati gbọràn si Igbimọ Nla naa. Ikẹkọ Zúme ṣe ilana igbesi aye Onigbagbọ deede. ~ D

source: These concepts and skills transformed our church and our impact on the world. ~ R
yo: Awọn imọran ati awọn ọgbọn wọnyi yi ile ijọsin wa pada ati ipa wa lori agbaye. ~ R

source: %s = Yeast
yo: %s = Ìwúkàrà

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
yo: Itumo zume ni iwukara ni ede Giriki.

source: Ready to take your next steps?
yo: Ṣetan lati ṣe awọn igbesẹ atẹle rẹ?

source: Register Free.
yo: Forukọsilẹ Free.

source: Gather a Group.
yo: Kojọpọ Ẹgbẹ kan.

source: Change the World.
yo: Yi Aye pada.

source: Get started
yo: Je ka bere

source: Friend
yo: Ọrẹ

source: Zúme Training App
yo: Ohun elo Ikẹkọ Zúme

source: Empowering Disciples. Anytime... Anywhere with the Zúme App.
yo: Fífi agbára Àwọn Ọmọ ẹ̀yìn Rẹ̀. Nigbakugba... Nibikibi pẹlu Ohun elo Zúme.

source: Access the full training wherever you go
yo: Wọle si ikẹkọ ni kikun nibikibi ti o lọ

source: Get it on Google Play
yo: Gba lori Google Play

source: Offline App
yo: Aisinipo App

source: Full Training with no internet required
yo: Ikẹkọ ni kikun laisi intanẹẹti ti o nilo

source: Download the course and video content to your phone
yo: Ṣe igbasilẹ ikẹkọ ati akoonu fidio si foonu rẹ

source: Great for areas where internet access is restricted or limited
yo: Nla fun awọn agbegbe nibiti wiwọle intanẹẹti ti ni ihamọ tabi ni opin

source: Plan Invitation
yo: Eto ifiwepe

source: Please enter a code.
yo: Jọwọ tẹ koodu sii.

source: Zúme Privacy Policy
yo: Ipamo Imulo Zume

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
yo: A ṣe iṣiro eto imulo ipamọ yii lati dara julọ sin awọn ti o ni ifiyesi pẹlu bi a ṣe le lo “Ifitonileti Ara Wọn Idanimọ” (PII) lori ayelujara. PII, gẹgẹbi a ti ṣalaye ninu ofin aṣiri AMẸRIKA ati aabo alaye, jẹ alaye ti a le lo lori ararẹ tabi pẹlu alaye miiran lati ṣe idanimọ, kan si, tabi wa ẹnikan kan, tabi lati ṣe idanimọ ẹnikan ni ipo. Jọwọ ka eto imulo ikọkọ wa ni pẹkipẹki lati ni oye ti o ye wa bi a ṣe n gba, lo, ṣe aabo tabi bibẹẹkọ mu Alaye ti Ara ẹni Idanimọ rẹ ni ibamu pẹlu oju opo wẹẹbu wa.

source: What permissions do the social sign-on logins ask for?
yo: Kini igbanilaaye lawujo ninu iwole?

source: The profile elements below change depending on if Facebook or Google sign on is used.
yo: Awọn eroja profaili ti o wa ni isalẹ yipada da lori boya Facebook tabi Google wọle ni lilo.

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
yo: Akosile profaili. eyi ni awon data bi id, oruko, aworan, iwa ati asamulo.

source: Email Address.
yo: Adiresi Emaili.

source: What personal information do we collect from the people through our website?
yo: Kini ti ara eni ta gba lati owo awon eniyan nipase ero ayelujara?

source: Some personal information is tracked for the proper functioning of the website, and other information is requested and saved for additional coaching and support.
yo: Diẹ ninu awọn alaye ti ara ẹni ni a tọpa fun iṣẹ ṣiṣe to dara ti oju opo wẹẹbu naa, ati pe alaye miiran ti beere ati fipamọ fun afikun ikẹkọ ati atilẹyin.

source: When do we collect information?
yo: Igbawo la o gba alaye?

source: We collect your information at login.
yo: A tun gba alaye lati wole.

source: We also track your progress through the training course and through site usage.
yo: A tun tọpa ilọsiwaju rẹ nipasẹ iṣẹ ikẹkọ ati nipasẹ lilo aaye.

source: We request neccissary information through various sign up and request forms.
yo: A beere alaye neccissary nipasẹ orisirisi awọn iforukọsilẹ ati awọn fọọmu ibeere.

source: How do we use your information?
yo: Ba wo la se n lo alaye nipa re?

source: We use your information to create a user account in the zume system based on your email address.
yo: A malo alaye nipa re lati fi da iroyin sile ninu eto zume lori adiresi emaili re.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
yo: A fi ifiranse pel alaye lekunrere bi a se n tun oro isina se.

source: We email occasional reminders and encouragements depending on your progress through the training.
yo: A ma fi ise iranti ati iwuri si e lati ipase itesiwaju re lori eko na.

source: How do we protect your information?
yo: Bawo ni ase n dabo bo alaye nipa re?
