Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: One way to share God’s good news is by telling God’s story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
ha_ng: Hanya guda daya ta yayata Labaran Allah shine ta hanyar Bayyanar da Labarin Allah tun daga halitta har izuwa hukunci daga farkon 'yan adam har zuwa karshen wannan zamani.

source: Share the Gospel
ha_ng: Raba Bishara

source: Choose one of the two presentations you watched.
ha_ng: Zaɓi ɗaya daga cikin gabatarwa biyu da kuka kallo.

source: Break into groups of two or three people.
ha_ng: Rarrabu zuwa rukuni na mutane biyu ko uku.

source: Take turns telling the Gospel to each other.
ha_ng: Ku bi da bi suna gaya wa juna bishara.

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
ha_ng: Yesu ya ce, “Ku tafi, ku almajirtar da dukan al’ummai, kuna yi musu baftisma cikin sunan Uba, da Ɗa, da na Ruhu Mai Tsarki . . ..”

source: Have you ever baptized someone?
ha_ng: Shin kun taɓa yin baftisma da wani?

source: Would you even consider it?
ha_ng: Shin zakuyi la'akari da shi?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
ha_ng: Idan Babban Hukunci na kowane mabiyin Yesu ne, hakan yana nufin kowane mabiyi yana nufin an ƙyale kowane mabiyi ya yi wa wasu baftisma? Me yasa ko me yasa?

source: IMPORTANT REMINDER – Have you been baptized?
ha_ng: MALAMIN MUHIMA Ka yi baftisma kuwa?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
ha_ng: Idan ba haka ba, to muna ƙarfafa ku tsara wannan kafin ma wani zama na wannan horon. Ka gayyaci rukuninku su kasance cikin wannan muhimmiyar rana lokacin da kuke bikin cewa “eh” ga Yesu.

source: The Spiritual Economy
ha_ng: Tattalin Arziki na Ruhaniya

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s story). Share this person’s name with the group before you go.
ha_ng: Tambayi Allah wanda Ya so ku horar don amfani da Halittar zuwa Labari game da hukunci (ko kuma wata hanyar musayar Labarin Allah). Raba sunan mutumin da rukunin mutanen kafin ku tafi.

source: Spend time this week practicing God’s story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ha_ng: Ku ɓata lokaci a wannan satin kuna aiwatar da Labarin Allah, sannan ku raba shi da mutum ɗaya a cikin Jerin dari ɗin da kuka yiwa alama "Kafirci" ko "Ba a sani ba."

source: IMPORTANT REMINDER – Your group will be celebrating the Lord’s Supper next session. Be sure to remember the supplies (bread and wine / juice).
ha_ng: MATAIMAKIYAR Kungiyoyinku za su yi bukin Jibin Ubangiji a wani taro na gaba. Tabbatar tuna da kayayyaki (gurasa da ruwan inabi / ruwan 'ya'yan itace).

source: IMPORTANT REMINDER - Your group will be celebrating the Lord‘s Supper next session. Be sure to remember the supplies (bread and wine / juice).
ha_ng: MATAIMAKIYAR Kungiyoyinku za su yi bukin Jibin Ubangiji a wani taro na gaba. Tabbatar tuna da kayayyaki (gurasa da ruwan inabi / ruwan 'ya'yan itace).

source: SESSION 4
ha_ng: ZAMA NA 4

source: Pray and thank God that He invites us to share His Good News with others.
ha_ng: Mu yi addu’a da gode wa Allah da Ya gayyace mu don mu yi wa wasu bishara.

source: Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
ha_ng: Ka roƙe shi ya ba kowane memba na ƙungiyarku tunanin Kristi - kuma ya cika kowane ɗayan da Ruhunsa.

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It’s powerful, and it’s something no one can share better than you.
ha_ng: A matsayin mu mabiyan Yesu, mu “shaidu ne” a gare Shi, saboda muna "ba da shaida game da tasirin da Yesu ya yi a rayuwarmu. Ana kiran labarin tarihinku game da Allah Shaidarku ce mai iko, kuma abu ne wanda ba wanda zai iya raba fiye da kai.

source: Practice sharing your testimony
ha_ng: Koyi musayar shaidarka

source: Work on writing out your story and keeping it to only three minutes. (10 min)
ha_ng: Yi aiki don rubuta labarin ku kuma ajiye shi zuwa mintuna uku kawai. (minti goma)

source: Break into groups of two to three and practice sharing. (20 min)
ha_ng: A rabu gida biyu zuwa uku kuma kuyi sharing. (minti ashirin)

source: Great - Greater - Greatest Blessings
ha_ng: Mafi Girma - Mafi Girma - Mafi Girma Albarka

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
ha_ng: Wannan shine misalin da aka koya muku sa’ad da kuka fara bin Yesu? Idan ba haka ba, me ya bambanta?

source: After you came to faith, how long was it before you began to disciple others?
ha_ng: Bayan da kuka zo da gaskiya, yaushe ne kafin ku fara bibiyar wasu?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
ha_ng: Me kuke tsammanin zai faru idan sabbin mabiya suka fara rabawa da yi wa wasu horo, nan da nan?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
ha_ng: Menene alaƙar dabbobi da ke da alaƙa da aikin almajirai? Suna jagora kuma suna bi a lokaci guda.

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s story, etc.) that you want to learn more about? Who is someone that could help you learn?
ha_ng: Wanne yanki game da almajirai (karanta / fahimtar Littafi Mai-Tsarki, yin addu'a, raba Labarin Allah, da sauransu) da kake son ƙarin koyo? Wanene mutumin da zai taimake ka koya?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
ha_ng: Wanne yanki ɗayan almajiranci kuke jin zaku iya rabawa tare da wasu? Wanene wani da zaku iya rabawa tare da shi?

source: Have you ever stopped to think about where God’s Kingdom... isn’t?
ha_ng: Shin kun taɓa tsayawa don yin tunani game da inda Mulkin Allah ba... ba?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
ha_ng: Shin ko kun taɓa ziyartar wani gida ko wata ko kuma wani birni da yake kama da Allah kawai ... ɓace? Waɗannan su ne wuraren da Allah yake so su fi aiki.

source: Who are you more comfortable sharing with -- people you already know or people you haven’t met, yet?
ha_ng: Wanne kuka fi jin daɗin raba su-- mutanen da kuka riga kuka sani ko mutanen da baku hadu ba, tukuna?

source: Why do you think that is?
ha_ng: Me yasa kuke tunanin haka?

source: How could you get better at sharing with people you’re less comfortable with?
ha_ng: Ta yaya za ku iya zama tare da yin magana da mutanen da ba ku da gamsuwa da su?

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
ha_ng: Yesu ya ce, “Ni ne abinci mai rai wanda ya sauko daga sama. Duk wanda ya ci wannan gurasar, zai rayu har abada. Wannan burodin naman jikina ne, wanda zan bayar domin rayuwar duniya.”

source: Celebrate the Lord’s Supper
ha_ng: Yi bikin Jibin Ubangiji

source: Spend the next 10 minutes celebrating the Lord’s Supper with your group.
ha_ng: Ku ciyar da mintuna goma masu zuwa don yin bikin Jibin Ubangiji tare da ƙungiyar ku.

source: Spend time this week practicing your Three-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ha_ng: Ku ciyar da lokaci a cikin wannan makon don gwada Shaidar ku ta Minti Uku, sannan ku raba ta tare da aƙalla mutum ɗaya daga cikin Jerin ku na dari waɗanda kuka yiwa alama "Kafiri" ko "Ba a sani ba."

source: Ask God who He wants you to train with the Three-Minute Testimony tool. Share this person’s name with the group before you go.
ha_ng: Ka tambayi Allah wanda yake so ka horar da kayan aikin Shaida na Minti Uku. Raba sunan wannan mutumin tare da ƙungiyar kafin ku tafi.

source: SESSION 5
ha_ng: ZAMA NA 5

source: Pray and thank God for the ways He works through the testimony of His people. Invite His Holy Spirit to lead your time together.
ha_ng: Yi addu'a da gode wa Allah don hanyoyin da yake aiki ta wurin shaidar mutanensa. Ka gayyaci Ruhunsa Mai Tsarki ya jagoranci lokacinku tare.

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it’s just what it sounds like – praying to God while walking around!
ha_ng: Tafiya Addu'a hanya ce mai sauƙi don yin biyayya ga umarnin Allah na yin addu'a ga wasu. Kuma shi ne kawai abin da yake sauti - yin addu'a ga Allah yayin tafiya!

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between.
ha_ng: Almajirai na iya samun ci gaba da sauri ta wajen samun mutum mai aminci, har ma a wurin da mabiyan Yesu ba su da yawa.

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
ha_ng: Shin wanda yake da “mummunan suna” (kamar macen Basamariya ko kuma aljanu a cikin Gadariyawa) zai iya zama Mutum Mai Zaman Lafiya da gaske? Me yasa ko me yasa?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence?
ha_ng: Menene al'umma ko ɓangaren al'umma da ke kusa da ku da ake ganin ba su da (ko a'a) kasancewar Mulki?

source: How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
ha_ng: Ta yaya Mutum Mai Aminci (wanda yake BUDE, MAI BUDURWA, SAN WASU KUMA YA RABATA) zai hanzarta yaduwar Bishara a cikin wannan al'umma?

source: Practice the B.L.E.S.S. Prayer
ha_ng: Yin Karatu a B.L.E.S.S. Addu'a

source: Break into groups of two or three and practice praying the five areas of the B.L.E.S.S. Prayer over each other.
ha_ng: Ku rabu gida biyu ko uku ku yi addu'a a wurare biyar na B.L.E.S.S. Addu'a akan juna.

source: Prayer Walking Activity
ha_ng: Ayyukan Tafiya na Sallah

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
ha_ng: Ku rabu gida biyu ko uku ku fita cikin al'umma don yin Tafiya na Sallah.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
ha_ng: Zaɓin wuri na iya zama mai sauƙi kamar tafiya a waje daga inda kuke yanzu, ko kuna iya shirin zuwa wani takamaiman makoma.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
ha_ng: Ku tafi kamar yadda Allah yake jagoranta, kuma kuyi shirin ciyarwa mintuna sittin - casa'in akan wannan aiki.

source: This session ends with the prayer walking activity.
ha_ng: Wannan zaman yana ƙarewa da ayyukan tafiya na sallah.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together.
ha_ng: Kafin ku fita aikin Tafiya na Sallah, ku tabbata kuyi addu'a tare da ƙungiyar ku don ƙare lokacinku tare.

source: Thank God that He loves the lost, the last and the least – including us!
ha_ng: Godiya ga Allah da ya ke son ɓatattu, na ƙarshe da mafi ƙanƙanta – ciki har da mu!

source: Ask Him to prepare your heart and the heart of those you‘ll meet during your walk to be open to His work.
ha_ng: Ka roƙe shi ya shirya zuciyarka da zuciyar waɗanda za ka haɗu da su yayin tafiyarka don buɗe idanunka ga aikinsa.

source: SESSION 6
ha_ng: ZAMA NA 6

source: Pray and thank God for what He did in the last session, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
ha_ng: Yi addu'a da gode wa Allah don abin da ya yi a zama na ƙarshe, ku roƙe shi ya taimake ku idan kuna da wuyar biyayya, kuma ku gayyaci Ruhunsa Mai Tsarki don ya jagoranci lokacinku tare.

source: Faithfulness is Better than Knowledge
ha_ng: Amincin Allah ya fi ilimi

source: And we will add this tool to our toolkit:
ha_ng: Kuma za mu ƙara wannan kayan aiki zuwa kayan aikin mu:

source: When we help multiply disciples, we need to make sure we’re reproducing the right things. It’s important what disciples know – but it’s much more important what they DO with what they know.
ha_ng: Idan muka taimaka yawaita almajirai, muna buƙatar tabbatar da cewa muna sake abubuwa da suka dace. Yana da mahimmanci abin da almajirai suka sani - amma yafi mahimmanci abin da suke yi da abin da suka sani.

source: Think about God’s commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
ha_ng: Yi tunani game da dokokin Allah da kuka riga kuka sani. Yaya "masu aminci" kuke cikin yanayin yin biyayya da raba waɗancan abubuwan?

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
ha_ng: A cikin bidiyon da ke biye, za ku kula da ku ta hanyar 3/3 Group mai hulɗa inda za ku koyi ƙa'ida sannan ku “ɗan dakatar da” ku aikata shi tare da rukunin.

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you’ve been a part of (or have heard about) in the past? If so, how would those differences impact the group?
ha_ng: Shin kun lura da wani bambance-bambance tsakanin Rukunin 3/3 da Nazarin Littafi Mai Tsarki ko Ƙananan Ƙungiya da kuka kasance ɓangare na (ko kun ji labarin) a baya? Idan haka ne, ta yaya waɗannan bambance-bambancen za su yi tasiri ga ƙungiyar?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
ha_ng: Za a iya ɗaukar rukunin 3/3 Ikilisiya Mai Sauƙi? Me yasa ko me yasa?

source: Spend time this week obeying, training, and sharing based on the commitments you’ve made during your 3/3 Group practice.
ha_ng: Bada lokacin a wannan makon yin biyayya, horo, da rabawa gwargwadon alkawuran da kuka yi yayin gudanar da aikin 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ha_ng: Addu'a ku roki Allah wanda yake so ku raba tsarin 3/3 tare da ku kafin kungiyar ku sake haduwa. Raba sunan mutumin tare da kungiyar kafin ku tafi.

source: SESSION 7
ha_ng: ZAMA NA 7

source: Pray and thank God for the group’s commitment to faithfully following Jesus and invite God’s Holy Spirit to lead your time together.
ha_ng: Yi addu'a da gode wa Allah don sadaukarwar ƙungiyar don bin Yesu da aminci kuma ku gayyaci Ruhu Mai Tsarki na Allah don ya jagoranci lokacinku tare.

source: The Training Cycle
ha_ng: Zagayen Horarwa

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
ha_ng: Kun taɓa koyon yadda ake hawa keke? Shin kun taɓa taimakon wani ya koya? Idan haka ne, damar ku kun riga kun san Saitin horo.

source: Have you ever been a part of a Training Cycle?
ha_ng: Shin kun taɓa kasancewa ɓangare na Tsarin Koyarwa?

source: Who did you train? Or who trained you?
ha_ng: Wanene kuka horar da? Ko kuma wanda ya horar da ku?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
ha_ng: Shin wannan mutumin zai iya kasancewa a sassa daban-daban na Tsarin Koyarwa yayin da ake koyo kwarewa daban-daban?

source: What would it look like to train someone like that?
ha_ng: Me zai zama kama da horar da wani?

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (30 min)
ha_ng: DUBI BAYA - Yi amfani da Biyayya, Horo da Raba ƙalubalen zama na ƙarshe don shiga tare da juna. (minti talatin)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (30 min)
ha_ng: DUBI – Yi amfani da Markus 5:1-20 a matsayin sashe na karatun ƙungiyarku kuma ku amsa tambayoyi 1-4 a sashe na Duba Up. (minti talatin)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (30 min)
ha_ng: DUBI GABA - Yi amfani da tambayoyi 5, 6, da 7 a cikin sashin Neman gaba don haɓaka yadda zaku Biyayya, Horon da Rabawa. (minti talatin)

source: What did you like best about the 3/3 Group? Why?
ha_ng: Me kuka fi so game da rukunin 3/3? Me yasa?

source: What was the most challenging? Why?
ha_ng: Mecece mafi qalubale? Me yasa?

source: Concept heard in this session:
ha_ng: An ji ra'ayi a cikin wannan zaman:

source: Tool heard in this session:
ha_ng: An ji kayan aiki a wannan zaman:

source: Pick one skill or concept you have learned in Zúme and mentor someone to reproduce it to the fourth generation.
ha_ng: Zaɓi fasaha ɗaya ko ra'ayi da kuka koya a cikin Zúme kuma ku ba wa wani jagora don sake haifar da shi zuwa tsara na huɗu.

source: Challenge the person you mentored to continue the process to an additional (fifth) generation.
ha_ng: Kalubalanci mutumin da kuka jagoranci don ci gaba da aiwatarwa zuwa ƙarin tsara (na biyar).

source: SESSION 8
ha_ng: ZAMA NA 8

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
ha_ng: Kuyi addu'a ku godewa Allah da ya baiwa rukunin ku kuzari, fifikon da amincin su zo har zuwa wannan horo. Nemi Allah ya sa Ruhunsa Mai Tsarki ya tunatar da kowa cikin kungiyar cewa ba za su iya yin komai ba tare da Shi!

source: And we will practice this tool from our toolkit:
ha_ng: Kuma za mu yi amfani da wannan kayan aiki daga kayan aikin mu:

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
ha_ng: Yesu ya ce, "Amma duk wanda yake son zama babba a cikinku, lalle ne ya zama baranku."

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
ha_ng: Shin akwai wasu membobin mabiyan Yesu da kuka san cewa sun riga sun hallara ko zasu yarda ku haɗu kuma ku kirkiro Sashen jagoranci don koyan koyar da Zúme?

source: What would it take to bring them together?
ha_ng: Me zai iya hadawa tare?

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4. (30 min)
ha_ng: DUBI – Ku yi amfani da Ayyukan Manzanni 2:42-47 sa’ad da rukuninku zai karanta kuma ku amsa tambayoyi 1-4. (minti talatin)

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share. (30 min)
ha_ng: DUBI GABA - Yi amfani da tambayoyi 5, 6, da 7 don haɓaka yadda zaku Biyayya, Horon da Rabawa. (minti talatin)

source: Concept from this session:
ha_ng: Ra'ayi daga wannan zaman:

source: Tool from this session:
ha_ng: Kayan aiki daga wannan zaman:

source: Select some people from your List of 100 who are already believers. Explain Leadership Cells to them and see if they would be interested to be part of one.
ha_ng: Zaɓi wasu mutane daga Jerin ku na dari waɗanda suka riga sun yi imani. Bayyana musu Ƙungiyoyin Jagoranci kuma duba ko za su yi sha'awar kasancewa ɗaya.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Challenge them to then share it with someone else.
ha_ng: Yi addu'a kuma ku roƙi Allah wanda yake so ku raba kayan aikin Jagoranci kafin ƙungiyar ku ta sake haduwa. Kalubalanci su sannan su raba shi da wani.

source: SESSION 9
ha_ng: ZAMA NA 9

source: Pray and thank God that his ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ - always focused on His Father‘s work. Ask the Holy Spirit to lead your time together and make it the best session yet.
ha_ng: Mu yi addu’a mu gode wa Allah cewa hanyoyinsa ba hanyoyinmu ba ne, tunaninsa kuma ba tunaninmu ba ne. Ka roƙe shi ya ba kowane memba na ƙungiyarku tunanin Kristi - koyaushe yana mai da hankali kan aikin Ubansa. Tambayi Ruhu Mai Tsarki ya jagoranci lokacinku tare kuma ya sa ya zama mafi kyawun zama tukuna.

source: Non-Sequential Growth
ha_ng: Ci gaban da ba a jere ba

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that’s not how it works best!
ha_ng: Lokacin da mutane suke tunanin haɓaka almajirai, galibi suna ɗaukarsa azaman mataki-mataki tsari. Matsalar ita ce - wannan ba shine yadda yake aiki mafi kyau ba!

source: What is the most exciting idea you heard in this video? Why?
ha_ng: Mecece mafi murnar ra'ayi da kuka ji a wannan bidiyon? Me yasa?

source: What is the most challenging idea? Why?
ha_ng: Mecece mafi qalubale? Me yasa?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
ha_ng: Ƙirƙirar al'amura da ninka cikin sauri ya fi mahimmanci. Tafiya al'amura domin inda dukan mu ke ciyar da mu dawwama - wani wanzuwar da ya wuce lokaci - an ƙaddara a cikin kankanin lokacin da muka kira "rayuwa."

source: Why is pace important?
ha_ng: Me yasa yake da mahimmanci?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God’s priority for pace?
ha_ng: Me kuke buƙatar canzawa cikin tunaninku, ayyukanku, ko halinku don ku zama daidai da jituwa da fifikon Allah a kan sahu?

source: What is one thing you can do starting this week that will make a difference?
ha_ng: Wane abu guda ne zaka iya farawa daga wannan makon wanda zai kawo canji?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together.
ha_ng: Yesu ya koya mana cewa mu kasance kusa - mu zauna a matsayin ƙaramin iyali na ruhaniya, mu ƙauna da ba da rayukanmu ga junanmu, mu yi murna da wahala - tare.

source: However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families.
ha_ng: Duk da haka, Yesu ya koya mana mu bar gidajenmu da ’yan’uwanmu a baya kuma mu kasance a shirye mu je ko’ina—da kuma ko’ina—mu raba kuma mu soma sababbin iyalai na ruhaniya.

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply, instead of continually growing a family and splitting it in order to grow?
ha_ng: Waɗanne irin fa'idodi ne na kasancewa cikin iyali na ruhaniya mai ɗorewa waɗanda ke haifar da sababbi waɗanda ke haɓaka da haɓaka maimakon ci gaba da girma cikin iyali da rarrabuwa saboda ci gaba?

source: The Coaching Checklist is a simple tool you can use to help guide you as you assist others through various parts of becoming a fully equipped disciple.
ha_ng: Jerin Lissafin Koyarwa kayan aiki ne mai sauƙi da za ku iya amfani da shi don taimaka muku jagora yayin da kuke taimakon wasu ta sassa daban-daban na zama cikakken ingantattun almajiri.

source: Self-Evaluate yourself using line 1 and mark the corresponding columns on the Coaching Checklist.
ha_ng: Ƙimar da kanka ta amfani da layi na 1 kuma yi alama a kan ginshiƙan da suka dace a kan Lissafin Koyarwa.
