Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: How do I obey Jesus and help others become followers with me?
ar: كيف أطيع يسوع وأساعد الآخرين ليصبحوا أتباع معي؟
ar_lb: كيف أطيع يسوع وأساعد الآخرين ليصبحوا أتباع معي؟
az: Mən İsaya necə itaət edirəm və başqalara mənimlə ardıcıl olmağa necə kömək edirəm?
bs_ba: Kako se pokoravam Isusu i pomažem drugima da postanu sljedbenici sa mnom?
de_de: Wie kann ich Jesus gehorchen und anderen dabei helfen, gemeinsam mit mir zu Nachfolgern zu werden?
es_es: ¿Cómo obedezco a Jesús y ayudo a otros a ser seguidores junto conmigo?
fa_ir: چگونه می توانم از عیسی پیروی كنم و به دیگران كمك كنم كه با من پیرو شوند؟
fo: Hvussu akti eg Jesus og hjálpi øðrum at fylgjast við Jesusi saman við mær?
fr_fr: Comment puis-je obéir à Jésus et aider les autres à devenir des disciples avec moi?
gu: હું કેવી રીતે ઈસુની આજ્ઞાનું પાલન કરી શકું અને બીજાઓને મારી સાથે શિષ્ય બનવા મદદ કરી શકું?
hy: Ինչպե՞ս եմ ես հնազանդվում Հիսուսին և օգնում ուրիշներին, որ նրանք էլ ինձ հետ Հիսուսի հետևորդ դառնան։
id_id: Bagaimana saya menaati Isa Almasih AS dan membantu orang lain menjadi pengikut dengan saya?
it_it: Come obbedisco a Gesù e come aiuto altre persone a diventare i suoi seguaci con me?
ja: いかにイエスに従い、他の人たちも自分と一緒に従うよう助けることができるか？
kn: ನಾನು ಯೇಸುವಿಗೆ ವಿಧೇಯನಾಗುವುದು ಮತ್ತು ಇತರರು ನನ್ನೊಂದಿಗೆ ಹಿಂಬಾಲಕರಾಗಲು ಸಹಾಯ ಮಾಡುವುದು ಹೇಗೆ?
ko_kr: 예수님께 순종하려면 어떻게 해야 하며, 다른 사람들도 나와 같이 제자가 되도록 도우려면 어떻게 해야 할까요?
ku: چۆن گوێڕایەڵی مەسیح بم و یارمەتی ئەوانی تر بدەم کە ببنە شوێنکەوتوو لەگەڵم؟
lo: ຂ້ອຍຈະເຊື່ອຟັງພຣະເຢຊູ ແລະ ຊ່ວຍໃຫ້ຜູ້ອື່ນເປັນຜູ້ຕິດຕາມຮ່ວມກັບຂ້ອຍແນວໃດ?
lv: Kā es varu paklausīt Jēzum un palīdzēt citiem kļūt par sekotājiem kopā ar mani?
mai: हम कोना यीशुक आज्ञा मानब आ दोसरो केँ हमरा संग अनुयायी बनय मे कोना मदद करब?
ml_in: ഞാൻ എങ്ങനെയാണ് യേശുവിനെ അനുസരിക്കുകയും മറ്റുള്ളവരെ എന്നോടൊപ്പം അനുയായികളാകാൻ സഹായിക്കുകയും ചെയ്യുന്നത്?
mr: मी येशूचे आज्ञापालन कसे करावे आणि इतरांना माझ्या संगती अनुयायी होण्यास कशी मदत करावी?
my: ယေရှုခရစ်ကို နာခံပြီး အခြားသူများကိုလဲ သူ့နောက်လိုက်များဖြစ်လာစေဖို့ ဘယ်လို ကူညီပေးရမလဲ။
ne_np: मैले येशूको आज्ञा कसरी पालना गर्ने र अरुलाई पनि मसँगै पछ्याउन कसरी सहायता गर्ने ?
or: ମୁଁ କିପରି ଯୀଶୁଙ୍କୁ ଆଜ୍ଞାମାନିବି ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ମୋ ସହିତ ଅନୁଗାମୀ ହେବାକୁ ସାହାଯ୍ୟ କରିବି?
pa_in: ਮੈਂ ਕਿਵੇਂ ਯਿਸੂ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਦਾ ਅਤੇ ਮੇਰੇ ਨਾਲ ਹੋਰਨਾਂ ਨੂੰ ਯਿਸੂ ਦੇ ਚੇਲੇ ਬਣਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹਾਂ?
pa_pk: مَیں خُداوند یسوع دے حکماں تے کیویں عمل کراں تے دُوجیاں نُوں اپنے نال پیروکار بنن وِچ کیویں مدد کراں؟
pl_pl: Jak mam być posłuszny/a Jezusowi i pomagać innym stać się Jego naśladowcami?
pt_pt: Como eu obedeço a Jesus e ajudo outros a serem discípulos comigo?
ro_ro: Cum ascult de Isus, cum mă supun Lui și cum îi ajut pe alții să devină urmași împreună cu mine?
ru_ru: Как мне повиноваться Иисусу и помогать другим становиться Его последователями со мной?
sl_si: Kako sem lahko poslušen Jezusu in pomagam drugim, da skupaj z mano postanejo njegovi učenci?
ta: நான் இயேசுவுக்குக் கீழ்ப்படிந்து, மற்றவர்களும் என்னுடன் அவரைப் பின்பற்றுபவர்களாக மாற உதவுவது எப்படி?
te: నేను యేసుకు ఎలా విధేయత చూపాలి మరియు ఇతరులు నాతో శిష్యులుగా మారడానికి ఎలా సహాయం చేయాలి?
th: ฉันจะเชื่อฟังพระเยซูและช่วยให้คนอื่น ๆ มาเป็นสาวกร่วมกับฉันได้อย่างไร?
tr_tr: İsa'ya itaat etmek ve başkalarının benimle bilikte İsa’nın takipçisi olmalarına nasıl yardımcı olabilirim?
ur: مَیں یسوع کے حکم پر کیسے عمل کروں اور دوسروں کو اپنے ساتھ پیروکار بننے میں کیسے مدد کروں؟
vi: Làm thế nào để tôi vâng lời Chúa Jêsus và giúp người khác theo Chúa như tôi?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
ar: فَتَقَدَّمَ يَسُوعُ وَكَلَّمَهُمْ قَائِلًا: «دُفِعَ إِلَيَّ كُلُّ سُلْطَانٍ فِي السَّمَاءِ وَعَلَى الأَرْضِ، فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ. وَعَلِّمُوهُمْ أَنْ يَحْفَظُوا جَمِيعَ مَا أَوْصَيْتُكُمْ بِهِ. وَهَا أَنَا مَعَكُمْ كُلَّ الأَيَّامِ إِلَى انْقِضَاءِ الدَّهْرِ.»
ar_lb: فَتَقَدَّمَ يَسُوعُ وَكَلَّمَهُمْ قَائِلًا: «دُفِعَ إِلَيَّ كُلُّ سُلْطَانٍ فِي السَّمَاءِ وَعَلَى الأَرْضِ، فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ. وَعَلِّمُوهُمْ أَنْ يَحْفَظُوا جَمِيعَ مَا أَوْصَيْتُكُمْ بِهِ. وَهَا أَنَا مَعَكُمْ كُلَّ الأَيَّامِ إِلَى انْقِضَاءِ الدَّهْرِ».
az: İsa yaxınlaşıb onlara dedi: "Göydə və yer üzündə bütün səlahiyyət Mənə verilmişdir. Beləliklə gedin, bütün millətləri Mənim şagirdim edin; onları Ata, Oğul və Müqəddəs Ruh adı ilə vəftiz edin; sizə əmr etdiyim hər şeyə riayət etməyi onlara öyrədin. Budur, Mən dövrün sonuna qədər hər gün sizinləyəm".
bs_ba: Tada im je Isus prišao i rekao: "Dana mi je sva vlast na Nebu i na Zemlji- Zato idite i učinite sve narode mojim učenicima, krsteći ih u ome Oca, Sina i Duha Svetog i učite ih da vrše sve što sam vam zapovjedio. Ja sam s vama uvijek, sve do svršetka svijeta."
de_de: Jesus trat zu ihnen und sagte: „Mir ist alle Macht im Himmel und auf Erden gegeben. Darum geht zu allen Völkern und macht die Menschen zu meinen Jüngern; tauft sie auf den Namen des Vaters, des Sohnes und des Heiligen Geistes und lehrt sie, alles zu befolgen, was ich euch geboten habe. Und seid gewiss: Ich bin jeden Tag bei euch, bis zum Ende der Welt.“
es_es: Entonces Jesús vino y les dijo: «Se me ha dado toda autoridad en el cielo y en la tierra. Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo, enseñándoles a obedecer todo lo que les he mandado a ustedes. Y les aseguro que estaré con ustedes siempre, hasta el fin del mundo».
fa_ir: سپس عیسی نزد آنها آمد و گفت: "تمام قدرت در بهشت و روی زمین به من داده شده است. بنابراین بروید و شاگردان همه ملل شوید ، آنها را به نام پدر و پسر و روح القدس تعمید دهید. به آنها بیاموزید که از هر آنچه به شما دستور داده ام پیروی کنند. و مطمئناً من تا کنون تا کنون همیشه با شما هستم. "
fo: Tá steig Jesus fram, talaði til teirra og segði: "Mær er givið alt vald í Himli og á jørð. Farið tí út og gerið øll fólkasløg til lærisveinar, doypið teir til navn Faðirsins, Sonarins og Heilaga Andans, og lærið teir at halda alt, ið Eg havi boðið tykkum! Og Eg eri við tykkum allar dagar, líka til enda tíðarinnar."
fr_fr: Alors Jésus vint vers eux et dit: "Toute autorité dans le ciel et sur la terre m'a été donnée. C'est pourquoi, allez faire des disciples de toutes les nations, les baptisant au nom du Père et du Fils et du Saint-Esprit, et leur apprenant à obéir à tout ce que je vous ai commandé. Et je serai toujours avec vous jusqu'à la fin du monde. "
gu: પછી ઈસુ તેઓની પાસે આવ્યો અને કહ્યું,આકાશમાં તથા પૃથ્વી પર સર્વ અધિકાર માણે અપાયોછે, એ માટે તમે જઈને સર્વ દેશનાઓને શિષ્ય કરો; બાપ તથા દીકરા તથા પવિત્ર આત્માને નામે તેઓને બાપ્તિસમાં આપતા જાઓ; મેં તમને જે આજ્ઞા કરી તે સર્વ પાળવાનું તેઓને શીખવતા જાઓ અને જુઓ, જગતના અંત સુધી હું સર્વકાળ તમારી સાથે છું.
hy: Եվ Հիսուսը մոտ գալով՝ նրանց հետ խոսեց և ասաց․ «Ամեն իշխանություն ինձ տրվեց երկնքում և երկրի վրա։ Ուրեմն, գնացե´ք, բոլոր ազգերը աշակերտե´ք, նրանց մկրտելով Հոր, Որդու և Սուրբ Հոգու անունով, նրանց սովորեցնելով, որ ամեն ինչ, որ ձեզ պատվիրեցի պահեն։ Եվ ահա ես ձեզ հետ եմ ամեն օր մինչև աշխարհքի վերջը»։
id_id: Isa mendekati mereka dan bersabda, "Segala wewenang dan kuasa baik di surga maupun di bumi sudah diberikan kepada-Ku. Sebab itu pergilah, jadikanlah semua bangsa murid-Ku dan permandikanlah mereka dalam nama Sang Bapa, Anak, dan Roh Suci, ajarlah mereka menaati segala sesuatu yang telah Kuperintahkan kepadamu dan ingatlah, Aku menyertai kamu sampai kesudahan zaman."
it_it: E Gesù, avvicinatosi, parlò loro, dicendo: «Ogni potere mi è stato dato in cielo e sulla terra. Andate dunque e fate miei discepoli tutti i popoli battezzandoli nel nome del Padre, del Figlio e dello Spirito Santo, insegnando loro a osservare tutte quante le cose che vi ho comandate. Ed ecco, io sono con voi tutti i giorni, sino alla fine dell’età presente».
ja: イエスは、近寄って来て言われた。「わたしは天と地の一切の権能を授かっている。 だから、あなたがたは行って、すべての民をわたしの弟子にしなさい。彼らに父と子と聖霊の名によって洗礼を授け、 あなたがたに命じておいたことをすべて守るように教えなさい。わたしは世の終わりまで、いつもあなたがたと共にいる。」
kn: ನಂತರ ಯೇಸು ಅವರ ಬಳಿಗೆ ಬಂದು, "ಆಗ ಯೇಸು ಹತ್ತರಕ್ಕೆ ಬಂದು - ಪರಲೋಕದಲ್ಲಿಯೂ ಭೂಲೋಕದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ. ಆದ್ದರಿಂದ ನೀವು ಹೊರಟುಹೋಗಿ ಎಲ್ಲಾ ದೇಶಗಳ ಜನರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿರಿ; ಅವರಿಗೆ ತಂದೆಯ, ಮಗನ, ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನಮಾಡಿಸಿ ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವರಿಗೆ ಉಪದೇಶ ಮಾಡಿರಿ. ನೋಡಿರಿ, ನಾನು ಯುಗದ ಸಮಾಪ್ತಿಯವರೆಗೂ ಎಲ್ಲಾ ದಿವಸ ನಿಮ್ಮ ಸಂಗಡ ಇರುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.”
ko_kr: 예수께서 나아와 말씀하여 이르시되, "하늘과 땅의 모든 권세를 내게 주셨으니, 그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라. 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라."
ku: پاشان مەسیح هاتە لایان و گوتی: "هەموو دەسەڵاتێک لە ئاسمان و زەویدا پێم دراوە. بۆیە بڕۆ هەموو گەلان بکەنە شاگردی، بە ناوی باوک و کوڕ و ڕۆحی پیرۆز لەئاویانهەڵبکێشن و فێری بکەن کە گوێڕایەڵی هەموو ئەو شتانە بن کە فەرمانم پێکردوون. بە دڵنیاییەوە من هەمیشە لەگەڵتانم، تا کۆتایی سەردەم."
lo: ພຣະເຢຊຸເຈົ້າຈຶ່ງໄດ້ຫຍັບເຂົ້າມາໃກ້ ແລ້ວຊົງກ່າວກັບພວກເພິ່ນວ່າ ອຳນາດທັງໝົດໃນສະຫວັນ ແລະ ທີ່ແຜ່ນດິນໂລກ ໄດ້ມອບໃຫ້ແກ່ເຮົາແລ້ວ. ເຫດສະນັ້ນພວກເຈົ້າຈົ່ງອອກໄປຈົ່ງເຮັດໃຫ້ຄົນທຸກຊາດເປັນລູກສິດ ໃຫ້ພວກເຂົາຮັບບັບຕິສະມາໃນພຣະນາມແຫ່ງພຣະບິດາ, ພຣະບຸດ ແລະ ພຣະວິນຍານບໍຣິສຸດ. ສັ່ງສອນພວກເຂົາໃຫ້ຖືຮັກສາທຸກໆສິ່ງທີ່ເຮົາໄດ້ສັ່ງພວກເຈົ້າໄວ້ແລ້ວນັ້ນ ນີ້ແຫຼະເຮົາຢູ່ກັບເຈົ້າທັງຫຼາຍທຸກໆວັນຈົນສິ້ນໂລກນີ້.
lv: Un Jēzus piegāja pie tiem un uzrunāja tos, sacīdams: "Man ir dota visa vara debesīs un virs zemes. Tāpēc eita un darait par mācekļiem visas tautas, tās kristīdami Tēva, Dēla un Svētā Gara Vārdā, tās mācīdami paklausīt visam, ko Es jums esmu pavēlējis. Un redziet, Es esmu pie jums ik dienas līdz pasaules galam."
mai: तखन यीशु हुनका सभक लग आबि कहलथिन, “स्‍वर्ग आ पृथ्‍वीक सम्‍पूर्ण अधिकार हमरा देल गेल अछि। एहि लेल अहाँ सभ आब जा कऽ सभ जातिक लोक केँ हमर शिष्‍य बनाउ और ओकरा सभ केँ पिता, पुत्र आ पवित्र आत्‍माक नाम सँ बपतिस्‍मा दिऔक। हम जतेक आदेश अहाँ सभ केँ देने छी तकर सभक पालन करबाक लेल ओकरा सभ केँ सिखाउ। मोन राखू, संसारक अन्‍त तक हम सदिखन अहाँ सभक संग छी।”
ml_in: അപ്പോൾ യേശു അവരുടെ അടുക്കൽ വന്ന് പറഞ്ഞു: സ്വർഗ്ഗത്തിലും ഭൂമിയിലുമുള്ള എല്ലാ അധികാരവും എനിക്ക് ലഭിച്ചിരിക്കുന്നു. അതിനാൽ നിങ്ങൾ പോയി എല്ലാ ജനതകളെയും ശിഷ്യരാക്കുക, പിതാവിൻ്റെയും പുത്രൻ്റെയും പരിശുദ്ധാത്മാവിൻ്റെയും നാമത്തിൽ അവരെ സ്നാനം കഴിപ്പിക്കുകയും ഞാൻ നിങ്ങളോട് കൽപിച്ചതെല്ലാം അനുസരിക്കാൻ പഠിപ്പിക്കുകയും ചെയ്യുക.
mr: तेव्हा येशू जवळ येऊन त्यांच्याशी बोलताना म्हणाला, “स्वर्गात आणि पृथ्वीवर सर्व अधिकार मला दिलेला आहे. तेव्हा तुम्ही जाऊन सर्व राष्ट्रांतील लोकांना शिष्य करा; त्यांना पित्याच्या, पुत्राच्या व पवित्र आत्म्याच्या नावाने बाप्तिस्मा द्या; जे काही मी तुम्हांला आज्ञापिले ते सर्व त्यांना पाळण्यास शिकवा; आणि पाहा, युगाच्या समाप्तीपर्यंत मी सर्व दिवस तुमच्याबरोबर आहे.”
my: ထိုအခါ ယေရှုသည် သူတိုထံသိုချဉ်းကပ်၍ “ကောင်းကင်နှင့်မြေကြီးပေါ်၌ ရှိသမျှသောအခွင့်အာဏာတိုကို ငါ့ထံပေးအပ်တော်မူပြီ။ ထိုကြောင့် သင်တိုသည်သွား၍ လူမျိုးတကာတိုကို ငါ့တပည့်ဖြစ်စေလျက် ခမည်းတော်၊ သားတော်၊ သန့်ရှင်းသောဝိညာဉ်တော်၏နာမ၌ သူတိုကိုဗတ္တိဇံပေးကြလော့။ သင်တိုအား ငါပညတ်ထားသမျှသောအရာအားလုံးတိုကိုစောင့်ထိန်းရန် သူတိုကို သွန်သင်ကြလော့။ ငါသည်လည်း ကပ်ကမ္ဘာကုန်ဆုံးသည့်တိုင်အောင် သင်တိုနှင့်အတူ အစဉ်မပြတ်ရှိ၏” ဟု မိန့်တော်မူ၏။
ne_np: तब येशू तिनीहरूकहाँ आएर भन्‍नुभयो, “स्‍वर्ग र पृथ्‍वीमा समस्‍त अधिकार मलाई दिइएको छ । यसकारण जाओ, र सबै देशका जातिहरूलाई चेला बनाओ, पिता र पुत्र र पवित्र आत्‍माको नाउँमा तिनीहरूलाई बप्‍तिस्‍मा देओ, मैले तिमीहरूलाई आज्ञा गरेका सबै कुरा पालन गर्न तिनीहरूलाई सिकाओ । हेर, म युगको अन्‍त्‍यसम्‍म सधैँ तिमीहरूका साथमा छु ।”
or: ଯୀଶୁ ସେମାନଙ୍କ ନିକଟକୁ ଆସି କହିଲେ, "ସ୍ଵର୍ଗ ଓ ପୃଥିବୀର ସମସ୍ତ ଅଧିକାର ମୋତେ ପ୍ରଦତ୍ତ ହୋଇଅଛି। ଅତଏବ, ତୁମ୍ଭେମାନେ ଯାଇ ସମସ୍ତ ଜାତିର ଲୋକଙ୍କୁ ପିତା, ପୁତ୍ର ଓ ପବିତ୍ର ଆତ୍ମାଙ୍କ ନାମରେ ବାପ୍ତିସ୍ମ ଦେଇ, ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ଯେଉଁ ଯେଉଁ ଆଜ୍ଞା ଦେଇଅଛି, ସେହିସବୁ ପାଳନ କରିବାକୁ ଶିକ୍ଷା ଦେଇ ସେମାନଙ୍କୁ ଶିଷ୍ୟ କର; ଆଉ ଦେଖ, ଯୁଗାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ସଦାସର୍ବଦା ମୁଁ ତୁମ୍ଭମାନଙ୍କ ସଙ୍ଗେ ସଙ୍ଗେ ଅଛି।"
pa_in: ਫਿਰ ਯਿਸੂ ਉਨ੍ਹਾਂ ਕੋਲ ਆਇਆ ਅਤੇ ਆਖਿਆ, “ਅਕਾਸ਼ ਅਤੇ ਧਰਤੀ ਦਾ ਸਾਰਾ ਇਖ਼ਤਿਆਰ ਮੈਨੂੰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਲਈ ਤੁਸੀਂ ਜਾ ਕੇ ਸਾਰੀਆਂ ਕੌਮਾਂ ਨੂੰ ਚੇਲੇ ਬਣਾਓ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਦੇ ਨਾਮ ਵਿੱਚ ਬਪਤਿਸਮਾ ਦਿਉ। ਅਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਖਾਉ ਭਈ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਦੀ ਪਾਲਨਾ ਕਰਨ ਜਿਨ੍ਹਾਂ ਦਾ ਮੈਂ ਤੁਹਾਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਹੈ ਅਤੇ ਵੇਖੋ ਮੈਂ ਜੁਗ ਦੇ ਅੰਤ ਤੀਕਰ ਹਰ ਵੇਲੇ ਤੁਹਾਡੇ ਨਾਲ ਹਾਂ।”
pa_pk: یسوع نے کول آکے اوہناں نال گلاں کِیتیاں تے آکھیا،" اسمان تے زمین دا کُل اِختیار مَینُوں دِتا گیا اے۔ ایس لئی تُسی جا ؤ تے ساریاں قوموں نُوں شاگرد بناؤ، تے اوہناں نُوں باپ تے بیٹا تے پاک رُوح دے ناں تے بپتسمہ دیو۔ تے اوہناں نُوں سکھاؤ کہ اُن ساریاں گلاں تے عمل کرن جِن دا مَں تہانُوں حکم دِتا اے۔ تے ویکھو مَیں دُنیا دے اخِیر توڑِیں سدا تہاڈے نا آں۔"
pl_pl: A Jezus podszedł i zwrócił się do nich w tych słowach: „Otrzymałem wszelką władzę w niebie i na ziemi. Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. Chrzcijcie ich w imię Ojca, Syna i Ducha Świętego i uczcie przestrzegać wszystkiego, co wam przykazałem. A oto Ja jestem z wami przez wszystkie dni aż po kres tego wieku”.
pt_pt: "Então, Jesus aproximou-se deles e disse: 'Foi-me dada toda a autoridade no céu e na terra. Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo, ensinando-os a obedecer a tudo o que eu lhes ordenei. E eu estarei sempre com vocês, até o fim dos tempos.'"
ro_ro: Isus S-a apropiat de ei şi le-a vorbit astfel: „Toată autoritatea Mi-a fost dată în cer şi pe pământ. 19 Prin urmare, duceţi-vă şi faceţi ucenici din toate neamurile, botezându-i în Numele Tatălui, al Fiului şi al Duhului Sfânt 20 şi învăţându-i să păzească tot ce v-am poruncit! Şi iată că Eu sunt cu voi[a] în toate zilele, până la sfârşitul veacului!“
ru_ru: Тогда Иисус пришел к ним и сказал: "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле. Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь".
sl_si: Jezus je pristopil in spregovoril: »Dana mi je vsa oblast v nebesih in na zemlji. Pojdite torej in naredite vse narode za moje učence: krščujte jih v ime Očeta in Sina in Svetega Duha in učite jih izpolnjevati vse, kar koli sem vam zapovedal! In glejte: jaz sem z vami vse dni do konca sveta.«
ta: அப்பொழுது இயேசு சமீபத்தில் வந்து அவர்களை நோக்கி: "வானத்திலும், பூமியிலும் சகல அதிகாரமும் எனக்குக் கொடுக்கப்பட்டிருக்கிறது. ஆகையால், நீங்கள் புறப்பட்டுப் போய் சகல ஜாதிகளையும் சீஷராக்கி, பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்திலே ஞானஸ்நானம் கொடுத்து, நான் உங்களுக்குக் கட்டளையிட்ட யாவையும் அவர்கள் கைக்கொள்ளும் படி அவர்களுக்கு உபதேசம் பண்ணூங்கள். இதோ உலகத்தின் முடிவு பரியந்தம் சகல நாட்களிலும் நான் உங்களுடனே கூட இருக்கிறேன் என்றார், ஆமென்"
te: అప్పుడు యేసు వారి దగ్గరకు వచ్చి, “పరలోకమందును భూమిమీదను నాకు సర్వాధికారము ఇయ్యబడియున్నది. 19కాబట్టి మీరు వెళ్లి, సమస్త జనులను శిష్యులనుగా చేయుడి; తండ్రియొక్కయు కుమారునియొక్కయు పరిశుద్ధాత్మయొక్కయు నామములోనికి వారికి బాప్తిస్మ మిచ్చుచు 20నేను మీకు ఏ యే సంగతులను ఆజ్ఞాపించితినో వాటినన్నిటిని గైకొనవలెనని వారికి బోధించుడి. ఇదిగో నేను యుగసమాప్తివరకు సదాకాలము మీతోకూడ ఉన్నానని వారితో చెప్పెను.”
th: จากนั้นพระเยซูจึงเสด็จมาหาพวกเขาแล้วตรัสว่า “สิทธิอำนาจทั้งหมดในสวรรค์ก็ดี ในแผ่นดินโลกก็ดีทรงมอบไว้แก่เราแล้วเพราะฉะนั้น ท่านทั้งหลายจงออกไปและนำชนทุกชาติมาเป็นสาวกของเรา จงบัพติศมาพวกเขาในพระนามของพระบิดา พระบุตร และพระวิญญาณบริสุทธิ์ และสอนพวกเขาให้ถือรักษาสิ่งสารพัดที่เราสั่งพวกท่านไว้ และนี่แน่ะ เราจะอยู่กับท่านทั้งหลายเสมอไป จนกว่าจะสิ้นยุค”
tr_tr: İsa yanlarına gelip kendilerine şunları söyledi: “Gökte ve yeryüzünde bütün yetki bana verildi. Bu nedenle gidin, bütün ulusları öğrencilerim olarak yetiştirin; onları Baba, Oğul ve Kutsal Ruh'un adıyla vaftiz edin; size buyurduğum her şeye uymayı onlara öğretin. İşte ben, dünyanın sonuna dek her an sizinle birlikteyim.
ur: یسوع نے پاس آکر اُن سے باتیں کِیں اور کہا کہ آسمان اور زمین کا کُل اِختیا ر مجھے دِیا گیا ہے۔ پر تُم جا کر سب قوموں کو شاگرد بناؤ اور اُن کو باپ اور بیٹے اور رُوح القدس کے نام سے بپتسمہ دو۔ اور اُن کو تعلیم دو کہ اُن سب باتوں پر عمل کریں جِن کا مَیں نے تُم کو حکم دِیا ہے۔ اور دیکھو مَیں دُنیا کے آخر تک ہمیشہ تُمہارے ساتھ ہُوں۔"
vi: Đức Chúa Jêsus đến và phán với họ rằng: “Tất cả thẩm quyền trên trời dưới đất đã giao cho Ta. Vậy, hãy đi khiến muôn dân trở nên môn đồ Ta, hãy nhân danh Đức Chúa Cha, Đức Chúa Con và Đức Thánh Linh làm báp-têm cho họ và dạy họ giữ mọi điều Ta đã truyền cho các con. Và nầy, Ta luôn ở với các con cho đến tận thế.”

source: Matthew 28:18-20
ar: متى 28: 18-20
ar_lb: متى 28: 18-20
az: Matta 28:18-20
bs_ba: Matej 28:18-20
de_de: Matthäus 28,18-20
es_es: Mateo 28:18-20
fa_ir: متی 28: 18-20
fo: Matteus 28,18-20
fr_fr: Matthieu 28:18-20
gu: માત્થી ૨૮:૧૮-૨૦
hy: Մատթևոս 28․18-20
id_id: Surah Matius 28:18-20
it_it: Matteo 28:18-20
ja: マタイによる福音書28:18～20
kn: ಮತ್ತಾಯ 28:18-20
ko_kr: 마태복음 28:18-20
ku: مەتا ٢٨: ١٨-٢٠
lo: ມັດທາຍ 28:18-20
lv: Mateja 28:18-20
mai: मत्ती 28:18-20
ml_in: മത്തായി 28:18-20
mr: मत्तय 28: 18-20
my: ရှင်မဿဲခရစ်ဝင် ၂၈:၁၈-၂၀
ne_np: मत्ती २८:१८-२०
or: ମାଥିଉ ୨୮:୧୮-୨୦
pa_in: ਮੱਤੀ 28:18-20
pa_pk: متی 28: 18- 20
pl_pl: Ewangelia Mateusza 28:18-20
pt_pt: Mateus 28.18-20
ro_ro: Matei 28:18-20
ru_ru: Матфея 28:18-20
sl_si: Evangelij po Mateju 28,18-20
ta: மத்தேயு 28:18-20
te: మత్తయి 28:18-20
th: มัทธิว 28:18-20
tr_tr: Matta 28:18-20
ur: متی 28: 18- 20
vi: Ma-thi-ơ 28: 18-20

source: Teaching others to obey and follow Jesus with you
ar: تعليم الآخرين أن يطيعوا ويتبعوا يسوع معكم
ar_lb: تعليم الآخرين أن يطيعوا ويتبعوا يسوع معك
az: Başqalara sizinlə birlikdə itaət etməyə və İsanın ardınca getməyə öyrətmək
bs_ba: Učite druge da slušaju i slijede Isusa s vama
de_de: Lehre andere, gemeinsam mit dir Jesus zu gehorchen und ihm nachzufolgen
es_es: Enseñando a otros a obedecer y a seguir a Jesús junto contigo
fa_ir: به دیگران بیاموزید که از شما پیروی کنند و از عیسی پیروی کنند
fo: At læra onnur at akta og at fylgja Jesusi saman við tær
fr_fr: Apprendre aux autres à obéir et à suivre Jésus avec soi
gu: બીજાઓને તમારી સાથે ઈસુની આજ્ઞાનું પાલન કરવા અને તેને અનુસરવાનું શીખવવું
hy: Սովորեցրե´ք ուրիշներին հնազանդվել և Ձեզ հետ միասին հետևել Հիսուսին
id_id: Mengajar orang lain untuk taat dan mengikuti Isa Almasih AS dengan Anda
it_it: Insegnare agli altri ad obbedire e seguire Gesù con te
ja: 他の人たちに、あなたと一緒にイエスに従うよう教える
kn: ನಿಮ್ಮೊಂದಿಗೆ ಇತರರು ಯೇಸುವಿಗೆ ವಿಧೇಯರಾಗಿ ಮತ್ತು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಲು ಬೋಧಿಸುವುದು
ko_kr: 가르쳐 지키게 하고 당신과 함께 예수님을 따르게 하세요
ku: فێرکردنی ئەوانیتر کە گوێڕایەڵی مەسیح بن و لەگەڵ خۆتدا شوێن مەسیح بکەون
lo: ສອນຜູ້ອື່ນໃຫ້ເຊື່ອຟັງ ແລະ ຕິດຕາມພຣະເຢຊູຮ່ວມກັບທ່ານ
lv: Mācot citus paklausīt Jēzum un sekot Jēzum kopā ar jums
mai: दोसर लोकनि के यीशु के पालन आ अनुसरण करबाक लेल सिखबैत आ संग-संग चलैत।
ml_in: യേശുവിനെ അനുസരിക്കാനും നിങ്ങളോടൊപ്പം അനുഗമിക്കാനും മറ്റുള്ളവരെ പഠിപ്പിക്കുക
mr: इतरांना तुमच्या बरोबर येशूचे आज्ञापालन आणि अनुसरण करणे शिकविणे
my: ယေရှုနောက်လိုက်ပြီး နာခံသောသူများအဖြစ် တစ်ပါးသူများကို သွန်သင်ခြင်း
ne_np: अरुलाई तपाईँ सँगै आज्ञापालन गर्न र येशूलाई पछ्याउन सिकाउँदै
or: ଅନ୍ୟମାନଙ୍କୁ ଆପଣଙ୍କ ସହିତ ଯୀଶୁଙ୍କ ଆଜ୍ଞାମାନିବା ଏବଂ ଅନୁସରଣ କରିବାକୁ ଶିକ୍ଷା ଦେବା
pa_in: ਹੋਰਨਾਂ ਨੂੰ ਤੁਹਾਡੇ ਨਾਲ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣਾ ਅਤੇ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਸਿਖਾਉਣਾ
pa_pk: لوکاں نُوں تعلیم دیندے ہوئے کہ تہاڈے نال یسوع دے حکماں نُوں منن تے اوہدے پچھے چلن
pl_pl: Uczenie innych posłuszeństwa i wspólnego naśladowania Jezusa
pt_pt: Ensinando outros a obedecer e seguir a Jesus com você
ro_ro: Învățându-i pe alții să se supună și să-L urmeze pe Isus împreună cu tine
ru_ru: Учить других повиноваться и следовать с вами за Иисусом
sl_si: Učenje drugih, naj bodo poslušni Jezusu in mu sledijo skupaj s tabo
ta: உங்களுடன், இயேசுவுக்குக் கீழ்ப்படியவும் பின்பற்றவும் மற்றவர்களுக்குக் கற்பித்தல்
te: మీతో కలిసి యేసుకు విధేయత చూపి అనుసరించుటను ఇతరులకు బోధించుట
th: สอนคนอื่น ๆ ให้เชื่อฟังและติดตามพระเยซูร่วมกับคุณ
tr_tr: Başkalarına hem İsa'ya itaat etmelerini hem de O’nu takip etmelerini öğretmek
ur: دوسرو کو تعلیم دینا کہ آپ کے ساتھ یسوع کا حکم مانیں اور پیروی کریں
vi: Dạy người khác vâng lời và theo Chúa Jêsus với bạn

source: Learn what ducklings have to do with disciple-making
ar: تعلم ما علاقة فرخ البطة مع صُنع التلاميذ
ar_lb: تعلم ما علاقة فرخ البطة مع صُنع التلاميذ
az: Ördək balaların şagird-etməklə nə əlaqənin olduğunu öyrənmək
bs_ba: Naučite kakve veze imaju pačići s stvaranjem učenika
de_de: Was Entenküken mit Jüngerschaft zu tun haben
es_es: Descubre qué relación guardan los patitos con el discipulado.
fa_ir: بیاموزید که جوجه اردک ها چه ارتباطی با ساختن شاگردان دارند
fo: Lær hvat dunnuungar og lærisveinaskapur hava til felags
fr_fr: Apprendre ce que les canetons ont à voir avec la formation de disciples
gu: બતકનું ઉદાહરણઅને શિષ્ય બનાવવા સાથે શું કરવાનું છે તે જાણો
hy: Սովորե´ք, թե ինչ կապ ունեն բադիկները աշակերտության հետ
id_id: Pelajari apa hubungan anak itik dengan menjadikan-pengikut
it_it: Impara cosa hanno a che fare gli anatroccoli con il fare discepoli
ja: アヒルの子どもたちが弟子作りと何の関係があるのか、学びます。
kn: ಮರಿಬಾತುಕೋಳಿಗಳ ಮಾದರಿಯು ಶಿಷ್ಯರನ್ನಾಗಿ-ಮಾಡುವ ವಿಷಯದಲ್ಲಿ ಹೇಗೆ ಕಾರ್ಯ ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಿರಿ
ko_kr: 새끼오리와 제자 삼기가 어떤 연관이 있는지 알아보세요
ku: فێربە بە قوتابیکردنی مراوی ئاسا چ پەیوەندیەکی بە دروستکردنی قوتابیەوە هەیە.
lo: ຮຽນຮູ້ສິ່ງທີ່ລູກເປັດຕ້ອງປະຕິບັດໃນການສ້າງສາວົກ
lv: Apgūstiet, kas pīlēniem ir kopīgs ar mācekļu veidošanu.
mai: जानू कि बत्तख के बच्चा सभ के शिष्य निर्माण से की संबंध अछि।
ml_in: താറാവ്ക്കുഞ്ഞുങ്ങൾക്ക് ശിഷ്യരാക്കലുമായി എന്തെല്ലാം ബന്ധമുണ്ടെന്ന് അറിയുക
mr: बदकाच्या पिल्लांचा शिष्य बनविण्याशी काय संबंध आहे, ते शिका
my: ဘဲကလေး တပည့်တော်မွေးထုတ်ခြင်းနိယာမက ဘယ်ကဲ့သို့ဖြစ်မယ်ဆိုတာ သင်ယူပါ။
ne_np: चेला बनाउनुसँग हाँसको चल्लाको के समबन्ध छ सिक्नुहोस्
or: ଶିଶୁବତକ ସହ ଶିଷ୍ୟ ନିର୍ମାଣର ସମ୍ପର୍କ କ'ଣ ଜାଣନ୍ତୁ
pa_in: ਸਿੱਖੋ ਕਿ ਡਕਲੰਿਗ ਦਾ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਨਾਲ ਕੀ ਸੰਬੰਧ ਹੈ
pa_pk: سِکھو کہ شاگرد بنان وِچ بطخ دے بچیاں دا کیہ کم اے
pl_pl: Dowiedz się, co mają wspólnego kaczątka z pozyskiwaniem uczniów
pt_pt: Aprenda o que patinhos têm a ver com fazer discípulos
ro_ro: Aflați ce au de-a face bobocii cu procesul de facere de ucenici
ru_ru: Узнайте какое отношение имеют утята к умножению учеников
sl_si: Spoznaj, kaj imajo račke skupnega z delanjem učencev
ta: சீஷர்களை உருவாக்குவதில் வாத்து போன்ற வேகம் என்ன செய்யும் என்பதை அறிக
te: శిష్యులను తయారు చేయుటలో డక్లింగ్స్ ఏమి చేయవలెనో నేర్చుకోండి
th: เรียนรู้ว่าลูกเป็ดมีส่วนเกี่ยวข้องกับการสร้างสาวกอย่างไร
tr_tr: Ördek yavruları ile öğrenci yetiştirmek arasında bir ilişki olduğunu öğrenin.
ur: سیکھیں کہ بطخ کے چُوزوں کی شاگردی کا شاگرد بنانے سے کیا تعلق ہے۔
vi: Học về đàn vịt để áp dụng với việc môn đồ hóa
