Repository: ZumeProject/zume-training-system
Catalog: languages/zume-swa.po
Languages: swa

source: Missing form verification. Refresh and try again.
swa: Uthibitishaji wa fomu unakosa. Onyesha upya na ujaribu tena.

source: Missing username or email address.
swa: Kukosa jina la mtumiaji au anuani ya barua pepe.

source: ERROR: Enter a username or email address.
swa: DOSARI:Weka jina la mtumiaji au barua pepe.

source: ERROR: There is no user registered with that email address.
swa: DOSARI:Hakuna aliyesajiliwa kwa barua pepe hiyo.

source: ERROR: There is no user registered with that username.
swa: Dosari:Hakuna jina la mtumiaji lililosajiliwa.

source: ERROR: Invalid username or email.
swa: KOSA: Jina la mtumiaji lisilo sahihi ama barua pepe.

source: Get New Password
swa: Pata neno lako la siri

source: Email Address
swa: Anuani ya barua pepe

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
swa: Barua pepe yako ya kuweka upya nywila imetumwa. Angalia barua yako ya barua pepe au barua taka kwa kiunga cha kuweka upya nywila yako.

source: Passwords do not match. Please, try again.
swa: Nywila haiambatani.Tafadhali jaribu tena.

source: Your password is reset. %1$s You can login here %2$s
swa: Nenosiri lako limewekwa upya. %1$s Unaweza kuingia hapa %2$s

source: Reset Password
swa: Rekebisha neno lako la siri

source: Password Required
swa: Nyila inahitajika

source: Password
swa: Nywila

source: Please choose a stronger password. This one is too weak.
swa: Tafadhali chagua nenosiri thabiti zaidi. Huyu ni dhaifu sana.

source: Re-enter Password
swa: Weka tena nywila

source: Hello!
swa: Habari!

source: Create a Zume Account
swa: Unda Akaunti ya Zume

source: Register
swa: Jisajili

source: Or
swa: Au

source: Register with Email
swa: Jisajili kwa Barua pepe

source: Badly formatted email address
swa: Anwani ya barua pepe iliyoumbizwa vibaya

source: Password is not strong enough
swa: Nenosiri si thabiti vya kutosha

source: There are some errors in your form.
swa: Kuna baadhi ya hitilafu katika fomu yako.

source: User action confirmed.
swa: Hatua ya mtumiaji imethibitishwa.

source: Welcome back!
swa: Karibu tena!

source: Login
swa: Ingia

source: or sign in with email
swa: au ingia kwa barua pepe

source: Username or password does not match. Try again.
swa: Jina la mtumiaji na nywila hayalingani. Jaribu tena.

source: Remember Me
swa: Unikumbuke

source: Don't have an account?
swa: Je, huna akaunti?

source: Lost your password?
swa: Umepoteza neno lako la siri?

source: Already have an account?
swa: Je, tayari una akaunti?

source: Username or Email Address
swa: Jina la mtumiaji au Barua pepe

source: Log In
swa: Ingia

source: Account
swa: Akaunti

source: Settings
swa: Mipangilio

source: Downloads
swa: Upakuaji

source: Reset App
swa: Rudisha Programu

source: Resetting the app will delete all app data. Are you sure you want to reset?
swa: Kubadilisha programu tena itafuta data zote za programu. Je! Una uhakika unataka kuweka upya?

source: Help
swa: Saidizi

source: Workbook
swa: Kitabu cha kazi

source: Sign Out
swa: Toka

source: Download All
swa: Pakua zote

source: Download
swa: Pakua

source: Downloading
swa: Inapakua

source: Queued
swa: Kupangwa

source: Do you want to clear these download errors?
swa: Je! Unataka kufuta makosa haya ya kupakua?

source: Tap to persist
swa: Gonga ili kuendelea

source: Select Language
swa: Chagua Lugha

source: No sessions available
swa: Hakuna vikao vinavyopatikana

source: Exit
swa: Toka

source: Previous
swa: Iliyopita

source: Install
swa: Weka

source: This app can be installed to your device. Click to install this app.
swa: Programu hii inaweza kusanikishwa kwa kifaa chako. Bonyeza kusanikisha programu hii.

source: This app can be installed to your device. Please use the Chrome browser to do so.
swa: Programu hii inaweza kusanikishwa kwa kifaa chako. Tafadhali tumia kivinjari cha Chrome kufanya hivyo.

source: Learn more
swa: Jifunze zaidi

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
swa: Gonga kwenye icon ya kushiriki ya Safari na gonga 'Ongeza kwenye Screen ya Nyumbani' kusanikisha programu hii.

source: Update
swa: Uboresho

source: A new version of this app is available. Click to update this app.
swa: Toleo jipya la programu hii linapatikana. Bonyeza kusasisha programu hii.

source: Storage
swa: Hifadhi

source: Zúme Training exists to saturate the globe with multiplying disciples in our generation.
swa: Mafunzo ya Zúme yapo ili kujaza ulimwengu kwa kuzidisha wanafunzi katika kizazi chetu.

source: What is Zúme Training?
swa: Mafunzo ya Zume ni nini?

source: Zúme, the Greek word for ‘yeast,’ holds a significant meaning. In Matthew 13:33, Jesus compared the kingdom of heaven to yeast mixed into a large amount of flour, permeating the entire dough. This parable illustrates how ordinary people, using ordinary resources, can have exponential impact for the Kingdom of God.
swa: Zúme, neno la Kigiriki la ‘chachu,’ lina maana kubwa. Katika Mathayo 13:33, Yesu alilinganisha ufalme wa mbinguni na chachu iliyochanganywa na unga mwingi, na kupenyeza unga wote. Mfano huu unaonyesha jinsi watu wa kawaida, kwa kutumia rasilimali za kawaida, wanavyoweza kuwa na matokeo makubwa kwa Ufalme wa Mungu.

source: In 2015, a small group committed to fulfilling Jesus’ Great Commission mandate convened for a Jonathan Project Leadership Meeting. They prayed and discussed the challenges in multiplying disciples around the world. Recognizing the need for accessible, multilingual, and flexible training that aligns with Jesus’ call for ordinary people to be ‘yeast’ for the Kingdom, the idea for online video-based training was born. Ultimately, this idea evolved into what is now known as Zúme.
swa: Mnamo mwaka wa 2015, kikundi kidogo kilichojitolea kutimiza agizo la Utume Mkuu wa Yesu kilikutana kwa ajili ya Mkutano wa Uongozi wa Mradi wa Jonathan. Waliomba na kujadili changamoto katika kuzidisha wanafunzi duniani kote. Kwa kutambua uhitaji wa mafunzo yanayofikika, ya lugha nyingi, na rahisi ambayo yanapatana na mwito wa Yesu kwa watu wa kawaida kuwa ‘chachu’ ya Ufalme, wazo la mafunzo yanayotegemea video mtandaoni lilizaliwa. Hatimaye, wazo hili lilibadilika na kuwa kile kinachojulikana sasa kama Zúme.

source: The foundational disciple-making principles in Zúme Training come straight from the Bible and have been tested globally for over thirty years. These principles empower ordinary believers to become disciples who, in turn, make disciples, resulting in millions of disciples advancing the Kingdom in spiritually dark places.
swa: Kanuni za msingi za kufanya wanafunzi katika Mafunzo ya Zúme huja moja kwa moja kutoka kwa Biblia na zimejaribiwa duniani kote kwa zaidi ya miaka thelathini. Kanuni hizo huwapa waamini wa kawaida nguvu za kuwa wanafunzi ambao nao hufanya wanafunzi, jambo linalotokeza mamilioni ya wanafunzi kuendeleza Ufalme katika mahali penye giza kiroho.

source: Launched on February 14, 2017, through Kingdom collaboration, Zúme Training remains an open initiative without formal organizational control or a separate entity. Since Zúme is not run by an organization, there is no formal statement of faith. All involved, however, would agree with the Lausanne Covenant.
swa: Ilizinduliwa mnamo Februari 14, 2017, kupitia ushirikiano wa Ufalme, Mafunzo ya Zúme yasalia kuwa mpango wazi bila udhibiti rasmi wa shirika au huluki tofauti. Kwa kuwa Zúme haiendeshwi na shirika, hakuna taarifa rasmi ya imani. Wote wanaohusika, hata hivyo, wangekubaliana na Agano la Lausanne.

source: The goal is to saturate the globe with multiplying disciples in our generation. The Biblical principles found in this training are simple. The world changing potential is in the practice of these principles.
swa: Lengo ni kuijaza dunia kwa kuzidisha wanafunzi katika kizazi chetu. Kanuni za Biblia zinazopatikana katika mafunzo haya ni rahisi. Uwezo wa kubadilisha ulimwengu uko katika utekelezaji wa kanuni hizi.

source: The vision of Zúme is comparable to yeast working through the entire dough, spreading basic Kingdom tools into neighborhoods worldwide.
swa: Maono ya Zume yanalinganishwa na chachu inayofanya kazi katika unga mzima, ikieneza zana za kimsingi za Ufalme katika vitongoji kote ulimwenguni.

source: The vision of Zúme has two parts:
swa: Maono ya Zume yana sehemu mbili:

source: 1 Training
swa: 1 Mafunzo

source: Part 1:
swa: Sehemu 1:

source: To train at least one disciple maker for every 5,000 people in North America and one disciple maker for every 50,000 people globally.
swa: Kufunza angalau mtu mmoja anayefanya wanafunzi kwa kila watu 5,000 katika Amerika Kaskazini na mtu mmoja anayefanya wanafunzi kwa kila watu 50,000 duniani kote.

source: 2 Simple Churches
swa: 2 Makanisa Rahisi

source: Part 2:
swa: Sehemu ya 2:

source: For trained disciple makers to start at least 2 simple multiplying churches for every 5,000 people in North America and 2 simple churches for every 50,000 people globally.
swa: Kwa wafanya wanafunzi waliofunzwa kuanzisha angalau makanisa 2 rahisi ya kuzidisha kwa kila watu 5,000 katika Amerika ya Kaskazini na makanisa rahisi 2 kwa kila watu 50,000 ulimwenguni.

source: With these small beginnings ... what the Bible calls yeast ... we could see the world covered with multiplying disciples and churches. Explore Zúme Training and find out how!
swa: Kwa mwanzo huu mdogo ... kile ambacho Biblia inakiita chachu ... tuliweza kuona ulimwengu umefunikwa na kuongezeka kwa wanafunzi na makanisa. Gundua Mafunzo ya Zúme na ujue jinsi gani!

source: Get Started
swa: Anza

source: How does Zúme Training Work?
swa: Mafunzo ya Zume yanafanyaje kazi?

source: %1$sFree Registration%2$s gives you full access to all training materials and online coaching.
swa: %1$sUsajili Bila Malipo%2$s hukupa ufikiaji kamili wa nyenzo zote za mafunzo na mafunzo ya mtandaoni.

source: %1$sInstructional Videos%2$s help your group understand basic principles of multiplying disciples.
swa: %1$sVideo za Maelekezo%2$s husaidia kikundi chako kuelewa kanuni za msingi za kuzidisha wanafunzi.

source: %1$sGroup Discussions%2$s help your group think through what is being shared.
swa: %1$sMajadiliano ya Kikundi%2$s husaidia kikundi chako kufikiria kile kinachoshirikiwa.

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice.
swa: %1$sMazoezi Rahisi%2$s husaidia kikundi chako kuweka kile unachojifunza katika vitendo.

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions.
swa: %1$sChangamoto za Kipindi%2$s husaidia kikundi chako kuendelea kujifunza na kukua kati ya vipindi.

source: Before you start.
swa: Kabla ya kuanza.

source: Zúme is NOT like other trainings!
swa: Zume SI kama mafunzo mengine!

source: First:
swa: Kwanza:

source: Zúme is designed to be done as a group. Group exercise, discussions, and practicing of skills all will be better with others, so gather a group, if possible.
swa: Zúme imeundwa kufanywa kama kikundi. Zoezi la kikundi, majadiliano, na mazoezi ya ujuzi yote yatakuwa bora zaidi na wengine, kwa hivyo kukusanya kikundi, ikiwezekana.

source: Second:
swa: Pili:

source: Zúme is about developing skills, building competence, not just gaining knowledge . In every session, the goal is fruitful action. The best outcome of the training will be a changed lifestyle and an experience of increased power in your faith.
swa: Zúme inahusu kukuza ujuzi, kujenga umahiri, sio tu kupata maarifa. Katika kila kikao, lengo ni hatua yenye matunda. Matokeo bora ya mafunzo yatakuwa mtindo wa maisha uliobadilishwa na uzoefu wa kuongezeka kwa nguvu katika imani yako.

source: What's required
swa: Nini kinahitajika

source: Needed for the training:
swa: Inahitajika kwa mafunzo:

source: At least 3 people, but ideally less than 12.
swa: Angalau watu 3, lakini chini ya 12.

source: Commitment to spend 20 hours learning and practicing the concepts and tools in the course.
swa: Kujitolea kutumia saa 20 kujifunza na kufanya mazoezi ya dhana na zana katika kozi.

source: A person to facilitate (potentially you) the meeting time and location, to guide the follow-up discussion, and facilitate action prompts.
swa: Mtu wa kuwezesha (uwezekano wewe) muda na eneo la mkutano, kuongoza majadiliano ya ufuatiliaji, na kuwezesha hatua za kuchukua.

source: NOT needed for the training:
swa: HAIhitajiki kwa mafunzo:

source: More knowledge or experience than the rest of your group is not needed! If you can click next, you can lead a Zúme Training.
swa: Maarifa au uzoefu zaidi kuliko wengine wa kundi lako hauhitajiki! Ukiweza kubofya inayofuata, unaweza kuongoza Mafunzo ya Zúme.

source: Special permission to lead a training is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
swa: Ruhusa maalum ya kuongoza mafunzo haihitajiki! Zúme imejiwezesha, imejianzisha, na unaweza kuanza leo.

source: Connecting with a Coach.
swa: Kuunganishwa na Kocha.

source: All along the way, the Zúme community is eager to support you by providing a COACH to help you and your group successfully implement the training. Don’t hesitate to reach out with questions or concerns!
swa: Kwa muda wote huo, jumuiya ya Zúme ina hamu ya kukusaidia kwa kukupa KOCHA ili kukusaidia wewe na kikundi chako kutekeleza mafunzo kwa ufanisi. Usisite kuwasiliana na maswali au wasiwasi!

source: Are you ready? Register today.
swa: Uko tayari? Jisajili leo.

source: Register Free
swa: Jisajili Bure

source: Please enter a friend code.
swa: Tafadhali weka msimbo wa rafiki.

source: Use the code on the screen or in the book
swa: Tumia msimbo kwenye skrini au kwenye kitabu

source: Connect
swa: Unganisha

source: or
swa: au

source: Choose session to checkin
swa: Chagua kipindi cha kuingia

source: Training Schedules
swa: Ratiba za Mafunzo

source: 10 Sessions
swa: 10 Vikao

source: 20 Sessions
swa: 20 Vikao

source: Intensive
swa: Kali

source: Donate
swa: Changia

source: We are crowdfunded, and we love that you want to be part of the Zúme vision.
swa: Tumefadhiliwa na watu wengi, na tunapenda kuwa unataka kuwa sehemu ya maono ya Zúme.

source: View All Giving Opportunities
swa: Tazama Fursa Zote za Kutoa

source: FAQ
swa: Maswali Yanayoulizwa Mara kwa Mara

source: User Profile
swa: Wasifu wa Mtumiaji

source: How to Follow Jesus
swa: Jinsi ya kumfuata Yesu

source: Watch This Video
swa: Tazama Video hii

source: Ask Yourself
swa: Jiulize

source: Download Free Guidebook
swa: Pakua Kitabu cha Mwongozo Bure

source: Listen and Read Along
swa: Sikiza na Usome Pamoja

source: Watch this important video explaining the 4 relationships of your new life
swa: Tazama video hii muhimu ikielezea uhusiano 4 wa maisha yako mpya

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus
swa: Sehemu zifuatazo, zitakufundisha nini maana ya kuwa mfuasi (mwanafunzi) wa Yesu

source: What is a follower of Jesus?
swa: Ni nini mfuasi wa Yesu?

source: What are the activities of a follower of Jesus?
swa: Je! Shughuli za mfuasi wa Yesu ni nini?

source: Bible Reading
swa: Usomaji wa Bibilia

source: It's important what disciples know — but it's much more important what they DO with what they know.
swa: Ni muhimu kujua nini wanafunzi - lakini ni muhimu zaidi wanafanya na kile wanachojua.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
swa: Kundi la 3/3 ni njia ya wafuasi wa Yesu kukutana, kusali, kujifunza, kukua, ushirika na mazoezi ya kutii na kushiriki kile wamejifunza. Kwa njia hii, Kikundi cha 3/3 sio kikundi kidogo tu bali Kanisa rahisi.

source: Learn how to obey Jesus' commands by going AND staying.
swa: Jifunze jinsi ya kutii amri za Yesu kwa kwenda na kukaa.

source: It's a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
swa: Ni njia rahisi ya kusherehekea uhusiano wetu wa karibu na uhusiano unaoendelea na Yesu. Jifunze njia rahisi ya kusherehekea.

source: Sacrifice and Suffering
swa: Sadaka na Mateso

source: How do I obey Jesus and help others become followers with me?
swa: Je! Ninamtii Yesu aje na kusaidia wengine kuwa wafuasi nami?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
swa: Ndipo Yesu aliwaambia, "Nimepewa mamlaka yote mbinguni na duniani. Kwa hivyo nendeni mkawafanye mataifa yote kuwa wanafunzi, mkiwabatiza kwa jina la Baba na la Mwana na la Roho Mtakatifu, na kuwafundisha kutii kila kitu nilichowaamuru. Na hakika mimi nipo nanyi siku zote, hata mwisho wa miaka. "

source: Matthew 28:18-20
swa: Matayo 28:18-20

source: Teaching others to obey and follow Jesus with you
swa: Kufundisha wengine kutii na kumfuata Yesu nawe

source: Learn what ducklings have to do with disciple-making
swa: Jifunze ni kipi bata wanachohusiana na kufanya wanafunzi

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
swa: Angalia jinsi ya kufanya wanafunzi haifai kuwa mstari. Vitu vingi vinaweza kutokea kwa wakati mmoja.

source: Speaking to people YOU KNOW about Jesus
swa: Kuongea na watu UNAJUA juu ya Yesu

source: Speaking to people YOU DON'T KNOW about Jesus
swa: Ukiongea na watu HAUJUI juu ya Yesu

source: Learn who a person of peace might be and how to know when you've found one.
swa: Jifunze mtu wa amani anaweza kuwa nani na jinsi ya kujua wakati umepata moja.

source: It's a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
swa: Ni njia rahisi kutii amri ya Mungu ya kuwaombea wengine. Na ni nini inaonekana tu - kuomba kwa Mungu wakati unazunguka!

source: What if many friends, family and others start following Jesus with me?
swa: Je! Ikiwa marafiki wengi, familia, na wengine wataanza kumfuata Yesu pamoja nami?

source: Friend Invitation
swa: Mwaliko wa Rafiki

source: Use the code your friend sent you.
swa: Tumia msimbo ambao rafiki yako alikutumia.

source: Get A Coach
swa: Pata Kocha

source: All our coaches are trained and practicing the concepts and tools found in Zûme. All our coaches can help you over barriers and make steps in your journey.
swa: Makocha wetu wote wamefunzwa na kufanya mazoezi ya dhana na zana zinazopatikana katika Zûme. Makocha wetu wote wanaweza kukusaidia kuvuka vizuizi na kupiga hatua katika safari yako.

source: Every athletic sport, especially at higher levels, uses coaching. Even olympic athletes have coaches, and often more than one. Disciple making can equally benefit from coaching by those who have more experience.
swa: Kila mchezo wa riadha, haswa katika viwango vya juu, hutumia kocha. Hata wanariadha wa Olimpiki wana makocha, na mara nyingi zaidi ya mmoja. Kufanya wanafunzi kunaweza kufaidika vile vile kutokana na kufundishwa na wale ambao wana uzoefu zaidi.

source: No Cost
swa: Hakuna Gharama

source: Join a training group
swa: Jiunge na kikundi cha mafunzo

source: Our network of volunteer coaches are not paid, but are driven rather by a passion for loving God, loving others, and obeying the Great Commission.
swa: Mtandao wetu wa makocha wa kujitolea hawalipwi, lakini wanasukumwa badala yake na shauku ya kumpenda Mungu, kuwapenda wengine, na kutii Agizo Kuu.

source: Localized
swa: Imejanibishwa

source: Our connection team attempts to connect you with a coach who speaks your language and is geographically as close as possible.
swa: Timu yetu ya muunganisho inajaribu kukuunganisha na kocha anayezungumza lugha yako na yuko karibu kijiografia iwezekanavyo.

source: Experienced
swa: Uzoefu

source: Join a training
swa: Jiunge na mafunzo

source: Becoming more like Jesus... Together
swa: Kuwa zaidi kama Yesu... Pamoja

source: Overview
swa: Maelezo ya Jumla

source: Group Discussions
swa: Majadiliano ya Kikundi

source: Self-Facilitated
swa: Kujiwezesha

source: Practice-Oriented
swa: Mwenye Mazoezi

source: 32 Concepts and Skills
swa: 32 Dhana na Ujuzi

source: 20 hours of Training
swa: Saa 20 za Mafunzo

source: Free. Anytime. Anywhere.
swa: Bure. Wakati wowote. Popote.

source: Gain insight into...
swa: Pata ufahamu katika...

source: Being A Disciple
swa: Kuwa Mwanafunzi

source: What's a Disciple?
swa: Mwanafunzi ni nini?

source: What's a Church?
swa: Kanisa ni nini?

source: Keys to Spiritual Growth
swa: Funguo za Ukuaji wa Kiroho

source: Personal Bible Study
swa: Funzo la Biblia la Kibinafsi

source: Strong Prayer Life
swa: Maisha ya Maombi yenye Nguvu

source: The Power of Obedient Faith
swa: Nguvu ya Imani yenye Utiifu

source: Making Disciples
swa: Kufanya Wanafunzi

source: Sharing God's Story
swa: Kushiriki Hadithi ya Mungu

source: Telling Your Story
swa: Kusimulia Hadithi Yako

source: Engaging Seekers
swa: Watafutaji Kushirikisha

source: Vision Casting Multiplication
swa: Kuzidisha kwa Utumaji wa Maono

source: Leading a Simple Church
swa: Kuongoza Kanisa Rahisi

source: Training Others
swa: Kufundisha Wengine

source: I'm Ready!
swa: Niko tayari!

source: Ordinary People. Simple Steps.
swa: Watu wa Kawaida. Hatua Rahisi.

source: More about zume
swa: Pata maelezo zaidi kuhusu Zume

source: Create your own training group
swa: Unda kikundi chako cha mafunzo

source: Gather a few friends or go through the course with an existing small group. Create your own training group and track your progress.
swa: Kusanya marafiki wachache au pitia kozi na kikundi kidogo kilichopo. Unda kikundi chako cha mafunzo na ufuatilie maendeleo yako.

source: Create
swa: Unda

source: If you can‘t gather a group right now, consider joining one of our online training groups lead by an experienced Zúme coach.
swa: Iwapo huwezi kukusanya kikundi kwa sasa, zingatia kujiunga na mojawapo ya vikundi vyetu vya mafunzo mtandaoni vinavyoongozwa na kocha mwenye uzoefu wa Zúme.

source: Request a coach
swa: Omba kocha

source: We can connect you with free Zúme coach who is committed to helping you understand the training and become a fruitful disciple.
swa: Tunaweza kukuunganisha na kocha wa Zúme bila malipo ambaye amejitolea kukusaidia kuelewa mafunzo na kuwa mfuasi mwenye matunda.

source: Get Help
swa: Pata msaada

source: Real people ... real stories.
swa: Watu halisi ... hadithi za kweli.

source: I spent years faithfully attending bible studies and church, but had somehow not understood the simple truths of disciple making that I found here in Zúme. ~ C
swa: Nilitumia miaka mingi kuhudhuria masomo ya Biblia na kanisa kwa uaminifu, lakini kwa namna fulani sikuelewa kweli rahisi za kufanya wanafunzi ambazo nilipata hapa Zúme. ~C

source: Anyone can do this. You don‘t need any special skills or training. ~ J
swa: Mtu yeyote anaweza kufanya hivi. Huhitaji ujuzi wowote maalum au mafunzo. ~J

source: This is for all disciples who want to obey the Great Commission. Zúme training outlines a normal Christian lifestyle. ~ D
swa: Hii ni kwa wanafunzi wote wanaotaka kutii Agizo Kuu. Mafunzo ya Zúme yanaonyesha mtindo wa maisha wa kawaida wa Kikristo. ~D

source: These concepts and skills transformed our church and our impact on the world. ~ R
swa: Dhana na ujuzi huu ulibadilisha kanisa letu na athari zetu kwa ulimwengu. ~ R

source: %s = Yeast
swa: %s = Chachu
