Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: All our coaches are trained and practicing the concepts and tools found in Zûme. All our coaches can help you over barriers and make steps in your journey.
ar: جميع مدربينا مدربون ويمارسون المفاهيم والأدوات الموجودة في زوميه. يمكن لجميع مدربينا مساعدتكم في تخطي الحواجز واتخاذ خطوات في رحلتكم.
bs_ba: Svi naši treneri su obučeni i praktikuju koncepte i alate koji se nalaze u Zûmeu. Svi naši treneri mogu vam pomoći da savladate barijere i napravite korake na vašem putovanju.
de_de: Alle unsere Coaches sind in den in Zúme enthaltenen Konzepten und Werkzeugen trainiert und praktizieren sie. Alle unsere Coaches können dir helfen, Barrieren zu überwinden und Schritte auf deinem Weg zu gehen.
es_es: Todos nuestros entrenadores están formados en los conceptos y herramientas de Zúme y los aplican. Cualquiera de nuestros entrenadores puede ayudarte a superar barreras y avanzar en tu recorrido.
fa_ir: همه‎ی مربیان ما تعلیم یافته و مفاهیم و ابزارهای موجود در Zúme را به‎کار می‎گیرند. همه‎ی مربیان ما می‎توانند به شما کمک کنند تا از موانع عبور کرده و در سفر خود قدم بردارید.
gu: અમારા બધા પ્રશિક્ષક ઝુમમાં જોવા મળતા ખ્યાલો અને સાધનોને તાલીમબદ્ધ અને પ્રેક્ટિસ કરે છે. અમારા બધા પ્રશિક્ષક તમને અવરોધો પર મદદ કરી શકે છે અને તમારી યાત્રામાં સહે જોડાઈ શકે છે.
hy: Մեր բոլոր մարզիչները փորձառու են և կիրառում են Zúme-ում զետեղված գաղափարները և գործիքները։ Նրանք կարող են օգնել Ձեզ հաղթահարել խոչընդոտները և քայլ առ քայլ առաջ գնալ։
id_id: Semua pelatih kami terlatih dan mempraktikkan konsep serta alat yang terdapat di Zûme. Semua pelatih kami dapat membantu Anda mengatasi hambatan dan melangkah maju dalam perjalanan Anda.
it_it: Tutti i nostri tutor sono stati formati e mettono in pratica i concetti e gli strumenti trovati nella formazione Zúme. Tutti i nostri tutor possono aiutarti a superare ostacoli e a fare dei passi avanti nel tuo cammino.
ja: 私たちのコーチは皆、Zûmeのコンセプトとツールを実践する訓練を受けた人たちです。私たちのコーチは皆、あなたが旅路において障害を克服し、前進を続ける助けとなる人たちです。
kn: ನಮ್ಮ ಎಲ್ಲಾ ತರಬೇತುದಾರರು ತರಬೇತಿ ಪಡೆದಿದ್ದಾರೆ ಮತ್ತು ಜುಮೆನಲ್ಲಿ ಕಂಡುಬರುವ ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಸಾಧನಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ನಮ್ಮ ಎಲ್ಲಾ ತರಬೇತುದಾರರು ಅಡಚಣೆಗಳ ಸಮಯದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು ಮತ್ತು ನಿಮ್ಮ ಪ್ರಯಾಣದಲ್ಲಿ ಜೊತೆಗೆ ಹೆಜ್ಜೆಗಳನ್ನು ಹಾಕಬಹುದು.
ko_kr: 우리의 모든 코치는 Zûme의 개념과 도구를 교육받고 실습한 사람들입니다. 우리의 모든 코치는 귀하가 장벽을 극복하고 제자화의 여정을 끝까지 밟을 수 있도록 도와줄 수 있습니다.
ku: هەموو ڕاهێنەرەکانمان ڕاهێنراون و ئەو چەمک و ئامرازانە کاری پێدەکەن کە لە زومێدا دەدۆزرێتەوە. هەموو ڕاهێنەرەکانمان دەتوانن یارمەتیت بدەن بەسەر بەربەستەکاندا و هەنگاو بنێن لە گەشتەکەتدا.
lo: ຄູຝຶກສອນທັງໝົດຂອງພວກເຮົາໄດ້ອົບຮົມ ແລະ ຝຶກຝົນດ້ວຍແນວຄິດ ແລະ ອຸປະກອນຂອງຊູເມ. ຄູຝຶກສອນຂອງພວກເຮົາສາມາດຊ່ວຍທ່ານດ້ວຍການນຳພາ ແລະ ກ້າວໄປເທື່ອລະກ້າວກັບເດີນທາງຂອງທ່ານ.
mai: हमरऽ सब कोच ज़ूमे म॑ मिलै वाला अवधारणा आरू उपकरणऽ के प्रशिक्षित आरू अभ्यास करी रहलऽ छै । हमर सब कोच अहां के बाधा के पार करय मे मदद क सकय छथिन्ह आओर अहां के यात्रा मे कदम उठा सकय छथिन्ह.
ml_in: ഞങ്ങളുടെ എല്ലാ പരിശീലകരും Zûme-ൽ കാണപ്പെടുന്ന ആശയങ്ങളും ഉപകരണങ്ങളും പരിശീലിക്കുകയും പരിശീലിപ്പിക്കുകയും ചെയ്യുന്നു. ഞങ്ങളുടെ എല്ലാ കോച്ചുകൾക്കും തടസ്സങ്ങൾ മറികടക്കാനും നിങ്ങളുടെ യാത്രയിൽ ചുവടുകൾ വെയ്ക്കാനും നിങ്ങളെ സഹായിക്കാനാകും.
mr: आमचे सर्व प्रशिक्षक प्रशिक्षित आहेत आणि Zûme मध्ये आढळणाऱ्या संकल्पना आणि साधनांवर कार्य करतात. आमचे सर्व प्रशिक्षक तुम्हाला अडथळे दूर करण्यात आणि तुमच्या प्रवासात पाऊल पुढे टाकण्यास मदत करू शकतात.
my: ကျွန်ုပ်တို့ရဲ့ သင်တန်းနည်းပြများအားလုံးဟာ ဇူးမီသင်တန်းရှိ အယူအဆသဘောနှင့် နည်းစနစ်ကို လက်တွေ့ သင်တန်းခံယူ လုပ်ဆောင်နေသူများလဲ ဖြစ်ပါတယ်။ ကျွန်ုပ်တို့ရဲ့ သင်တန်းနည်းပြဆရာများက သင့်ရဲ့ ခရီးလမ်းထဲ တားဆီးစေတဲ့ ခြေလှမ်းများကို ရှေ့တိုးနိုင်စေဖို့ ကူညီပေးနိုင်ပါတယ်။
ne_np: हाम्रा सबै प्रशिक्षकहरू प्रशिक्षित छन् र जुमेमा पाइने अवधारणाहरू र उपकरणहरू अभ्यास गरिरहेका छन्। हाम्रा सबै प्रशिक्षकहरूले तपाईंलाई अवरोधहरू हटाउन र तपाईंको यात्रामा कदमहरू बनाउन मद्दत गर्न सक्छन्।
pa_in: ਸਾਡੇ ਸਾਰੇ ਕੋਚ ਸਿਖਲਾਈ ਪਾਏ ਹੋਏ ਹਨ ਅਤੇ ਜ਼ੁਮੇ ਵਿੱਚ ਪਾਏ ਜਾਂਦੇ ਸਿਧਾਂਤਾ ਅਤੇ ਸਾਧਨਾਂ ਦਾ ਅਭਿਆਸ ਕਰ ਰਹੇ ਹਨ। ਸਾਡੇ ਸਾਰੇ ਕੋਚ ਰੁਕਾਵਟਾਂ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਤੁਹਾਡੀ ਯਾਤਰਾ ਦੇ ਕਦਮ ਚੁੱਕਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ।
pa_pk: ساڈے سارے کوچ تربیت یافتہ نیں تے زُومی چے پائے جان والے سارے آلات تے تصورات دی مشق کردے رہندے نیں۔ ساڈےسارے کوچ سفر دِیاں رُکاوٹاں نُوں دُور کرن تے قدم چُکن وِچ تہاڈی مدد کر سکدے نیں۔
pl_pl: Wszyscy nasi trenerzy są przeszkoleni i stosują koncepcje oraz narzędzia Zûme. Wszyscy nasi trenerzy mogą pomóc Ci pokonać bariery i postawić kolejne kroki na Twojej drodze.
pt_pt: Todos os nossos treinadores são treinados e praticam os conceitos e as ferramentas encontrados no Zume. Todos os nossos treinadores podem ajudar você a superar barreiras e dar passos na sua jornada.
ro_ro: Toți antrenorii noștri sunt instruiți și practică conceptele și instrumentele găsite în Zûme. Toți antrenorii noștri vă pot ajuta să treceți peste bariere și să faceți pași în călătoria dumneavoastră.
ru_ru: Все наши наставники прошли обучение и практикуют концепции и инструменты, представленные в Zúme. Все наши наставники могут помочь вам преодолеть барьеры и делать шаги на вашем пути.
sl_si: Vsi naši mentorji so usposobljeni in uporabljajo koncepte in pripomočke, ki jih najdemo v Zúme tečaju. Vsi naši mentorji ti lahko pomagajo premagati ovire in narediti korake naprej.
ta: எங்கள் பயிற்சியாளர்கள் அனைவரும் ஜூமில் காணப்படும் கருத்துகள் மற்றும் கருவிகளை உபயோகிக்க பயிற்சி பெற்றுள்ளனர். எங்களின் அனைத்து பயிற்சியாளர்களும் தடைகளைத் தாண்டி உங்கள் பயணத்தில் படிகளை எடுத்து வைக்க உதவுவார்கள்.
te: మా కోచ్‌లందరూ శిక్షణ పొందారు మరియు Zûmeలో కనుగొనబడిన భావనలు మరియు సాధనాలను ఆచరణలో పెట్టారు. మా కోచ్‌లందరూ అడ్డంకులను అధిగమించడానికి మరియు మీ ప్రయాణంలో అడుగులు వేయడానికి మీకు సహాయం చేయగలరు.
th: ผู้ฝึกสอนของเราทุกคนได้รับการฝึกอบรมและฝึกฝนแนวคิดและเครื่องมือต่าง ๆ ที่พบใน Zûme ผู้สอนของเราทุกคนสามารถช่วยคุณเอาชนะอุปสรรคและก้าวเดินในเส้นทางของ คุณได้
tr_tr: Tüm koçlarımız eğitimlidir ve Zûme'de bulunan kavram ve araçları uygulamaktadır. Tüm koçlarımız engelleri aşmanıza ve yolculuğunuzda adımlar atmanıza yardımcı olabilir.
ur: ہمارے تمام کوچ تربیت یافتہ ہیں اور زُومی میں پائے جانے والے تصورات اور ٹُول کو عمل میں لا رہے ہیں۔ ہمارے تمام کوچ رُکاوٹوں کو توڑنے اور سفر میں آگے قدم بڑھانے میں آپ کی مدد کرسکتے ہیں۔
vi: Tất cả huấn luyện viên của chúng tôi đều được đào tạo và thực hành các khái niệm cũng như công cụ có trong Zúme. Tất cả các huấn luyện viên của chúng tôi có thể giúp bạn vượt qua các rào cản và thực hiện các bước trong hành trình của bạn.

source: Joining Plan
ar: خطة الانضمام
ar_lb: خطة الانضمام
bs_ba: Plan pridruživanja
de_de: Plan beitreten
es_es: Plan de inscripción
fa_ir: برنامه‎ی عضویت
fr_fr: Plan d'adhésion
gu: યોજનામાં જોડાવું
hy: Մասնակցության ծրագիր
id_id: Bergabung dengan Rencana
it_it: Unendoti al Piano
ja: 参加する計画
kn: ಯೋಜನೆಯನ್ನು ಸೇರುವುದು
ko_kr: 플랜에 가입하기
ku: پلانی بەشداریکردن
lo: ແຜນການເຂົ້າຮ່ວມ
mai: योजना में जुड़ रहल छी
ml_in: ചേരുന്ന പദ്ധതി
mr: जॉईनिंग प्लॅन
my: သင်တန်းအစီအစဉ် ပါဝင်ခြင်း
ne_np: योजनामा सामेल हुने
or: ଯୋଗଦାନ ଯୋଜନା
pa_in: ਜੁੜਨ ਦੀ ਯੋਜਨਾ
pa_pk: شمولیت دا منصوبہ
pl_pl: Łączenie z planem
pt_pt: Plano de adesão
ro_ro: Plan de aderare
ru_ru: План присоединения
sl_si: Načrt pridružitve
ta: இணைப்பதற்கான திட்டம்
te: ప్రణాళికలో చేరండి
th: แผนการเข้าร่วม
tr_tr: Plana Katılmak
ur: منصوبہ شمولیت
vi: Kế hoạch tham gia

source: The training link is broken. Please try again.
ar: رابط التدريب معطّل. يرجى المحاولة مرةً أخرى.
ar_lb: رابط التدريب مكسور. حاول مرة اخرى.
bs_ba: Veza za obuku je prekinuta. Molimo pokušajte ponovo.
de_de: Der Trainingslink funktioniert nicht. Bitte versuche es erneut.
es_es: El enlace de entrenamiento no funciona. Vuelve a intentarlo.
fa_ir: لینک تعلیمی خراب است. لطفاً دوباره امتحان کنید.
fr_fr: Le lien vers la formation est cassé. Veuillez réessayer.
gu: તાલીમનું સાતત્ય જળવાતું નથી . કૃપા કરીને ફરી પ્રયાસ કરો.
hy: Դասընթացի հղումը սխալ է։ Խնդրում ենք կրկին փորձել։
id_id: Tautan pelatihan eror. Silakan coba lagi.
it_it: Il link non funziona. Riprova.
ja: トレーニングのリンクが壊れています。もう一度試してください。
kn: ತರಬೇತಿ ಲಿಂಕ್ ತಪ್ಪಿಹೋಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 훈련 링크가 끊어졌습니다. 다시 시도해 주세요.
ku: پەیوەندی ڕاهێنانکە شکاوە تکایە هەوڵدە.
lo: ລິ້ງການຝຶກອົບຮົມຫຼົ້ມເຫຼວ. ໃຫ້ທ່ານລອງໃໝ່ອີກຄັ້ງ.
mai: प्रशिक्षण लिंक टूटल अछि। कृपया पुनः प्रयास करू।
ml_in: പരിശീലന ലിങ്ക് തകർന്നു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: प्रशिक्षणाची लिंक खंड पावली आहे. कृपया पुन्हा प्रयत्न करा.
my: သင်တန်းလင့်ခ် ပျက်နေပါတယ်။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။
ne_np: तालिम लिङ्क बिग्रिएको छ। कृपया फेरि प्रयास गर्नुहोस।
or: ପ୍ରଶିକ୍ଷଣ ଲିଙ୍କ୍ ବିଚ୍ଛିନ୍ନ ହୋଇଛି। ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa_in: ਸਿਖਲਾਈ ਲਿੰਕ ਟੁੱਟ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਮੁੜ ਤੋਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pa_pk: تربیتی لِک ٹوٹ گیا اے۔ فیر توں کوشش کرو۔
pl_pl: Link do szkolenia jest uszkodzony. Proszę spróbuj ponownie.
pt_pt: O link do treinamento não está funcionando. Por favor, tente novamente.
ro_ro: Legătura cu antrenamentul este ruptă. Vă rugăm să încercați din nou.
ru_ru: Ссылка на занятие не работает. Пожалуйста, попробуйте еще раз.
sl_si: Povezava za tečaj je pokvarjena. Prosimo, poskusi znova.
ta: பயிற்சி இணைப்பு முறிந்து விட்டது. மீண்டும் முயற்சிக்கவும்.
te: శిక్షణ లింక్ విచ్ఛిన్నమైంది. దయచేసి మళ్లీ ప్రయత్నించండి.
th: ลิงก์การฝึกอบรมเสีย กรุณาลองใหม่อีกครั้ง
tr_tr: Eğitim bağlantısı bozuk. Lütfen tekrar deneyin.
ur: ٹریننگ لِنک ٹُوٹ گیا ہے۔ براہِ ہربانی پھر کوشش کریں۔
vi: Liên kết đào tạo bị hỏng. Vui lòng thử lại.

source: Successfully joined training %s
ar: تم الانضمام إلى التدريب بنجاح %s
ar_lb: تم الانضمام إلى التدريب بنجاح %s
bs_ba: Uspješno se pridružio treningu %s
de_de: Du bist dem Training %s erfolgreich beigetreten
es_es: Se ha unido correctamente al entrenamiento %s
fa_ir: با موفقیت به برنامه‎ی تعلیمی پیوستید ‎%s
fr_fr: Inscription réussie à la formation %s
gu: તાલીમ %s માં સફળતાપૂર્વક જોડાય ગયા છો
hy: Ձեզ հաջողվել է միանալ %s դասընթացին
id_id: Berhasil mengikuti pelatihan %s
it_it: Inserito nel gruppo %s con successo
ja: トレーニング%sに参加できました
kn: ತರಬೇತಿ %s ಗೆ ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಕೊಳ್ಳಲಾಗಿದೆ
ko_kr: %s 교육에 성공적으로 참여했습니다
ku: بەسەرکەوتوویی پەیوەندیت بە ڕاهێناوەکرد %s
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມສຳເລັດ%s
mai: सफलतापूर्वक प्रशिक्षण %s में जुड़लहुँ
ml_in: പരിശീലനത്തിൽ ചേർന്നു %s
mr: प्रशिक्षणात यशस्वीरित्या सामील झाले %s
my: သင်တန်းသို့ အောင်မြင်စွာ ချိတ်ဆက်ပြီးပါပြီ %s
ne_np: प्रशिक्षणमा सफलतापूर्वक सामेल हुनुभयो %s
or: ସଫଳତାର ସହ ପ୍ରଶିକ୍ଷଣ %sରେ ଯୋଗ ଦେଇଛନ୍ତି
pa_in: %s ਸਿਖਲਾਈ ਨਾਲ ਸਫਲਤਾਪੂਰਕ ਜੋੜੇ ਗਏ
pa_pk: ‎%s کامیابی نال ٹریننگ چے شامل ہو گئے
pl_pl: Pomyślnie dołączono do szkolenia %s
pt_pt: Você ingressou no treinamento com sucesso %s
ro_ro: S-a înscris cu succes la formare %s
ru_ru: Вы успешно присоединились к обучению %s
sl_si: Uspešno si se pridružil tečaju %s
ta: வெற்றிகரமாக பயிற்சியில் சேர்ந்து விட்டீர்கள் %s
te: శిక్షణలో విజయవంతంగా చేరారు %s
th: เข้าร่วมการฝึกอบรมสำเร็จ %s
tr_tr: %s eğitimine başarıyla katıldı.
ur: کامیابی نال ٹریننگ ‎%s میں شامل ہو گئے
vi: Đã tham gia đào tạo thành công %s

source: Next Session Date
ar: تاريخ الجلسة التالية
ar_lb: الجلسة التالية
bs_ba: Datum sljedeće sesije
de_de: Datum der nächsten Sitzung
es_es: Fecha de la próxima sesión
fa_ir: تاریخ جلسه‎ی بعدی
fr_fr: Date de la prochaine session
gu: આગળના સત્રની તારીખ
hy: Հաջորդ դասաժամի ամսաթիվը
id_id: Tanggal Sesi Berikutnya
it_it: Data della Prossima Sessione
ja: 次のセッション日付
kn: ಮುಂದಿನ ಅಧಿವೇಶನದ ದಿನಾಂಕ
ko_kr: 다음 세션 날짜
ku: بەرواری دانیشتنی داهاتوو
lo: ວັນທີຂອງພາກຕໍ່ໄປ
mai: अगला सत्र तिथि
ml_in: അടുത്ത സെഷൻ തീയതി
mr: पुढील सत्राची तारीख
my: နောက်ထပ်သင်တန်းရက်
ne_np: अर्को सत्रको मिति
or: ପରବର୍ତ୍ତୀ ଅଧିବେଶନ ତାରିଖ
pa_in: ਅਗਲੇ ਸੈਸ਼ਨ ਦੀ ਮਿਤੀ
pa_pk: اگلے سیشن دی تاریخ
pl_pl: Data następnej sesji
pt_pt: Data da próxima sessão
ro_ro: Data sesiunii următoare
ru_ru: Дата следующего занятия
sl_si: Datum naslednjega srečanja
ta: அடுத்த அமர்வுக்கான தேதி
te: తదుపరి సెషన్ తేదీ
th: วันที่ประชุมครั้งต่อไป
tr_tr: Bir Sonraki Ders Tarihi
ur: اگلے سیشن کی تاریخ
vi: Ngày học bài tiếp theo

source: Start Time
ar: وقت البدء
ar_lb: ابدأ
bs_ba: Vrijeme početka
de_de: Startzeit
es_es: Hora de inicio
fa_ir: زمان شروع
fr_fr: Heure de début
gu: શરુઆતનો સમય
hy: Սկսելու ժամը
id_id: Waktu Mulai
it_it: Ora d'Inizio
ja: 開始時間
kn: ಪ್ರಾರಂಭದ ಸಮಯ
ko_kr: 시작 시간
ku: کاتی دەستپێکردن
lo: ເວລາເລີ່ມ
mai: प्रारंभ समय
ml_in: ആരംഭ സമയം
mr: प्रारंभ वेळ
my: အစပြုချိန်
ne_np: सुरु गर्ने समय
or: ଆରମ୍ଭ ସମୟ
pa_in: ਸ਼ੁਰੂ ਕਰਨ ਦਾ ਸਮਾਂ
pa_pk: شروع کرن دا وقت
pl_pl: Czas rozpoczęcia
pt_pt: Hora do início
ro_ro: Timpul de începere
ru_ru: Время начала
sl_si: Čas pričetka
ta: தொடங்கும் நேரம்
te: ప్రారంభ సమయం
th: เวลาเริ่มต้น
tr_tr: Süreyi Başlat
ur: آغاز کا وقت
vi: Thời gian bắt đầu

source: Your contact information is always visible to the group leader.
ja: あなたの連絡先は常にグループリーダーから見えるようになっています。
kn: ನಿಮ್ಮ ಸಂಪರ್ಕ ಮಾಹಿತಿ ಯಾವಾಗಲೂ ಗುಂಪಿನ ನಾಯಕರಿಗೆ ಗೋಚರಿಸುತ್ತದೆ.
ku: زانیاری پەیوەندیکردنت هەمیشە بۆ سەرۆکی گروپەکە دیارە.
lo: ຂໍ້ມູນການຕິດຕໍ່ຂອງທ່ານສາມາດເຫັນໄດ້ສະເໝີຕໍ່ກັບຫົວໜ້າກຸ່ມ.
pa_pk: تہاڈی رابطے دی معلومات ہمیشہ گروپ لیڈر نوں نظر آندی اے۔
ru_ru: Ваша контактная информация всегда видна руководителю группы.
te: మీ సంప్రదింపు సమాచారం ఎల్లప్పుడూ గ్రూప్ లీడర్‌కు కనిపిస్తుంది.
ur: آپ کے رابطے کی معلومات ہمیشہ گروپ لیڈر کو نظر آتی ہے۔

source: You are joining a private training group, where everyone can see your contact information.
ja: あなたはプライベート・トレーニング・グループに参加することになります。
kn: ನೀವು ಖಾಸಗಿ ತರಬೇತಿ ಗುಂಪನ್ನು ಸೇರುತ್ತಿದ್ದೀರಿ, ಅಲ್ಲಿ ಎಲ್ಲರೂ ನಿಮ್ಮ ಸಂಪರ್ಕ ಮಾಹಿತಿಯನ್ನು ನೋಡಬಹುದು.
ku: تۆ بەشداری گروپێکی ڕاهێنانی تایبەت دەکەیت، کە هەموو کەسێک دەتوانێت زانیاری پەیوەندیکردنت ببینێت.
lo: ທ່ານກໍາລັງເຂົ້າຮ່ວມກຸ່ມການຝຶກອົບຮົມເອກະຊົນ, ບ່ອນທີ່ທຸກຄົນສາມາດເຫັນຂໍ້ມູນການຕິດຕໍ່ຂອງທ່ານ.
pa_pk: تسی اک نجی تربیتی گروپ چ شامل ہو رئے او، جتھے ہر کوئی تہاڈی رابطے دی معلومات ویکھ سکدا اے۔
ru_ru: Вы вступаете в закрытую учебную группу, где все могут видеть вашу контактную информацию.
te: మీరు ఒక ప్రైవేట్ శిక్షణా సమూహంలో చేరుతున్నారు, అక్కడ ప్రతి ఒక్కరూ మీ సంప్రదింపు సమాచారాన్ని చూడగలరు.
ur: آپ ایک نجی تربیتی گروپ میں شامل ہو رہے ہیں، جہاں ہر کوئی آپ کے رابطے کی معلومات دیکھ سکتا ہے۔

source: You can change your contact information visibility at any time in your profile.
ja: 連絡先の可視性は、プロフィールでいつでも変更できます。
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಸಂಪರ್ಕ ಮಾಹಿತಿಯ ಗೋಚರತೆಯನ್ನು ಬದಲಾಯಿಸಬಹುದು.
ku: دەتوانیت لە هەر کاتێکدا لە پڕۆفایلی خۆتدا بینینی زانیاری پەیوەندییەکانت بگۆڕیت.
lo: ທ່ານສາມາດປ່ຽນການເບິ່ງເຫັນຂໍ້ມູນການຕິດຕໍ່ຂອງທ່ານໄດ້ທຸກເວລາໃນໂປຣໄຟລ໌ຂອງທ່ານ.
pa_pk: تسی اپنی پروفائل چ کسے وی ویلے اپنی رابطے دی معلومات دی نمائش نو تبدیل کر سکدے او۔
ru_ru: Вы можете в любой момент изменить видимость контактной информации в своем профиле.
te: మీరు మీ ప్రొఫైల్‌లో ఎప్పుడైనా మీ సంప్రదింపు సమాచార దృశ్యమానతను మార్చవచ్చు.
ur: آپ اپنے پروفائل میں کسی بھی وقت اپنی رابطے کی معلومات کی مرئیت کو تبدیل کر سکتے ہیں۔

source: We were unable to connect you with a coach. Please try again later.
ja: コーチにおつなぎできませんでした。後でもう一度お試しください。
kn: ನಿಮ್ಮನ್ನು ತರಬೇತುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ku: ئێمە نەمانتوانی ئێوە بە ڕاهێنەرێکەوە ببەستینەوە. تکایە دواتر هەوڵبدەرەوە.
lo: ພວກເຮົາບໍ່ສາມາດເຊື່ອມຕໍ່ເຈົ້າກັບຄູຝຶກໄດ້. ກະລຸນາລອງໃໝ່ໃນພາຍຫຼັງ.
pa_pk: اسی تہانوں کسے کوچ نال جوڑن چ ناکام رہے۔ بعد چ دوبارہ کوشش کرو۔
ru_ru: Мы не смогли соединить вас с тренером. Пожалуйста, повторите попытку позже.
te: మేము మిమ్మల్ని కోచ్‌తో కనెక్ట్ చేయలేకపోయాము. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
ur: ہم آپ کو کوچ سے جوڑنے سے قاصر تھے۔ براہ کرم بعد میں دوبارہ کوشش کریں۔

source: There are currently no public trainings available.
ar: لا توجد تدريبات عامة متاحة حاليًا.
ar_lb: لا يوجد حاليا أي تدريبات عامة متاحة.
bs_ba: Trenutno nema dostupnih javnih obuka.
de_de: Aktuell sind keine öffentlichen Trainings verfügbar.
es_es: En este momento no hay entrenamientos públicos disponibles.
fa_ir: در حال حاضر، برنامه‎ی تعلیمی عمومی موجود نیست.
fr_fr: Il n'y a actuellement aucune formation publique disponible.
gu: હાલમાં કોઈ જાહેર તાલીમ ઉપલબ્ધ નથી.
hy: Ներկայումս որևէ բաց դասընթաց առկա չէ։
id_id: Saat ini belum ada pelatihan umum yang tersedia.
it_it: Al momento non sono disponibili formazioni aperte al pubblico.
ja: 現在参加できる公開トレーニングはありません。
kn: ಪ್ರಸ್ತುತ ಯಾವುದೇ ಸಾರ್ವಜನಿಕ ತರಬೇತಿಗಳು ಲಭ್ಯವಿಲ್ಲ.
ko_kr: 현재 공개 교육이 없습니다.
ku: لە ئێستادا هیچ ڕاهێنانێکی گشتی لەبەردەستدا نییە.
lo: ຂະນະນີ້ບໍ່ມີການຝຶກອົບຮົມໃນທີ່ສາທາລະນະ.
mai: वर्तमान में कियो सार्वजनिक प्रशिक्षण उपलब्ध नहि अछि।
ml_in: നിലവിൽ പൊതു പരിശീലനങ്ങളൊന്നും ലഭ്യമല്ല.
mr: सध्या कोणतेही सार्वजनिक प्रशिक्षण उपलब्ध नाही.
my: အများအတွက်ပို့ချမှု သင်တန်း လက်တလော မရနိုင်သေးပါ
ne_np: हाल कुनै सार्वजनिक प्रशिक्षण उपलब्ध छैन।
or: ବର୍ତ୍ତମାନ କୌଣସି ସାର୍ବଜନୀନ ପ୍ରଶିକ୍ଷଣ ଉପଲବ୍ଧ ନାହିଁ।
pa_in: ਇੱਥੇ ਵਰਤਮਾਨ ਵਿੱਚ ਕੋਈ ਜਨਤਕ ਸਿਖਲਾਈ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pa_pk: اجے کوئی عوامی تربیت دستیاب نئیں۔
pl_pl: Obecnie nie ma dostępnych publicznych szkoleń.
pt_pt: Atualmente, não há treinamentos públicos disponíveis
ro_ro: În prezent, nu există cursuri publice disponibile.
ru_ru: В настоящее время нет доступных публичных тренингов.
sl_si: Trenutno ni na voljo javnih tečajev.
ta: தற்போது பொதுப் பயிற்சிகள் எதுவும் இல்லை.
te: ప్రస్తుతం పబ్లిక్ శిక్షణలు అందుబాటులో లేదు.
th: ยังไม่มีการฝึกอบรมทั่วไปในขณะนี้
tr_tr: Şu anda mevcut halka açık bir eğitim bulunmamaktadır.
ur: فی الحال عوامی ٹریننگ دستیاب نہیں ہے۔
vi: Hiện tại không có chương trình đào tạo mở nào.

source: Would you like to be notified about future trainings?
ja: 今後のトレーニングについてのお知らせを希望しますか？
kn: ಭವಿಷ್ಯದ ತರಬೇತಿಗಳ ಕುರಿತು ನಿಮಗೆ ತಿಳಿಸಲು ಬಯಸುವಿರಾ?
ku: ئایا حەز دەکەیت لە ڕاهێنانەکانی داهاتوو ئاگادار بکرێیتەوە؟
lo: ທ່ານຕ້ອງການຮັບການແຈ້ງເຕືອນກ່ຽວກັບການຝຶກອົບຮົມໃນອະນາຄົດບໍ?
pa_pk: کی تسی مستقبل دی تربیتاں دے بارے چ مطلع ہونا چاہندے او؟
ru_ru: Хотите получать уведомления о будущих тренингах?
te: భవిష్యత్తు శిక్షణల గురించి మీకు తెలియజేయాలనుకుంటున్నారా?
ur: کیا آپ مستقبل کی تربیت کے بارے میں مطلع کرنا چاہیں گے؟

source: We will send you an email when a new training is available.
ja: 新しいトレーニングが受講可能になりましたら、メールでお知らせいたします。
kn: ಹೊಸ ತರಬೇತಿ ಲಭ್ಯವಾದಾಗ ನಾವು ನಿಮಗೆ ಇಮೇಲ್ ಕಳುಹಿಸುತ್ತೇವೆ.
ku: کاتێک ڕاهێنانێکی نوێ بەردەست بوو ئیمەیڵێکتان بۆ دەنێرین.
lo: ພວກເຮົາຈະສົ່ງອີເມວໃຫ້ທ່ານເມື່ອມີການຝຶກອົບຮົມໃໝ່.
pa_pk: جدوں کوئی نویں تربیت دستیاب ہووے گی تے اسی تہانوں اک ای میل گھلاں گے۔
ru_ru: Мы пришлем вам электронное письмо, когда появится новый тренинг.
te: కొత్త శిక్షణ అందుబాటులోకి వచ్చినప్పుడు మేము మీకు ఇమెయిల్ పంపుతాము.
ur: نئی تربیت دستیاب ہونے پر ہم آپ کو ای میل بھیجیں گے۔

source: You can always unsubscribe from these emails at any time.
ja: これらのメールはいつでも配信停止することができます。
kn: ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಈ ಇಮೇಲ್‌ಗಳಿಂದ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಬಹುದು.
ku: هەمیشە دەتوانیت لە هەر کاتێکدا بەشداریکردن لەم ئیمەیڵانە هەڵبوەشێنیتەوە.
lo: ທ່ານສາມາດເຊົາຕິດຕາມອີເມວເຫຼົ່ານີ້ໄດ້ທຸກເວລາ.
pa_pk: تسی کدی وی ایہناں ای میلاں توں ان سبسکرائب کر سکدے او۔
ru_ru: Вы всегда можете отписаться от этих писем в любое время.
te: మీరు ఎప్పుడైనా ఈ ఇమెయిల్‌ల నుండి సభ్యత్వాన్ని తీసివేయవచ్చు.
ur: آپ کسی بھی وقت ان ای میلز سے ان سبسکرائب کر سکتے ہیں۔

source: Notify me
ja: 通知する
kn: ನನಗೆ ಸೂಚಿಸಿ
ku: ئاگادارم بکەرەوە
lo: ແຈ້ງເຕືອນຂ້ອຍ
pa_pk: مینوں مطلع کرو
ru_ru: Уведомить меня
te: నాకు తెలియజేయి
ur: مجھے اطلاع دیں۔

source: Do you want to unsubscribe from the notification list?
ja: 通知リストの登録を解除しますか？
kn: ನೀವು ಅಧಿಸೂಚನೆ ಪಟ್ಟಿಯಿಂದ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಲು ಬಯಸುವಿರಾ?
ku: ئایا دەتەوێت بەشداریکردن لە لیستی ئاگادارکردنەوەکان هەڵبوەشێنیتەوە؟
lo: ທ່ານຕ້ອງການທີ່ຈະຍົກເລີກການສະຫມັກຈາກບັນຊີລາຍການແຈ້ງການ?
pa_pk: کی تسی نوٹیفکیشن لسٹ توں ان سبسکرائب کرنا چاہندے او؟
ru_ru: Вы хотите отказаться от рассылки уведомлений?
te: మీరు నోటిఫికేషన్ జాబితా నుండి సభ్యత్వాన్ని తొలగించాలనుకుంటున్నారా?
ur: کیا آپ نوٹیفکیشن لسٹ سے ان سبسکرائب کرنا چاہتے ہیں؟

source: Continue
az: Davam etmək
fo: Halt fram
ja: 続ける
kn: ಮುಂದುವರಿಸಿ
ku: بەردەوام بوون
lo: ສືບຕໍ່
lv: Turpināt
pa_pk: جاری رکھو
ru_ru: Продолжить
te: కొనసాగించు
ur: جاری رکھیں

source: Training Group Details
ja: トレーニンググループ詳細
kn: ತರಬೇತಿ ಗುಂಪಿನ ವಿವರಗಳು
ku: وردەکاری گروپی ڕاهێنان
lo: ລາຍລະອຽດກຸ່ມການຝຶກອົບຮົມ
pa_pk: ٹریننگ گروپ دی تفصیلات
ru_ru: Подробная информация об учебной группе
te: శిక్షణ గ్రూప్ వివరాలు
ur: ٹریننگ گروپ کی تفصیلات

source: Facilitator
ja: ファシリテーター
kn: ಸಹಾಯಕ
ku: ئاسانکار
lo: ຜູ້ອໍານວຍຄວາມສະດວກ
pa_pk: سہولت کار
ru_ru: Ассистент
te: సహాయకుడు
ur: سہولت کار

source: Time of Day
ja: 時間帯
kn: ದಿನದ ಸಮಯ
ku: کاتی ڕۆژ
lo: ເວລາຂອງມື້
pa_pk: دن دا ویلہ
ru_ru: Время суток
te: రోజు సమయం
ur: دن کا وقت

source: Zoom Link
ja: Zoomミーティングの参加リンク
kn: ಜೂಮ್ ಲಿಂಕ್
ku: لینکی زووم
lo: ຊູມລິ້ງ
pa_pk: زوم لنک
ru_ru: Ссылка на Zoom
te: జూమ్ లింక్
ur: زوم لنک

source: Please make sure that your profile is up to date, so that group leaders can contact you.
ar: يرجى التأكد من تحديث ملفك الشخصي، حتى يتمكن قادة المجموعات من الاتصال بك.
bs_ba: Provjerite je li vaš profil ažuran, kako bi vas vođe grupa mogli kontaktirati.
fa_ir: لطفاً مطمئن شوید که نمایه شما به روز است، تا رهبران گروه بتوانند با شما تماس بگیرند.
gu: કૃપા કરીને ખાતરી કરો કે તમારી રૂપરેખા અદ્યતન છે, જેથી જૂથના નેતાઓ તમારો સંપર્ક કરી શકે.
hy: Համոզվե´ք, որ Ձեր անձնական տվյալները ճիշտ են, որպեսզի խմբի առաջնորդները կարողանան Ձեզ հետ կապ հաստատել։
id_id: Pastikan profil Anda selalu diperbarui, sehingga pemimpin grup dapat menghubungi Anda.
ja: プロフィールが最新の状態となっているようにしてください。グループのリーダーがあなたに連絡します。
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ ನವೀಕರಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ, ಇದರಿಂದ ನಿಮ್ಮನ್ನು ಗುಂಪಿನ ನಾಯಕರು ಸಂಪರ್ಕಿಸಬಹುದು.
ku: تکایە دڵنیابە لەوەی کە پڕۆفایلی ئێوە نوێ بووە، بۆ ئەوەی سەرکردەکانی گروپەکان پەیوەندیتان پێوە بکەن.
lo: ກະລຸນາກວດສອບໃຫ້ແນ່ໃຈວ່າປະຫວັດຂອງທ່ານມີການອັບເດດແລ້ວ, ເພື່ອຜູ້ນຳກຸ່ມຈະສາມາດເຊື່ອມຕໍ່ກັບທ່ານໄດ້.
mai: कृपया सुनिश्चित करू कि अहाँक प्रोफ़ाइल अपडेटेड अछि ताकि समूह नेता अहाँ सँ संपर्क क' सकय।
ml_in: നിങ്ങളുടെ പ്രൊഫൈൽ അപ് ടു ഡേറ്റ് ആണെന്ന് ഉറപ്പാക്കുക, അതുവഴി ഗ്രൂപ്പ് നേതാക്കൾ നിങ്ങളെ ബന്ധപ്പെടാൻ കഴിയും.
mr: कृपया खात्री करून घ्या की तुमचे प्रोफाइल अप टू डेट आहे, जेणेकरून गट नेते तुमच्याशी संपर्क साधू शकतील.
my: အဖွဲ့ခေါင်းဆောင်များ သင့်ကို ဆက်သွယ်စေနိုင်ရန် ကိုယ်ရေးအချက်အလက်ကို အမြဲတမ်းမွမ်းမံ ပြင်ဆင်ပါ။
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉ ਕਿ ਤੁਹਾਡੀ ਪ੍ਰੋਫਾਈਲ ਨਵੀਂ ਹੈ, ਤਾਂ ਜੋ ਸਮੂਹ ਦੇ ਆਗੂ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਣ।
pa_pk: میربانی نال پک کر لوو کہ تہاڈی پروفائل تازہ اے، تاکہ گروپ لیڈر تہاڈے نال رابطہ کر سکے۔
pl_pl: Upewnij się, że Twój profil jest aktualny, aby liderzy grup mogli się z Tobą skontaktować.
pt_pt: Certifique-se de que o seu perfil está atualizado, para que os chefes de grupo o possam contactar.
ro_ro: Vă rugăm să vă asigurați că profilul dvs. este actualizat, astfel încât liderii de grup să vă poată contacta.
ru_ru: Пожалуйста, убедитесь, что ваш профиль актуален, чтобы руководители групп могли связаться с вами.
sl_si: Prosimo, preveri, da so podatki na tvojem profilu pravi, da bodo vodje skupin lahko stopili v stik s tabo.
ta: குழுத் தலைவர்கள் உங்களைத் தொடர்புகொள்ள உங்கள் சுயவிவரம் புதுப்பித்த நிலையில் இருப்பதை உறுதிசெய்யவும்.
te: దయచేసి మీ ప్రొఫైల్ తాజాగా ఉందని నిర్ధారించుకోండి, తద్వారా గుంపు నాయకులు మిమ్మల్ని సంప్రదించగలరు.
th: โปรดตรวจสอบให้แน่ใจว่าโปรไฟล์ของคุณเป็นข้อมูลล่าสุด เพื่อให้หัวหน้ากลุ่มสามารถติดต่อคุณได้
tr_tr: Grup liderlerinin sizinle iletişime geçebilmesi için lütfen profilinizin güncel olduğundan emin olun.
ur: براہِ مہربانی یقینی بنائیں کہ آپ کی پروفائل تازہ ہے، تاکہ گروپ لیڈر آپ کے ساتھ رابطہ کر سکے۔
vi: Hãy đảm bảo hồ sơ của bạn được cập nhật để trưởng nhóm có thể liên lạc với bạn.

source: The next session is:
ja: 次のセッションは
kn: ಮುಂದಿನ ಅಧಿವೇಶನ:
ku: دانیشتنی داهاتوو بریتییە لە:
lo: ກອງປະຊຸມຕໍ່ໄປແມ່ນ:
pa_pk: اگلا سیشن اے:
ru_ru: Следующая сессия:
te: తదుపరి సెషన్:
ur: اگلا سیشن ہے:

source: In this timezone:
ja: このタイムゾーンでは
kn: ಈ ಸಮಯ ವಲಯದಲ್ಲಿ:
ku: لەم ناوچەی کاتییەدا:
lo: ໃນເຂດເວລານີ້:
pa_pk: اس ٹائم زون وچ:
ru_ru: В этом часовом поясе:
te: ఈ సమయ మండలంలో:
ur: اس ٹائم زون میں:
