Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Multiplying Field: With whom, how and when are you filtering for faithful people and equipping them and holding them accountable for reproduction?
ar: حقل المضاعفة: مع من، وكيف ومتى تقومون بتصفية الأشخاص الأمناء وتجهيزهم ومحاسبتهم على التضاعف؟
ar_lb: مجال التكاثر: مع من وكيف ومتى تقومون بتصفية المؤمنين وتجهيزهم ومحاسبتهم على التكاثر؟
bs_ba: Polje za množenje: S kim, kako i kada filtrirate vjerne ljude i opremate ih i pozivate na odgovornost za reprodukciju?
de_de: Multiplikationsfeld: Mit wem, wie und wann filtert ihr nach treuen Menschen, rüstet sie aus und macht sie für Vervielfältigung verantwortlich?
es_es: Campo de multiplicación: ¿Con quién, cómo y cuándo buscas personas fieles, las equipas y las haces responsables de reproducirse?
fa_ir: زمین تکثیر: با چه کسانی، چگونه و چه زمانی به دنبال افراد وفادار هستید و آن‎ها را تجهیز می‎کنید و برای تکثیر، پاسخگو می‎سازید؟
fr_fr: Champ de multiplication : Avec qui, comment et quand filtrez-vous les personnes fidèles, les équipez-vous et les tenez-vous responsables de la reproduction ?
gu: ગુણાત્મક કાર્યક્ષેત્ર: તમે કોની સાથે, કેવી રીતે અને ક્યારે વફાદાર લોકો માટે પસંદગી કરો છો અને તેમને સજ્જ કરો છો અને ગુણાત્મક માટે તેમને જવાબદારી પૂર્વક જકડી રાખો છો?
hy: Բազմապատկման դաշտ․ ու՞մ հետ, ինչպե՞ս և ե՞րբ եք ֆիլտրում, մարզում և վերարտադրության համար հաշվետվության հրավիրում հավատարիմ մարդկանց։
id_id: Bidang Melipat-gandakan: Dengan siapa, bagaimana dan kapan Anda menyaring orang-orang yang setia dan memperlengkapi mereka serta meminta pertanggungjawaban mereka untuk regenerasi?
it_it: Campo di Moltiplicazione: Con chi, come e quando stai analizzando la gente per trovare persone fedeli, le quali puoi formare e renderle responsabili per moltiplicazione?
ja: 増加のフィールド：誰と、どのように、いつ、忠実な信者を選び出し、彼らを指導し、増員の責任を持たせますか？
kn: ಅಧಿಕವಾಗಿ ಮಾಡುವ ಕ್ಷೇತ್ರ: ಯಾರೊಂದಿಗೆ, ಹೇಗೆ ಮತ್ತು ಯಾವಾಗ ನೀವು ನಂಬಿಗಸ್ತ ಜನರನ್ನು ಪ್ರತ್ಯೇಕಿಸುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಅವರನ್ನು ಸಜ್ಜುಗೊಳಿಸುತ್ತೀರಿ ಮತ್ತು ಇತರರನ್ನುನಡೆಸುವುದಕ್ಕಾಗಿ ಹೊಣೆಗಾರರನ್ನಾಗಿ ಮಾಡುತ್ತೀರಿ?
ko_kr: 배가하는 밭 : 누구와, 어떻게 언제 신실한 사람들을 구분해내고 그들이 재생산의 책임을 가지도록 돕고 있습니까?
ku: کێڵگەی چەسپاندن: لەگەڵ کێ و چۆن و کەی فلتەری کەسانی دڵسۆز دەکەیت و ئامێریان پێدەدەیت و لێپرسینەوەیان لەگەڵ دەکەیت بۆ زیادبوونی نەوە؟
lo: ທົ່ງນາທີ່ທະວີຄູນ: ກັບຜູ້ໃດ, ເມື່ອໃດ ແລະ ທ່ານກັ່ນຕອງຄົນທີ່ສັດຊື່ແນວໃດ, ຈັດຕຽມພວກເຂົາໃຫ້ພ້ອມມີຄວາມຮັບຜິດຊອບຕໍ່ການທະວີຄູນແນວໃດ?
mai: गुणा करबाक क्षेत्र : ककरा संग, केहन तरीका सँ आ कब अहाँ विश्वासी लोक सभ केँ छानबीन क' रहल छी, हुनका प्रशिक्षित क' रहल छी आ पुन: उत्पन्न केर लेल हुनका उत्तरदायी बना रहल छी?
ml_in: വളരുന്ന മേഖല: നിങ്ങൾ ആരുമായി, എങ്ങനെ, എപ്പോൾ വിശ്വസ്തരായ ആളുകൾക്കായി ഫിൽട്ടർ ചെയ്യുകയും അവരെ സജ്ജരാക്കുകയും വീണ്ടും ജനനത്തിനായി അവരെ ചുമതലപ്പെടുത്തുകയും ചെയ്യുന്നു?
mr: गुणात्मक रीतीने वाढणारे क्षेत्र: विश्वासू लोकांसाठी आणि त्यांना सुसज्ज करण्यासाठी आणि त्यांना पुनरुत्पादनासाठी जबाबदार धरण्यासाठी तुम्ही कोणासोबत, कसे आणि केव्हा फिल्टर करित आहात?
my: တိုးပွားခြင်း နယ်ပယ် - သစ္စာရှိတဲ့လူများကို တပ်ဆင်ပေးခြင်း၊ အသီးသီးစေဖို့ တာဝန်ခံပေးခြင်း အတွက် ဘယ်သူတွေ၊ ဘယ်လို၊ ဘယ်အချိန်မှာ လုပ်ဆောင်မလဲ။
ne_np: गुणन क्षेत्र: तपाईं कससँग, कसरी र कहिले विश्वासी मानिसहरूका लागि छनौट गर्दै हुनुहुन्छ र तिनीहरूलाई सुसज्जित र प्रजननको लागि जवाफदेही बनाउँदै हुनुहुन्छ?
or: ବହୁଗୁଣିତ ହେଉଥିବା କ୍ଷେତ୍ର: ଆପଣ କାହା ସହିତ, କିପରି ଏବଂ କେବେ ବିଶ୍ୱସ୍ତ ଲୋକମାନଙ୍କ ପାଇଁ ଛାଣି ଦେଖୁଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ସଜ୍ଜିତ କରୁଛନ୍ତି ଏବଂ ପୁନଃତ୍ପାଦନ ପାଇଁ ସେମାନଙ୍କୁ ଉତ୍ତରଦାୟୀ କରୁଛନ୍ତି?
pa_in: ਗੁਣਾਤਮਕ ਵਾਧਾ ਖੇਤਰ: ਤੁਸੀਂ ਕਿਸ ਨਾਲ, ਕਿਵੇਂ ਅਤੇ ਕਦੋਂ ਵਫ਼ਾਦਾਰ ਲੋਕਾਂ ਨੂੰ ਅੱਡ ਕਰ ਰਹੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤਿਆਰ ਕਰ ਰਹੇ ਅਤੇ ਪੁਨਰ ਉਤਪਾਦਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਜਵਾਬਦੇਹ ਠਹਿਰਾ ਰਹੇ ਹੋ?
pa_pk: وادھے والا کھیت: تُسی کہدے نال، کیویں تے کدوں لوکاں نُوں چھان رہے اور تے لیس کر رہے او تے اوہناں نُوں افزائش واسطے جواب دہ بنا رہے او؟
pl_pl: Pole pomnażania: Z kim, jak i kiedy poszukujesz wiernych ludzi, wyposażasz ich i powierzasz im odpowiedzialność za pomnażanie?
pt_pt: Campo Multiplicador: Com quem, como e quando você está filtrando pessoas fiéis, equipando-as e tornando-as responsáveis pela reprodução?
ro_ro: Câmp de multiplicare: Cu cine, în ce mod și la ce moment selectezi persoanele credincioase, le pregătești și le responsabilizezi pentru reproducere?
ru_ru: Приумножающееся поле: с кем, как и когда вы отбираете верных людей, оснащаете их и сохраняете их подотчетность в работе по воспроизводству?
sl_si: Polje za multiplikacijo: S kom, kako in kdaj iščeš zveste ljudi, jih opremljaš in spodbujaš k reprodukciji?
ta: பெருக்கும் களம்: நீங்கள் யாருடன், எப்படி, எப்போது உண்மையுள்ள நபர்களை பிரித்தெடுக்கிறீர்கள்? அவர்களைச் சித்தப்படுத்துகிறீர்கள்? மற்றும் இனப்பெருக்கத்திற்கு அவர்களைப் பொறுப்பேற்கச் செய்கிறீர்கள்?
te: అభివృద్ధి చెందే పొలము: మీరు ఎవరితో, ఎలా మరియు ఎప్పుడు విశ్వాసులైన వ్యక్తులను ఫిల్టర్ చేస్తున్నారు మరియు సన్నద్ధం చేస్తున్నారు మరియు వృద్ధిని కొనసాగించడానికి వారిని జవాబుదారీగా ఉంచుతున్నారు?
th: ทุ่งทวีคูณ: คุณคัดกรองใคร อย่างไร และที่ไหนซึ่งมีความซื่อสัตย์ และเตรียมเขาให้พร้อมและรับผิดชอบต่อการสร้างคนอื่นต่อไป?
tr_tr: Çoğalma Alanı: Sadık insanları bulmak için kimleri, nasıl ve ne zaman süzgeçten geçiriyor, onları donatıyor ve çoğalmaları için sorumlu tutuyorsunuz?
ur: بڑھوتی کا کھیت: آپ کس کے ساتھ، کیسے اور کب وفادار لوگوں کو چھان کر تربیت دے رہے ہیں اور اُنہیں نئی افزائش کے لئے جواب دہ بنا رہے ہیں؟
vi: Cánh Đồng Nhân bội: Bạn sẽ sàng lọc những người trung thành với ai, bằng cách nào và khi nào rồi trang bị cho họ và giao cho họ trách nhiệm tiếp tục phát triển?

source: Four Fields Example
ar: مثال الحقول الأربعة
ar_lb: أداة الأربع مجالات
bs_ba: Prinjeri četiri polja
de_de: Beispiel für Vier-Felder
es_es: Ejemplo de cuatro campos
fa_ir: مثال چهار زمین
fr_fr: Outil des quatre champs
gu: ચાર કાર્યક્ષેત્રોનું ઉદાહરણ
hy: Չորս դաշտերի օրինակ
id_id: Contoh Empat Bidang
it_it: Esempio del Diagramma dei Quattro Campi
ja: 4つのフィールドの例
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ಉದಾಹರಣೆ
ko_kr: 4가지 영역 진단법 예시
ku: نمونە چوار کێڵگەکان
lo: ຕົວຢ່າງນາສີ່ທົ່ງ
mai: चार क्षेत्रक उदाहरण
ml_in: നാല് ഫീൽഡ് ഉദാഹരണം
mr: चार क्षेत्र उदाहरण
my: နယ်ပယ်လေးခု ပုံဥပမာ
ne_np: चार क्षेत्र उदाहरण
or: ଚାରୋଟି କ୍ଷେତ୍ର ଉଦାହରଣ
pa_in: ਚਾਰ ਖੇਤਰੀ ਉਦਾਹਰਣ
pa_pk: چار کھیتاںدی مثال
pl_pl: Przykład czterech pól
pt_pt: Exemplo de Quatro Campos
ro_ro: Exemplu a „Cele Patru Câmpuri”
ru_ru: Пример четырех полей
sl_si: Primer diagrama štirih polj
ta: நான்கு புலங்கள் உதாரணம்
te: నలుగు క్షేత్రముల ఉదాహరణ
th: ตัวอย่างทุ่งนาสี่แบบ
tr_tr: Dört Alan Örneği
ur: چار کھیتوں کی مثال
vi: Ví dụ Bốn Cánh Đồng

source: Discuss
ar: مناقشة
ar_lb: مناقشة
bs_ba: Diskusija
de_de: Diskutiert
es_es: Debate
fa_ir: بحث و گفتگو
fr_fr: Discussion
gu: ચર્ચા કરો
hy: Քննարկել
id_id: Diskusi
it_it: Discutete
ja: 議論する
kn: ಚರ್ಚಿಸಿ
ko_kr: 토론하기
ku: گفتوگۆکردن
lo: ສົນທະນາ
mai: चर्चा करू
ml_in: ചർച്ച ചെയ്യുക
mr: चर्चा करा
my: ဆွေးနွေးရန်
ne_np: छलफल गर्नुहोस्
or: ଆଲୋଚନା କରିବା
pa_in: ਚਰਚਾ
pa_pk: تبادلہ خیال کرو
pl_pl: Dyskusja
pt_pt: Discussão
ro_ro: Discuta
ru_ru: Обсудите
sl_si: Diskusija
ta: கலந்துரையாடுங்கள்
te: చర్చించడం
th: หารือ
tr_tr: Tartışma
ur: تبادلہ خیال کریں
vi: Thảo luận

source: Identify an empty field around you. What communities or people groups that you are connected to have no gospel activity?
ar: حددوا حقلًا فارغًا من حولكم. ما المجتمعات أو مجموعات الأشخاص التي ترتبطون بها والتي لا يوجد فيها نشاط إنجيلي؟
bs_ba: Identifikujte prazno polje oko sebe. S kojim zajednicama ili grupama ljudi s kojima ste povezani, a da nemaju evanđeoske aktivnosti?
de_de: Identifiziert ein leeres Feld in eurer Umgebung. In welchen Gemeinschaften oder Menschengruppen, mit denen ihr in Verbindung steht, gibt es keine Evangeliums-Aktivitäten?
es_es: Identifica un campo vacío a tu alrededor. ¿Qué comunidades o grupos de personas con los que te relacionas no tienen actividad evangélica?
fa_ir: زمین خالی را در اطراف خود شناسایی کنید. با کدام جماعت‎ها یا گروه‎ها در ارتباط هستید که فعالیت انجیل در آن انجام نمی‎شود؟
gu: તમારી આસપાસના એક ખાલી કાર્યક્ષેત્રને ઓળખો. કયા સમુદાયો અથવા લોકોનાં જૂથો કે જેમની સાથે તમે જોડાયેલા છો તેમની પાસે સુવાર્તાની કોઈ પ્રવૃત્તિ નથી?
hy: Ձեր շրջապատում բացահայտե´ք դատարկ դաշտը։ Որո՞նք են այն համայնքները կամ մարդկանց խմբերը, որոնց հետ առնչվում եք, սակայն այնտեղ Ավետարանի լույսը չկա։
id_id: Identifikasikan bidang kosong di sekitar Anda. Komunitas atau kelompok masyarakat mana yang Anda tau yang tidak memiliki kegiatan Injil?
it_it: Individuare un campo vuoto intorno a te. Quali comunità o etnie con le quali hai legami non hanno nessuna attività evangelistica?
ja: 自分の周りの空っぽのフィールドを特定しましょう。自分がつながっているコミュニティや人たちで、福音の活動がないのはどれですか？
kn: ನಿಮ್ಮ ಸುತ್ತಲಿನ ಖಾಲಿ ಕ್ಷೇತ್ರವನ್ನು ಗುರುತಿಸಿ. ನೀವು ಸಂಪರ್ಕ ಹೊಂದಿರುವ ಯಾವ ಸಮುದಾಯಗಳು ಅಥವಾ ಜನರ ಗುಂಪುಗಳು ಸುವಾರ್ತೆ ಚಟುವಟಿಕೆಯನ್ನು ಹೊಂದಿಲ್ಲ?
ko_kr: 당신 주변의 밭을 확인해보세요. 복음과 관련 없는 사람들이나 커뮤니티가 있나요?
ku: شوێنێکی چۆڵ لە دەوروبەرت دەستنیشان بکە. چ کۆمەڵگەیەک یان گروپێکی خەڵک تۆ پەیوەندیت پێوە کردووە هیچ چالاکییەکی پەرتووکی پیرۆزیان نییە؟
lo: ລະບຸທົ່ງນາທີ່ວ່າງເປົ່າອ້ອມຮອບໂຕທ່ານ. ຊຸມຊົນ ຫຼື ກຸ່ມຄົນໃດທີ່ທ່ານເຊື່ອມໂຍງກັບແຕ່ຍັງບໍ່ມີກິດຈະກຳແບ່ງປັນຂ່າວປະເສີດ?
mai: अहाँक चारो ओर एकटा खाली क्षेत्र पहिचान करू। अहाँ जकरा संग जुड़ल छी ओ कुन समुदाय या लोक समूह सभक बीच कहीं कियो शुभ समाचार काज नहि क' रहल अछि?
ml_in: നിങ്ങൾക്ക് ചുറ്റുമുള്ള ഒരു ശൂന്യമായ ഫീൽഡ് തിരിച്ചറിയുക. സുവിശേഷ പ്രവർത്തനങ്ങളില്ലാത്ത കമ്മ്യൂണിറ്റികളോ ആളുകളുടെ ഗ്രൂപ്പുകളോ നിങ്ങളുമായി ബന്ധപ്പെട്ടിട്ടിണ്ടോ?
mr: तुमच्या आजूबाजूला रिकामे क्षेत्र ओळखा. तुम्ही ज्या समुदायांशी किंवा लोकांच्या गटांशी जोडलेले आहात त्यांच्याकडे कोणतीही सुवार्ता क्रियाकलाप नाही?
my: သင့်ပတ်ဝန်းကျင်ရှိ နယ်မြေအလွတ်ကို သတိပြုပါ။ ဘယ်လိုလူများ၊ အသိုင်းအဝန်းများနဲ့ ဧဝံဂေလိလှုပ်ရှားမှု မရှိသူတို့နှင့် ချိတ်ဆက်မိနေပါသလဲ။
ne_np: आफ्नो वरिपरि खाली क्षेत्र पहिचान गर्नुहोस्। तपाईं कुन समुदाय वा व्यक्ति समूहहरूसँग जोडिनुभएको छ जहाँ कुनै सुसमाचार गतिविधि छैन?
or: ଆପଣଙ୍କ ଆଖପାଖରେ ଥିବା ଖାଲି ସ୍ଥାନକୁ ଚିହ୍ନଟ କରନ୍ତୁ । କେଉଁ ସମୁଦାୟ କିମ୍ବା ଲୋକ ଗୋଷ୍ଠୀ ଯାହା ସହିତ ଆପଣ ସଂଯୁକ୍ତ ଅଟନ୍ତି, ଯେଉଁମାନଙ୍କର କୌଣସି ସୁସମାଚାର କାର୍ଯ୍ୟକଳାପ ନାହିଁ?
pa_in: ਤੁਹਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਇੱਕ ਖਾਲੀ ਖੇਤਰ ਨੂੰ ਪਛਾਣੋ। ਕਿਹੜਾ ਭਾਈਚਾਰਾ ਜਾਂ ਲੋਕ ਸਮੂਹ ਜਿੰਨਾ ਨਾਲ ਤੁਸੀਂ ਜੁੜੇ ਹੋ ਕੋਲ ਕੋਈ ਖੁਸ਼ਖਬਰੀ ਦੀ ਕਿਰਿਆ ਨਹੀਂ ਹੈ?
pa_pk: اپنے آلے دوالے خالی کھیت دی نشاندہی کرو۔ جیہڑیاں برداریاں یاں لوکاں دے گروپاں نال تُسی جُڑے ہوئے او اوہناں چوں کیہڑے خوشخبری دی سرگرمی نہیں مندگے؟
pl_pl: Znajdź puste pole w swojej okolicy. Jakie społeczności lub grupy ludzi, z którymi jesteś powiązany/a, nie mają styczności z Ewangelią?
pt_pt: Identifique um campo vazio ao seu redor. Quais comunidades ou grupos de pessoas aos quais você está conectado não têm atividade evangelística?
ro_ro: Identificați un câmp neprelucrat în jurul vostru. Ce comunități sau grupuri de persoane cu care aveți legături nu au fost încă atinse de mesajul Evangheliei?
ru_ru: Определите пустое поле вокруг себя. В каких общинах или группах людей, с которыми вы связаны, отсутствует евангельская деятельность?
sl_si: Kje okoli sebe vidiš prazno polje? V katerih skupnostih ali skupinah ljudi, s katerimi si povezan, nihče ne poskuša doseči ljudi z evangelijem?
ta: உங்களைச் சுற்றி ஒரு வெற்று களத்தை அடையாளம் காணவும். நீங்கள் இணைக்கப்பட்டுள்ள எந்த சமூகங்கள் அல்லது மக்கள் குழுக்களில் எந்த சுவிசேஷ நடவடிக்கையும் இல்லை?
te: మీ చుట్టూ ఉన్న ఖాళీ ప్రాంతాన్ని గుర్తించండి. సువార్త కార్యకలాపాలు లేని ఏ సంఘాలు లేదా వ్యక్తుల సమూహాలతో మీరు సంబంధం కలిగి వున్నారు?
th: ระบุทุ่งโล่งรอบ ๆ ตัวคุณ ชุมชนหรือกลุ่มคนใดที่คุณเกี่ยวข้องที่ยังไม่มีกิจกรรมเผยแผ่พระกิตติคุณ?
tr_tr: Çevrenizdeki boş bir alanı belirleyin. Bağlantılı olduğunuz hangi topluluklar ya da insan gruplarında müjde çalışmaları yok?
ur: اپنے آس پاس کوئی خالی کھیت شناخت کریں۔ آپ کے رابطہ میں کون سی برادری یا کون سے لوگ ہیں جو خوشخبری کی سرگرمی نہیں رکھتے؟
vi: Xác định một cánh đồng trống xung quanh bạn. Những cộng đồng hoặc nhóm người nào mà bạn kết nối mà chưa có hoạt động truyền giáo?

source: How is long-term growth affected if one of the fields is neglected? Give examples.
ar: كيف تؤثر حالة النمو طويل الأمد إذا تم تجاهل أحد الحقول؟ أعطوا أمثلة.
bs_ba: Kako na dugoročni rast utiče ako se jedno od polja zanemari? Navedite primjere.
de_de: Welche Auswirkungen hat die Vernachlässigung eines der Felder auf das langfristige Wachstum? Nennt Beispiele.
es_es: ¿Cómo se ve afectado el crecimiento a largo plazo si se descuida uno de los campos? Brinda ejemplos.
fa_ir: اگر یکی از این زمین‎ها نادیده گرفته شود، چه تأثیری بر رشد بلندمدت می‎گذارد؟ مثال بزنید.
gu: જો કોઈ એક કાર્યક્ષેત્રની અવગણના કરવામાં આવે તો લાંબા ગાળાના વિકાસને કેવી અસર થાય છે? ઉદાહરણ આપો.
hy: Ինչպե՞ս է երկարաժամկետ աճը տուժում, եթե դաշտերից մեկը անտեսվում է։ Բերե´ք օրինակներ։
id_id: Bagaimana pertumbuhan jangka panjang akan terpengaruh jika salah satu bidang diabaikan? Berikan contoh.
it_it: Come compromette la crescita a lungo termine quando uno dei quattro campi viene trascurato? Date alcuni esempi.
ja: フィールドの一つがおざなりにされると、長期成長はどのように影響を受けるでしょうか？例を挙げてみましょう。
kn: ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಒಂದನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರೆ ದೀರ್ಘಾವಧಿಯ ಬೆಳವಣಿಗೆಯು ಹೇಗೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ? ಉದಾಹರಣೆಗಳನ್ನು ಕೊಡಿ.
ko_kr: 네 가지 밭들 중 한 가지가 무시될 때 장기적인 성장에 미치는 영향은 무엇일까요? 예를 들어서 설명해보세요.
ku: ئەگەر یەکێک لە بوارەکان پشتگوێ بخرێت، چۆن کاریگەری لەسەر گەشەی درێژخایەن دەبێت؟ نموونە بهێنەوە.
lo: ການເຕີບໃຫຍ່ໃນໄລຍະຍາວຈະສົ່ງຜົນກະທົບແນວໃດຕໍ່ກັບທົ່ງນາທີ່ຖືກລະເລີຍ? ຍົກຕົວຢ່າງ.
mai: जँ कोनो एक क्षेत्र उपेक्षित रहैत अछि तँ दीर्घकालिक वृद्धि पर की असर पड़ैत अछि? उदाहरण सभ दिअ।
ml_in: ഫീൽഡുകളിലൊന്ന് അവഗണിക്കപ്പെട്ടാൽ ദീർഘകാല വളർച്ചയെ എങ്ങനെ ബാധിക്കും? ഉദാഹരണങ്ങൾ നൽകുക.
mr: एखाद्या क्षेत्राकडे दुर्लक्ष झाल्यास दीर्घकालीन वाढीवर कसा परिणाम होतो? उदाहरणे द्या.
my: အကယ်၍ နယ်ပယ်တစ်ခုမှာ လျစ်လျူရှုခံရသည်ဆိုပါစို့၊ ရှေရှည်ကြီးထွားမှုအတွက် ဘယ်လို သက်ရောက်မှု ရှိစေနိုင်သလဲ။ ဥပမာပေးကြည့်ပါ။
ne_np: कुनै एक क्षेत्रलाई बेवास्ता गरियो भने दीर्घकालीन वृद्धि कसरी प्रभावित हुन्छ? उदाहरण दिनुहोस्।
or: ଯଦି ଗୋଟିଏ କ୍ଷେତ୍ରରେ ଅବହେଳା କରାଯାଏ, ତେବେ ଦୀର୍ଘକାଳୀନ ଅଭିବୃଦ୍ଧି କିପରି ପ୍ରଭାବିତ ହୁଏ? ଉଦାହରଣ ଦିଅନ୍ତୁ।
pa_in: ਕਿਵੇਂ ਲੰਮੇ ਸਮੇਂ ਦਾ ਵਾਧਾ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ ਜੇਕਰ ਇੱਕ ਖੇਤਰ ਨਜ਼ਰਅੰਦਾਜ ਕੀਤਾ ਜਾਂਦਾ ਹੈ? ਉਦਾਹਰਣ ਦਿਉ।
pa_pk: جے کِسے کھیت نُوں نظر انداز کِیتا جاندا اے تے بوہتے چِر لئی بڑھوتری کیویں متاثر ہوندی اے؟ مثالاں دیو؟
pl_pl: Jak zaniedbanie jednego z tych obszarów wpłynie na długoterminowy wzrost? Podaj przykłady.
pt_pt: Quando um dos campos é negligenciado, como o crescimento em longo prazo é afetado? Dê exemplos.
ro_ro: Cum este afectată creșterea pe termen lung dacă unul dintre câmpuri este neglijat? Dă exemple.
ru_ru: Если одно из полей пренебрегается, то как это повлияет на долгосрочный рост? Приведите примеры.
sl_si: Kako vpliva na dolgoročno rast, če eno od področij zanemarimo? Navedi primere.
ta: எவ்வாறு துறைகளில் ஒன்று புறக்கணிக்கப்பட்டால் நீண்டகால வளர்ச்சி பாதிக்கப்படுகிறது? உதாரணங்களைக் கொடுங்கள்.
te: ఏదైనా ఒక ప్రాంతం నిర్లక్ష్యం చేయబడితే, దీర్ఘకాలిక అభివృద్ధి ఎలా ప్రభావితమవుతుంది? ఉదాహరణలు ఇవ్వండి.
th: ถ้ามีการละเลยทุ่งนาใดทุ่งนาหนึ่ง การเติบโตในระยะยาวจะได้รับผลกระทบอย่างไรให้ตัวอย่าง
tr_tr: Alanlardan biri ihmal edilirse uzun vadeli büyüme nasıl etkilenir? Örnekler verin.
ur: اگر کسی کھیت کو نظر اندا ز کِی جائے دیر تک نشوونُما کیسے متاثر ہوتی ہے؟ مثالیں دیں۔
vi: Nếu một trong các trường này bị bỏ qua sẽ ảnh hưởng tới sự tăng trưởng dài hạn như thế nào? Ví dụ minh hoạ.

source: Which Zúme tools could help in which field?
ar: أي أدوات زوميه يمكن أن تساعد في أي حقل؟
bs_ba: Koji Zúme alati mogu pomoći u kom polju?
de_de: Welche Zúme-Werkzeuge könnten in welchem Bereich hilfreich sein?
es_es: ¿Qué herramientas Zúme podrían ayudar y en qué campo?
fa_ir: هریک از ابزارهای Zúme در کدام زمین مفید است؟
gu: કયા ઝુમ માધ્યમ કયા ક્ષેત્રમાં મદદ કરી શકે છે?
hy: Ո՞ր դաշտում Zúme-ի ո՞ր գործիքները կարող են օգտակար լինել։
id_id: Alat Zúme mana yang dapat membantu di antara empat bidang?
it_it: Quali strumenti di Zúme sarebbero d'aiuto nei vari campi?
ja: どのZúmeツールがどのフィールドで役立つでしょうか？
kn: ಯಾವ ಜುಮೆ ಸಾಧನಗಳು ಯಾವ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸಹಾಯ ಮಾಡಬಹುದು?
ko_kr: 각각의 밭에서 어떤 줌의 도구들이 도움을 줄 수 있을까요?
ku: کام ئامرازەکانی Zúme لە کام بواردا یارمەتیدەر دەبن؟
lo: ອຸປະກອນຊູເມໂຕໃດທີ່ສາມາດຊ່ວຍໃນທົ່ງນາແຕ່ລະທົ່ງໄດ້?
mai: कुन Zúme उपकरण सभ के कोन क्षेत्र में सहायता करि सकैत अछि?
ml_in: ഏതൊക്കെ Zúme ടൂളുകൾ ഏത് മേഖലയിൽ സഹായിക്കും?
mr: कोणती Zúme साधने कोणत्या क्षेत्रात मदत करू शकतात?
my: ဘယ် ဇူးမီသင်တန်း နည်းစနစ်က ဘယ်နယ်ပယ်မှာ အကူအညီဖြစ်စေနိုင်မလဲ။
ne_np: कुन जुमे उपकरणहरूले कुन क्षेत्रमा मद्दत गर्न सक्छ?
or: କେଉଁ ଯୁମେ ସାଧନ କେଉଁ କ୍ଷେତ୍ରରେ ସହାୟକ ହେବ?
pa_in: ਕਿਹੜਾ ਜ਼ੁਮੇ ਸਾਧਨ ਕਿਹੜੇ ਖੇਤਰ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹੈ?
pa_pk: زُومی دے کیہڑے ٹُول کیہڑے کھیت وِچ مدد کر سکدے نیں؟
pl_pl: Które narzędzia Zúme mogą być pomocne na poszczególnych polach?
pt_pt: Quais ferramentas Zume podem ajudar em qual área?
ro_ro: Ce instrumente Zúme ar putea ajuta în ce domeniu?
ru_ru: Какие инструменты Zúme могут помочь в конкретном виде поля?
sl_si: Kateri Zúme pripomočki pridejo prav pri katerem polju?
ta: எந்த ஜூம் கருவிகள் எந்த துறையில் உதவ முடியும்?
te: ఏయే ప్రాంతాల్లో ఏ Zúme పరికరాలు సహాయపడతాయి?
th: เครื่องมือ Zúme ตัวใดที่สามารถช่วยในด้านใดได้บ้าง?
tr_tr: Hangi Zúme araçları hangi alanda yardımcı olabilir?
ur: کون سا زُومی ٹُول کِس کھیت میں مدد کر سکتا ہے؟
vi: Công cụ Zúme nào sẽ hỗ trợ cho trường nào?

source: Generational mapping (a.k.a. generation mapping or gen mapping) is another simple tool to help leaders in a movement understand the growth around them.
ar: رسم خرائط الأجيال (المعروف أيضًا برسم خرائط الجيل أو جين مابينج) هو أداة بسيطة أخرى تساعد القادة في حركة ما على فهم النمو من حولهم.
ar_lb: يعد رسم خرائط الأجيال (المعروف أيضًا باسم رسم خرائط الأجيال أو رسم الخرائط العامة) أداة بسيطة أخرى لمساعدة القادة في الحركة على فهم النمو من حولهم.
bs_ba: Mapiranje generacija (generacijsko mapiranje ili mapiranje gena) je još jedno jednostavan alat koje pomaže vođama pokreta da shvate napredak oko sebe.
de_de: Ein weiteres einfaches Werkzeug, das Leitern in einer Bewegung hilft, das Wachstum um sie herum zu verstehen, ist die Generationenkarte (auch bekannt als "Generationen-Mapping" oder "Gen-Mapping").
es_es: El mapeo generacional (también conocido como mapeo de generaciones) es otra herramienta sencilla para ayudar a los líderes de un movimiento a comprender el crecimiento que los rodea.
fa_ir: نقشه‎ی نسل‎ها یک ابزار ساده‎ی دیگر برای کمک به رهبران یک جنبش است تا متوجه رشد اطراف‎شان شوند.
fr_fr: La cartographie des générations est un autre outil simple pour aider les dirigeants d'un mouvement à comprendre la croissance qui les entoure.
gu: પેઢીનું સર્વે (એટલે કે પેઢી નું સર્વે ) એ અન્ય એક સરળ સાધન છે જે ચળવળના નેતાઓને તેમની આસપાસના કાર્યક્ષેત્રને સમજવામાં મદદ કરે છે.
hy: Սերունդների քարտեզագրումը (նաև հայտնի է որպես սերունդների քարտեզ կամ սերունդների գծապատկեր) ևս մեկ պարզ գործիք է, որն օգնում է առաջնորդներին հասկանալ իրենց դաշտում գրանցված աճի միտումը:
id_id: Pemetaan silsilah (alias pemetaan generasi atau pemetaan gen) adalah alat sederhana lainnya untuk membantu para pemimpin dalam suatu kegerakan untuk memahami pertumbuhan di sekitar mereka.
it_it: La Mappa Generazionale è un altro semplice strumento per aiutare i leader in un movimento a comprendere la crescita del Regno intorno a loro.
ja: ジェネレーションマッピングは、運動に携わるリーダーたちが自分の周囲の成長を理解することを助ける簡単なツールです。
kn: ವಂಶಾವಳಿಯ ನಕ್ಷೆ (ಎ.ಕೆ.ಎ. ವಂಶದ ನಕ್ಷೆ ಅಥವಾ ಜೆನ್ ನಕ್ಷೆ) ಆಂದೋಲನದ ನಾಯಕರು ತಮ್ಮ ಸುತ್ತಲಿನ ಬೆಳವಣಿಗೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ ಮತ್ತೊಂದು ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 세대 매핑은 운동 가운데 있는 지도자가 주변의 성장을 이해하는데 도움을 주는 또 다른 간단한 방법입니다.
ku: نەخشەی نەوەکان (بە ناوی نەخشەی نەوەکان یان نەخشەسازی جین) ئامرازێکی تری سادەیە بۆ یارمەتیدانی سەرکردەکان لە بزووتنەوەیەکدا لە گەشەکردنی دەوروبەریان تێبگەن.
lo: ການເຮັດແຜນທີ່ຮຸ່ນ (ແຜນທີ່ຮຸ່ນ ຫຼື ແມບຮຸ່ນ) ເປັນອຸປະກອນທີ່ງ່າຍດາຍອີກອັນໜຶ່ງເພື່ອຊ່ວຍຜູ້ນຳໃນການຂັບເຄື່ອນໃຫ້ຄວາມເຂົ້າໃຈເຕີບໃຫຍ່ຂຶ້ນອ້ອມຕົວພວກເຂົາ.
mai: पीढ़ीगत मानचित्रण (जकरा के "पीढ़ी मानचित्रण" या "जेन मैपिंग" सेहो कहल जाइत अछि) एकटा सहज उपकरण अछि जे आंदोलनक अगुवा सभ केँ अपन चारों ओरक वृद्धि केँ बुझबाक में सहायता करैत अछि।
ml_in: ജനറേഷനൽ മാപ്പിംഗ് ( ജെൻ മാപ്പിംഗ്) ഒരു പ്രസ്ഥാനത്തിലെ നേതാക്കളെ അവരുടെ ചുറ്റുമുള്ള വളർച്ച മനസ്സിലാക്കാൻ സഹായിക്കുന്ന മറ്റൊരു ലളിതമായ ഉപകരണമാണ്.
mr: चळवळीतील नेत्यांना त्यांच्या आजूबाजूची वाढ समजून घेण्यास मदत करण्यासाठी पिढीजन्य नकाशा (जनरेशन मॅपिंग) हे आणखी एक सोपे साधन आहे.
my: မျိုးဆက်ပြ မြေပုံ (a.k.a. မျိုးဆက်ပြမြေပုံ) သည် ခေါင်းဆောင်များအား မိမိပတ်ဝန်းကျင်ရှိ ကြီးထွားမှုကို သိမြင်စေဖို့ အကူအညီပေးမယ့် ရိုးရှင်းသော တန်ဆာ ဖြစ်ပါတယ်။
ne_np: पुस्तौनी नक्सा (उर्फ जेनेरेशन म्यापिङ वा जेन म्यापिङ) आन्दोलनका नेताहरूलाई उनीहरूको वरपरको विकास बुझ्न मद्दत गर्ने अर्को सरल उपकरण हो।
or: ପିଢ଼ିଗତ ମାନଚିତ୍ରଣ (ଅର୍ଥାତ ପିଢ଼ି ମାନଚିତ୍ରଣ ବା ଜେନ ମ୍ୟାପିଂଙ୍ଗ) ହେଉଛି ଅନ୍ୟ ଏକ ସରଳ ସାଧନ ଯାହା ଏକ ଆନ୍ଦୋଳନର ନେତୃବୃନ୍ଦଙ୍କୁ ସେମାନଙ୍କ ଚାରିପାଖରେ ବୃଦ୍ଧିକୁ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିଥାଏ ।
pa_in: ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ (ਪੀੜ੍ਹੀਆਂ ਦਾ ਨਕਸ਼ਾ ਜਾਂ ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ) ਆਗੂਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਇੱਕ ਅੰਦੋਲਨ ਵਿੱਚ ਵਾਧੇ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਹੋਰ ਸਧਾਰਨ ਸਾਧਨ ਹੈ।
pa_pk: نسلی نقشہ سازی (شجرہ نسب دی ترتیب) اِک ہور سادہ ٹُول اے جیہڑا تحریک دے راہنماواں نُوں اپنے آلے دوالے دی بڑھوتری نُون سمجھن وِچ مدد کردا اے۔
pl_pl: Mapowanie pokoleń to kolejne proste narzędzie, które pomaga liderom ruchu w zrozumieniu otaczającego ich wzrostu.
pt_pt: Mapeamento Geracional é outra ferramenta simples para ajudar os líderes de um movimento a entender o crescimento ao seu redor.
ro_ro: Cartografierea generațională (a.k.a. cartografierea generațiilor sau maparea generațiilor) este un alt instrument simplu pentru a ajuta liderii dintr-o mișcare să înțeleagă creșterea din jurul lor.
ru_ru: Составление «Карты поколений» – еще один простой инструмент, помогающий лидерам движения понять процесс роста вокруг них.
sl_si: Generacijsko drevo je še en preprost pripomoček, ki voditeljem gibanja pomaga razumeti rast okoli njih.
ta: தலைமுறை மேப்பிங் என்பது ஒரு இயக்கத்தின் தலைவர்கள் தங்களைச் சுற்றியுள்ள வளர்ச்சியைப் புரிந்துகொள்ள உதவும் மற்றொரு எளிய கருவியாகும்.
te: తరాల మ్యాపింగ్ అనేది నాయకులు తమ చుట్టూ ఉన్న కదలికల పెరుగుదలను అర్థం చేసుకోవడానికి సహాయపడే మరొక సాధారణ సాధనం.
th: การทำแผนที่ลำดับรุ่นเป็นเครื่องมือง่าย ๆ อีกอย่างหนึ่งที่ช่วยให้ผู้นำในขบวนการเข้าใจการเติบโตที่เกิดขึ้นรอบตัวพวกเขา
tr_tr: Nesilsel haritalama (diğer adıyla kuşak haritalama veya nesil haritalama), bir hareketin içindeki liderlerin çevrelerindeki büyümeyi anlamalarına yardımcı olacak bir başka basit araçtır.
ur: نسلی نقشہ سازی (شجرہ نسب کی ترتیب) ایک اور سادہ ٹُول ہے جِس سے تحریک کے راہنماؤں کو اپنے آس پاس کی نشوونُما سمجھنے میں مدد ملتی ہے۔
vi: Bản đồ thế hệ (còn gọi là định vị bản đồ thế hệ hoặc lập bản đồ gen) là một công cụ đơn giản khác giúp các nhà lãnh đạo trong một phong trào hiểu được sự phát triển xung quanh họ.
