Repository: ZumeProject/zume-training-system
Catalog: languages/zume-swa.po
Languages: swa

source: Epic 404 - Not Found
swa: Epic 404 - Haijapatikana

source: The page you were looking for was not found or was deleted
swa: Ukurasa uliokuwa ukitafuta haukupatikana au ulifutwa

source: Home
swa: Nyumbani

source: About
swa: Kuhusu

source: Dashboard
swa: Dashibodi

source: Launch Course
swa: Anzisha Kozi

source: 10 Session Course
swa: 10 Kozi ya Kikao

source: 20 Session Course
swa: 20 Kozi ya Kikao

source: 3 Day Intensive Course
swa: Kozi ya Siku 3 ya Intensive

source: Training
swa: Mafunzo

source: How it Works
swa: Inavyofanya kazi

source: Download Guidebook
swa: Pakua Kitabu cha Mwongozo cha Zume

source: FAQs
swa: Maswali na majibu

source: My Zúme
swa: Zume wangu

source: Contacts
swa: Mawasiliano

source: Groups
swa: Vikundi

source: Trainings
swa: Mafunzo

source: Metrics
swa: Metriki

source: Community
swa: Jamii

source: Vision
swa: Maono

source: Stories
swa: Hadithi

source: Global Map
swa: Ramani ya Ulimwengu

source: God Uses Ordinary People
swa: Mungu Anatumia Watu wa Kawaida

source: You'll see how God uses ordinary people doing simple things to make a big impact.
swa: Utaona jinsi Mungu hutumia watu wa kawaida wakifanya vitu rahisi kufanya athari kubwa.

source: Simple Definition of Disciple and Church
swa: Ufafanuzi rahisi wa Mwanafunzi na Kanisa

source: Discover the essence of being a disciple, making a disciple, and what is the church.
swa: Gundua kiini cha kuwa mwanafunzi, kufanya mwanafunzi, na kanisa ni nini.

source: Disciples and the Church
swa: Wanafunzi na Kanisa

source: Spiritual Breathing is Hearing and Obeying God
swa: Kupumua kwa Kiroho ni kusikia na kumtii Mungu

source: Being a disciple means we hear from God and we obey God.
swa: Kuwa mwanafunzi kunamaanisha tunasikia kutoka kwa Mungu na tunamtii Mungu.

source: Hearing and Obeying God
swa: Kumsikia na Kumtii Mungu

source: S.O.A.P.S. Bible Study
swa: S.O.A.P.S. Kusoma Biblia

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
swa: Chombo cha kusoma Bibilia kila siku ambacho hukusaidia kuelewa, kutii, na kushiriki Neno la Mungu.

source: Accountability Groups
swa: Makundi ya Uwajibikaji

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
swa: Chombo cha watu wawili au watatu wa jinsia moja kukutana kila wiki na kutiana moyo katika maeneo ambayo yanaenda vizuri na kudhihirisha maeneo ambayo yanahitaji marekebisho.

source: Consumer vs Producer Lifestyle
swa: Mtumiaji wa Maisha dhidi ya Watumiaji

source: You'll discover the four main ways God makes everyday followers more like Jesus.
swa: Utagundua njia kuu nne ambazo Mungu hufanya wafuasi wa kila siku kuwa kama Yesu.

source: Producer not Consumer
swa: Mtayarishaji sio Mtumiaji

source: How to Spend an Hour in Prayer
swa: Jinsi ya kutumia Saa katika maombi

source: See how easy it is to spend an hour in prayer.
swa: Tazama jinsi ilivyo rahisi kutumia saa katika sala.

source: Relational Stewardship – List of 100
swa: Usimamizi wa Jamaa - Orodha ya 100

source: A tool designed to help you be a good steward of your relationships.
swa: Zana iliyoundwa kukusaidia kuwa msimamizi mzuri wa mahusiano yako.

source: List of 100
swa: Orodha ya 100

source: Spiritual Economy
swa: Uchumi wa Kiroho

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
swa: Jifunze jinsi uchumi wa Mungu ulivyo tofauti na wa ulimwengu. Mungu huwekeza zaidi katika wale ambao ni waaminifu na yale waliyopewa tayari.

source: The Gospel and How to Share It
swa: Injili na Jinsi ya Kushiriki

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
swa: Jifunze njia ya kushiriki Habari Njema ya Mungu tangu mwanzo wa ubinadamu hadi mwisho wa wakati huu.

source: Sharing God‘s Story
swa: Kushiriki Hadithi ya Mungu

source: Baptism and How To Do It
swa: Ubatizo na Jinsi ya Kufanya

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
swa: Yesu alisema, "Nendeni mkawafanye mataifa yote kuwa wanafunzi, MABABATI kwa jina la Baba na la Mwana na la Roho Mtakatifu ..." Jifunze jinsi ya kutumia hii.

source: Baptism
swa: Ubatizo

source: Prepare Your 3-Minute Testimony
swa: Jitayarishe Ushuhuda wako wa Dakika 3

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
swa: Jifunze jinsi ya kushiriki ushuhuda wako katika dakika tatu kwa kushiriki jinsi Yesu ameathiri maisha yako.

source: 3-Minute Testimony
swa: Ushuhuda wa dakika 3

source: Vision Casting the Greatest Blessing
swa: Maono Kutupa Baraka Kubwa Zaidi

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
swa: Jifunze muundo rahisi wa kutokufanya kuwa mfuasi mmoja wa Yesu bali familia kamili za kiroho ambazo zinaongezeka kwa vizazi vijavyo.

source: Great, Greater, and Greatest Blessing
swa: Baraka Kuu, Kubwa, na Kubwa Zaidi

source: Duckling Discipleship – Leading Immediately
swa: Kufuatia Ufuasi - Kuongoza Mara Moja

source: Learn what ducklings have to do with disciple-making.
swa: Jifunze ni kipi kinachohusiana na kufanya wanafunzi.

source: Duckling Discipleship
swa: Uwanafunzi wa Watoto wa Bata

source: Eyes to See Where the Kingdom Isn’t
swa: Macho ya Kuona penye Ufalme Hauko

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
swa: Anza kuona ni wapi Ufalme wa Mungu hauko. Hizi kawaida ni maeneo ambayo Mungu anataka kufanya kazi zaidi.

source: The Lord’s Supper and How To Lead It
swa: Meza ya Bwana na Jinsi ya Kuiongoza

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
swa: Ni njia rahisi ya kusherehekea uhusiano wetu wa karibu na uhusiano unaoendelea na Yesu. Jifunze njia rahisi ya kusherehekea.

source: The Lord’s Supper
swa: Meza ya Bwana

source: Prayer Walking and How To Do It
swa: Kutembea kwa Maombi na Jinsi ya Kufanya

source: It‘s a simple way to obey God’s command to pray for others. And it‘s just what it sounds like — praying to God while walking around!
swa: Ni njia rahisi kutii amri ya Mungu ya kuwaombea wengine. Na ni nini inaonekana tu - kuomba kwa Mungu wakati unazunguka!

source: Prayer Walking
swa: Kutembea kwa Maombi

source: A Person of Peace and How To Find One
swa: Mtu wa Amani na Jinsi ya Kupata Moja

source: Learn who a person of peace might be and how to know when you‘ve found one.
swa: Jifunze mtu wa amani anaweza kuwa nani na jinsi ya kujua wakati umepata moja.

source: Person of Peace
swa: Mtu wa amani

source: Faithfulness is Better Than Knowledge
swa: Uaminifu ni bora kuliko Ujuzi

source: It‘s important what disciples know — but it‘s much more important what they DO with what they know.
swa: Ni muhimu kujua nini wanafunzi - lakini ni muhimu zaidi wanafanya na kile wanachojua.

source: Faithfulness
swa: Uaminifu

source: The BLESS Prayer Pattern
swa: Mfano wa Maombi ya BURE

source: Practice a simple mnemonic to remind you of ways to pray for others.
swa: Fanya mazoezi rahisi ya kukumbusha njia za kuwaombea wengine.

source: The B.L.E.S.S. Prayer
swa: Taasisi ya B.L.E.S.S. Maombi

source: 3/3 Group Meeting Pattern
swa: 3/3 Njia ya Mkutano wa Kikundi

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they‘ve learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
swa: Kundi la 3/3 ni njia ya wafuasi wa Yesu kukutana, kusali, kujifunza, kukua, ushirika na mazoezi ya kutii na kushiriki kile wamejifunza. Kwa njia hii, Kikundi cha 3/3 sio kikundi kidogo tu bali Kanisa rahisi.

source: 3/3 Group
swa: 3/3 Kundi

source: Training Cycle for Maturing Disciples
swa: Mzunguko wa Mafunzo kwa Wanafunzi wa Kudumu

source: Learn the training cycle and consider how it applies to disciple making.
swa: Jifunze mzunguko wa mafunzo na uzingatia jinsi inavyotumika katika utengenezaji wa wanafunzi.

source: Training Cycle
swa: Mzunguko wa Mafundisho

source: Leadership Cells
swa: Seli za Uongozi

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
swa: Kiini cha Uongozi ni njia ambayo mtu anayehisi ameitwa anaweza kukuza uongozi wao kwa kutumika.

source: Expect Non-Sequential Growth
swa: Kutarajia Ukuaji usio wa kawaida

source: See how disciple making doesn‘t have to be linear. Multiple things can happen at the same time.
swa: Angalia jinsi ya kufanya wanafunzi haifai kuwa mstari. Vitu vingi vinaweza kutokea kwa wakati mmoja.

source: Pace of Multiplication Matters
swa: Njia ya Kuzidisha Matukio

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
swa: Kuzidisha mambo na kuzidisha haraka mambo hata zaidi. Angalia ni kwanini mambo yana kasi.

source: Pace
swa: Kasi

source: Always Part of Two Churches
swa: Daima Sehemu ya Makanisa mawili

source: Learn how to obey Jesus‘ commands by going AND staying.
swa: Jifunze jinsi ya kutii amri za Yesu kwa kwenda na kukaa.

source: Three-Month Plan
swa: Mpango wa miezi mitatu

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
swa: Unda na ushiriki mpango wako wa jinsi utakavyotumia zana za Zúme katika miezi mitatu ijayo.

source: Coaching Checklist
swa: Mafundisho ya Orodha

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
swa: Chombo chenye nguvu unachoweza kutumia ili kukagua nguvu zako na udhaifu wako linapokuja kufanya wanafunzi wanaozidisha.

source: Leadership in Networks
swa: Uongozi Mtandaoni

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
swa: Jifunze jinsi makanisa yanavyozidi kukaa na uhusiano na kuishi maisha pamoja kama familia ya kiroho.

source: Peer Mentoring Groups
swa: Vikundi vya Ushauri ya Rika

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
swa: Hili ni kikundi ambacho kina watu ambao wanaongoza na kuanza Vikundi 3/3. Pia inafuata muundo wa 3/3 na ni njia yenye nguvu ya kutathmini afya ya kiroho ya kazi ya Mungu katika eneo lako.

source: Peer Mentoring
swa: Kukuza rika

source: Four Fields Tool
swa: Chombo cha Sehemu nne

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
swa: Chati nne ya utambuzi ya uwanja ni chombo rahisi kutumiwa na kiini cha uongozi kutafakari hali ya juhudi za sasa na shughuli za ufalme zilizowazunguka.

source: Generational Mapping
swa: Ramani za Jenerali

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
swa: Ramani za kizazi ni zana nyingine rahisi kusaidia viongozi katika harakati kuelewa ukuaji unaowazunguka.

source: 3-Circles Gospel Presentation
swa: 3-Miduara ya Uwasilishaji wa Injili

source: The 3-Circles gospel presentation is a way to tell the gospel using a simple illustration that can be drawn on a piece of paper.
swa: Uwasilishaji wa injili wa Miduara-3 ni njia ya kueleza injili kwa kutumia kielelezo rahisi ambacho kinaweza kuchorwa kwenye kipande cha karatasi.

source: 3-Circles
swa: 3-Miduara

source: Close
swa: Funga

source: No Results
swa: Hakuna Matokeo

source: trainee
swa: Imefundishwa

source: practitioner
swa: Kufanya mazoezi

source: visitor
swa: mgeni

source: A new trainee from %1$s has registered!
swa: Mkufunzi mpya kutoka %1$s amejiandikisha!

source: A %1$s in %2$s has requested %3$s coaching!
swa: %1$s katika %2$s ameomba %3$s mafunzo!

source: New training group scheduled in %1$s. %2$s
swa: Kikundi kipya cha mafunzo kimeratibiwa mnamo %1$s. %2$s

source: A %1$s is starting SESSION %2$s in %3$s. %4$s
swa: %1$s inaanza SESSION %2$s baada ya %3$s. %4$s

source: A %1$s is studying "%2$s" in %3$s. %4$s
swa: A %1$s anasoma "%2$s" katika %3$s. %4$s

source: A %1$s shared "%2$s" with someone in %3$s. %4$s
swa: %1$s alishiriki "%2$s" na mtu katika %3$s. %4$s

source: A %1$s trained someone to use "%2$s" in %3$s. %4$s
swa: %1$s alifunza mtu kutumia "%2$s" katika %3$s. %4$s

source: A coach is modeling "%1$s" for a trainee in %2$s. %3$s
swa: Kocha anaunda "%1$s" kwa mwanafunzi katika %2$s. %3$s

source: A coach is assisting with "%1$s" for a trainee in %2$s. %3$s
swa: Kocha anasaidia na "%1$s" kwa mwanafunzi katika %2$s. %3$s

source: A coach has entered a watching stage for a trainee regarding "%1$s" in %2$s. %3$s
swa: Kocha ameingia katika hatua ya kutazama kwa mkufunzi kuhusu "%1$s" katika %2$s. %3$s

source: A coach has fully launched a trainee regarding "%1$s" in %2$s. %3$s
swa: Kocha amemzindua kikamilifu mwanafunzi kuhusu "%1$s" mnamo %2$s. %3$s

source: A %1$s created at post training plan in %2$s. %3$s
swa: %1$s iliyoundwa kwenye mpango wa mafunzo ya chapisho mnamo %2$s. %3$s

source: Loading the planet
swa: mpango

source: Locating world population
swa: Kuweka idadi ya watu duniani

source: Calculating movement activity
swa: Kuhesabu shughuli za harakati

source: Shamelessly brewing coffee
swa: Anatengeneza kahawa bila aibu

source: Let‘s do this
swa: Hebu tufanye hivi

source: Population
swa: Maombi

source: Needed
swa: Inahitajika

source: Reported
swa: Imeripotiwa

source: Goal
swa: Lengo

source: Search
swa: Tafuta

source: Search for any city or place with the search input.
swa: Tafuta jiji au eneo lolote lenye ingizo la utafutaji.

source: Zoom
swa: Kuza

source: Scroll zoom with your mouse or pinch zoom with track pads and phones to focus on sections of the map.
swa: Sogeza zoom na kipanya chako au bana zoom na pedi za wimbo na simu ili kuzingatia sehemu za ramani.

source: Drag
swa: Buruta

source: Click and drag the map any direction to look at a different part of the map.
swa: Bofya na uburute ramani uelekeo wowote ili kutazama sehemu tofauti ya ramani.

source: Click
swa: Bofya

source: Click a single section and reveal a details panel with more information about the location.
swa: Bofya sehemu moja na ufichue kidirisha cha maelezo kilicho na maelezo zaidi kuhusu eneo.

source: PROGRESS BREAKDOWN
swa: MAENDELEO YANAVUNJIKA

source: ACTIVITY
swa: SHUGHULI

source: Goal Reached
swa: Lengo Limefikiwa

source: Churches Needed
swa: Jina la Kanisa

source: Churches Reported
swa: Makanisa Yameripotiwa

source: Trainees Needed
swa: Imefundishwa

source: Trainees Reported
swa: Waliofunzwa Wameripotiwa

source: Activities Reported
swa: Nyenzo ya Shughuli

source: Practitioners Needed
swa: Watendaji Wanahitajika

source: Practitioners Reported
swa: Mwenye Mazoezi

source: Last 100 Hours of Movement Activity
swa: Saa 100 za Mwisho za Shughuli ya Harakati

source: Countries
swa: Hadithi

source: Languages
swa: Lugha

source: All Types
swa: Aina Zote

source: All Countries
swa: Nchi Zote

source: All Languages
swa: Lugha

source: Results
swa: Hakuna Matokeo

source: Additional Records. (Zoom or Filter map to focus results)
swa: Rekodi za Ziada. (Kuza au Chuja ramani ili kuzingatia matokeo)

source: Studying
swa: Kusoma

source: Practicing
swa: Kufanya mazoezi

source: Coaching
swa: Kufundisha

source: Purpose of the Map
swa: Madhumuni ya Ramani

source: The Last 100 Hours map shows the Holy Spirit moving his people to disciple making through Zúme around the world. The 100 hours begins now and covers activity over roughly the last 4 days.
swa: Ramani ya Saa 100 za Mwisho inaonyesha Roho Mtakatifu akiwasukuma watu wake kufanya watu kuwa wanafunzi kupitia Zume kote ulimwenguni. Saa 100 huanza sasa na inashughulikia shughuli katika takriban siku 4 zilizopita.

source: Types of Activities
swa: Aina za Shughuli

source: Someone who is "studying" is not logged into the system, but is studying the course material.
swa: Mtu ambaye "anasoma" hajaingia kwenye mfumo, lakini anasoma nyenzo za kozi.

source: Someone who is "training" is logged into to the system and is going through the training process.
swa: Mtu ambaye ni "mafunzo" ameingia kwenye mfumo na anapitia mchakato wa mafunzo.

source: Someone who is "practicing" is taking action by sharing tools and concepts, training others to share, reporting on movement growth, etc.
swa: Mtu ambaye "anafanya mazoezi" anachukua hatua kwa kushiriki zana na dhana, kuwafunza wengine kushiriki, kuripoti ukuaji wa harakati, n.k.

source: Someone who is in "coaching" is interacting with a peer mentor Zúme coach.
swa: Mtu ambaye yuko katika "kufundisha" anatangamana na mshauri rika wa kocha wa Zúme.

source: How to Get on The Map
swa: Ramani za Jenerali

source: Always sign in when you are studying the content.
swa: Ingia wakati wote unaposoma maudhui.

source: Always checkin when you are going through a session.
swa: Ingia kila wakati unapopitia kipindi.

source: Always update your progress in the training section as you are sharing and training others.
swa: Pia tunafuatilia maendeleo yako kupitia kozi ya mafunzo na kupitia matumizi ya tovuti.

source: Always report new simple churches that you are starting.
swa: Daima ripoti makanisa mapya rahisi ambayo unaanza.

source: Activities
swa: Inatumika

source: Trainees
swa: Imefundishwa

source: Map of Zúme Trainees
swa: Mafunzo ya Zume ni nini?

source: Saturation Goal: 1 trainee per 5,000 people in the United States; and 1 trainee per 50,000 people globally.
swa: Kufunza angalau mtu mmoja anayefanya wanafunzi kwa kila watu 5,000 katika Amerika Kaskazini na mtu mmoja anayefanya wanafunzi kwa kila watu 50,000 duniani kote.

source: We want to saturate the world with multiplying disciples. The "Map of Zúme Trainees" shows what is needed and what is reported for global saturation of trained multiplying disciples.
swa: Tunataka kuujaza ulimwengu kwa kuzidisha wanafunzi. "Ramani ya Wafunzwa wa Zúme" inaonyesha kile kinachohitajika na kile kinachoripotiwa kwa ujazo wa kimataifa wa wanafunzi waliofunzwa kuzidisha.

source: Saturation Goal
swa: Lengo la Kueneza

source: 1 trained multiplying disciple per 5,000 in the United States
swa: Mwanafunzi 1 aliyefunzwa kuzidisha kwa kila 5,000 nchini Marekani

source: 1 trained multiplying disciple per 50,000 globally
swa: Mwanafunzi 1 aliyefunzwa kuzidisha kwa kila 50,000 duniani kote

source: Measurements Used
swa: Vipimo Vilivyotumika

source: "Needed" refers to what is missing in the location listed according to population.
swa: "Inahitajika" inarejelea kile kinachokosekana katika eneo lililoorodheshwa kulingana na idadi ya watu.

source: "Reported" refers to trainees who have registered themselves to the Zúme community.
swa: "Imeripotiwa" inarejelea wafunzwa ambao wamejiandikisha kwenye jumuiya ya Zúme.

source: Join the Zúme community.
swa: Jiunge na Jumuiya ya Zume

source: Update your profile with your location.
swa: Sasisha wasifu wako na eneo lako.

source: Practitioners
swa: Mazoezi

source: Map of Zúme Practitioners
swa: Ramani ya Zúme Practitioners

source: Saturation Goal: 1 trainee per 5,000 in the United States, 1 trainee per 50,000 globally
swa: Lengo la Kueneza: Mwanafunzi 1 kwa kila 5,000 nchini Marekani, mwanafunzi 1 kwa kila 50,000 duniani kote.

source: Churches
swa: Kanisa

source: Map of Zúme Churches
swa: 2 Makanisa Rahisi

source: Saturation Goal: 2 simple churches per 5,000 people in the United States, and 2 simple churches per 50,000 people globally
swa: Kwa wafanya wanafunzi waliofunzwa kuanzisha angalau makanisa 2 rahisi ya kuzidisha kwa kila watu 5,000 katika Amerika ya Kaskazini na makanisa rahisi 2 kwa kila watu 50,000 ulimwenguni.

source: We want to saturate the world with multiplying disciples and churches. The "Map of Zúme Churches" shows what is needed and what is reported for global saturation of multiplying simple churches.
swa: Tunataka kuujaza ulimwengu kwa kuzidisha wanafunzi na makanisa. "Ramani ya Makanisa ya Zúme" inaonyesha kile kinachohitajika na kile kinachoripotiwa kwa uenezaji wa kimataifa wa kuzidisha makanisa rahisi.

source: 2 simple churches per 5,000 people in the United States
swa: Makanisa 2 rahisi kwa kila watu 5,000 nchini Marekani

source: 2 simple churches per 50,000 people globally
swa: Kila watu 50,000 (Kimataifa)

source: "Reported" refers to churches who have registered themselves to the Zúme community.
swa: "Imeripotiwa" inarejelea makanisa ambayo yamejiandikisha kwa jumuiya ya Zúme.

source: Add your churches in the "My Churches" section of the dashboard.
swa: Ongeza makanisa yako katika sehemu ya "Makanisa Yangu" ya dashibodi.

source: Prayer Cycle
swa: Mfuatano wa Maombi

source: Share the Gospel
swa: Shiriki Injili

source: Three-Minute Testimony
swa: Ushuhuda wa Dakika Tatu

source: B.L.E.S.S. Prayer
swa: B.L.E.S.S. Maombi

source: 3/3 Group Meeting
swa: 3/3 Mkutano wa Kikundi

source: Four Fields
swa: Uga

source: Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
swa: Jitathmini mwenyewe kwa kutumia Heard, Obeyed, Shared, Funzwa.

source: Training Tools/Concepts
swa: Zana/Dhana za Mafunzo

source: Ask yourself, have I
swa: Jiulize, je

source: Heard
swa: Sikika

source: Obeyed
swa: Utii

source: Shared
swa: Imeshirikiwa

source: Trained
swa: Imefundishwa

source: Have I heard about this tool or concept?
swa: Je, nimesikia kuhusu chombo hiki au dhana?

source: Have I obeyed this tool or concept? If a tool, have I practiced it on my own? If a concept, have you reflected on how it changes your perspective?
swa: Je, nimetii chombo au dhana hii? Ikiwa chombo, nimeifanyia mazoezi peke yangu? Ikiwa dhana, umetafakari jinsi inavyobadilisha mtazamo wako?

source: Have I shared this tool or concept? If a tool, have you shown anyone how to use this tool? If a concept, have you shared this concept with anyone?
swa: Je, nimeshiriki zana au dhana hii? Ikiwa chombo, umeonyesha mtu yeyote jinsi ya kutumia zana hii? Ikiwa dhana, umeshiriki wazo hili na mtu yeyote?

source: Have I trained others to share this tool or concept? If a tool, have I trained someone to share the tool with someone else? If a concept, have I trained someone to share the concept with someone else?
swa: Je, nimewafundisha wengine kushiriki zana au dhana hii? Ikiwa chombo, je, nimemfundisha mtu kushiriki chombo na mtu mwingine? Ikiwa ni dhana, je, nimemfundisha mtu kushiriki dhana hiyo na mtu mwingine?

source: Coach others by using Model, Assist, Watch, Leave.
swa: Kocha wengine kwa kutumia Model, Assist, Watch, Ondoka.

source: Ask yourself, what does my disciple need
swa: Jiulize, mwanafunzi wangu anahitaji nini

source: Model
swa: Mfano

source: Assist
swa: Kusaidia

source: Watch
swa: Tazama

source: Leave
swa: Ondoka

source: Modeling is simply providing an example of a practice or tool. It is the briefest part of the training cycle. It usually only needs to be done once. It is simply creating an awareness that a practice or a tool exists and giving a general idea of what it looks like. Modeling repeatedly is not an effective way to equip someone.
swa: Kuiga ni kutoa tu mfano wa mazoezi au zana. Ni sehemu fupi zaidi ya mzunguko wa mafunzo. Kawaida inahitaji kufanywa mara moja tu. Ni kujenga ufahamu kwamba mazoezi au chombo kipo na kutoa wazo la jumla la jinsi inavyoonekana. Kuiga mfano mara kwa mara sio njia bora ya kuandaa mtu.
