Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: Connecting with a Coach.
ha_ng: Haɗawa da Koci.

source: All along the way, the Zúme community is eager to support you by providing a COACH to help you and your group successfully implement the training. Don’t hesitate to reach out with questions or concerns!
ha_ng: A duk hanyar, al'ummar Zúme suna da sha'awar tallafa muku ta hanyar samar da COCI don taimaka muku da ƙungiyar ku cikin nasarar aiwatar da horon. Kada ku yi shakka don tuntuɓar tambayoyi ko damuwa!

source: Are you ready? Register today.
ha_ng: Kun shirya? Yi rijista yau.

source: Register Free
ha_ng: Yi rijista kyauta

source: Please enter a friend code.
ha_ng: Da fatan za a shigar da lambar aboki.

source: Use the code on the screen or in the book
ha_ng: Yi amfani da lambar akan allo ko a cikin littafin

source: or
ha_ng: Ko kuma

source: Choose session to checkin
ha_ng: Zaɓi zaman don dubawa

source: Training Schedules
ha_ng: Sake zagayowar horo

source: 10 Sessions
ha_ng: Zama goma

source: 20 Sessions
ha_ng: Zaman ashirin

source: Intensive
ha_ng: matsanancin

source: Donate
ha_ng: Ba da gudummawa

source: We are crowdfunded, and we love that you want to be part of the Zúme vision.
ha_ng: Muna da tarin jama'a, kuma muna son cewa kuna son kasancewa cikin hangen nesa na Zúme.

source: How to Follow Jesus
ha_ng: Yadda za'a Bi Yesu

source: Ask Yourself
ha_ng: Tambayi kanka

source: Download Free Guidebook
ha_ng: Zazzage Littafin Jagora kyauta

source: Listen and Read Along
ha_ng: Saurara Ku Karanta Tare

source: Watch this important video explaining the 4 relationships of your new life
ha_ng: Kalli wannan bidiyo mai mahimmanci da ke bayanin alaƙa hudu na sabuwar rayuwar ku

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus
ha_ng: Sassan da ke ƙasa, za su koya maka ma’anar zama mabiyin (almajirin) Yesu

source: What is a follower of Jesus?
ha_ng: Menene mai bin Yesu?

source: What are the activities of a follower of Jesus?
ha_ng: Menene ayyukan mai bin Yesu?

source: Bible Reading
ha_ng: Karatun Baibul

source: It's important what disciples know — but it's much more important what they DO with what they know.
ha_ng: Yana da mahimmanci abin da almajirai suka sani- amma yafi mahimmanci abinda sukeyi da menene sun sani.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ha_ng: Rukunin 3/3 hanya ce don mabiyan Yesu su hadu, su yi addu'a, koya, girma, abota da yi biyayya da kuma musayar abin da suka koya. Ta wannan hanyar, 3ungiyoyin 3/3 ba ƙaramin abu bane rukuni amma Ikilisiya mai sauƙi.

source: Learn how to obey Jesus' commands by going AND staying.
ha_ng: Koyi yadda zaka yi biyayya da dokokin Yesu ta hanyar tafiya DA tsaya.

source: It's a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ha_ng: Hanya ce mai sauƙi don bikin dangantakarmu ta kud da kud da dangantaka mai gudana da Yesu. Koyi hanya mai sauƙi don bikin.

source: Sacrifice and Suffering
ha_ng: Yin hadaya da wahala

source: How do I obey Jesus and help others become followers with me?
ha_ng: Ta yaya zan yi wa Yesu biyayya da kuma taimaka wa wasu su zama mabarnata?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
ha_ng: Sai Yesu ya matso gare su, ya ce, “An mallaka dukkan iko a sama da ƙasa ni. Don haka ku je ku almajirtar da dukkan al'ummai, kuna yi musu baftisma da sunan Uba da na Sona da na Ruhu Mai Tsarki, kuna koya musu su yi biyayya da duk abin da na umarce ku. Kuma ina tare da ku koyaushe, har zuwa matuƙar zamani. "

source: Matthew 28:18-20
ha_ng: Matta 28: 18-20

source: Teaching others to obey and follow Jesus with you
ha_ng: Koyar da wasu suyi biyayya da bin Yesu tare da kai

source: Learn what ducklings have to do with disciple-making
ha_ng: Koyi yadda ducklings ke da alaƙa da almajirai

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ha_ng: Dubi yadda sanya almajirai bashi da layi. Abubuwa da yawa na iya faruwa iri ɗaya lokaci.

source: Speaking to people YOU KNOW about Jesus
ha_ng: Yin magana da mutane KA SAN labarin Yesu

source: Speaking to people YOU DON'T KNOW about Jesus
ha_ng: Yin magana da mutane KADA KA SAN SANSA game da Yesu

source: Learn who a person of peace might be and how to know when you've found one.
ha_ng: Koyi wane ne mutumin da zai kasance mai kwanciyar hankali da yadda zaka san lokacin da ka samu mutum.

source: It's a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ha_ng: Hanya ce mai sauƙi don yin biyayya ga umurnin Allah na yin addu’a domin wasu. Kuma shi ne kawai yadda sauti yake - yin addu'a ga Allah yayin tafiya!

source: What if many friends, family and others start following Jesus with me?
ha_ng: Idan abokai da yawa, dangi da sauransu suka fara bin Yesu tare da ni fa?

source: Friend Invitation
ha_ng: Gayyatar abokai

source: Get A Coach
ha_ng: Samu Koci

source: Join a training group
ha_ng: Shiga ƙungiyar horo

source: Join a training
ha_ng: Shiga horo

source: Becoming more like Jesus... Together
ha_ng: Zama kamar Yesu... Tare

source: Overview
ha_ng: Siffar

source: Group Discussions
ha_ng: Tattaunawar Rukuni

source: Self-Facilitated
ha_ng: Cancantar Kai

source: Practice-Oriented
ha_ng: Aiki-daidaitacce

source: 32 Concepts and Skills
ha_ng: Hanyoyi da Ƙwarewa talatin da biyu

source: 20 hours of Training
ha_ng: Awanni ashirin na horo

source: Free. Anytime. Anywhere.
ha_ng: Kyauta. Kowane lokaci. Ko'ina.

source: Gain insight into...
ha_ng: Samun fahimta cikin...

source: Being A Disciple
ha_ng: Dalibin almajirai

source: What's a Disciple?
ha_ng: Menene Almajiri?

source: What's a Church?
ha_ng: Menene Coci?

source: Keys to Spiritual Growth
ha_ng: Numfashi na Ruhaniya

source: Personal Bible Study
ha_ng: Nazarin Littafi Mai Tsarki na Kai

source: Strong Prayer Life
ha_ng: Rayuwar Addu'a Mai Karfi

source: The Power of Obedient Faith
ha_ng: Ikon Imani Biyayya

source: Making Disciples
ha_ng: Yin Almajirai

source: Sharing God's Story
ha_ng: Raba Labarin Allah

source: Telling Your Story
ha_ng: Bayar da Labarinku

source: Engaging Seekers
ha_ng: Masu Neman Shiga

source: Vision Casting Multiplication
ha_ng: Hannun Simintin Ɗaukaka

source: Leading a Simple Church
ha_ng: Jagoranci Sauƙaƙan Coci

source: Training Others
ha_ng: Horar da Wasu

source: I'm Ready!
ha_ng: Na shirya!

source: Ordinary People. Simple Steps.
ha_ng: Talakawa. Sauƙaƙan Matakai.

source: More about zume
ha_ng: Karin bayani game da Zúme

source: Create your own training group
ha_ng: Ƙirƙiri ƙungiyar horon ku

source: Gather a few friends or go through the course with an existing small group. Create your own training group and track your progress.
ha_ng: Tara wasu abokai kaɗan ko ku bi kwas ɗin tare da ƙaramin rukuni na yanzu. Ƙirƙiri ƙungiyar horon ku kuma ku bibiyar ci gaban ku.

source: Create
ha_ng: Ƙirƙiri

source: If you can‘t gather a group right now, consider joining one of our online training groups lead by an experienced Zúme coach.
ha_ng: Idan ba za ku iya tara ƙungiya a yanzu ba, la'akari da shiga ɗaya daga cikin rukunin horarwar kan layi wanda gogaggen kocin Zúme ke jagoranta.

source: Request a coach
ha_ng: Nemi koci

source: We can connect you with free Zúme coach who is committed to helping you understand the training and become a fruitful disciple.
ha_ng: Za mu iya haɗa ku tare da kocin Zúme kyauta wanda ya himmatu don taimaka muku fahimtar horarwar kuma ku zama almajiri mai fa'ida.

source: Get Help
ha_ng: Samu Taimako

source: Real people ... real stories.
ha_ng: Mutanen gaskiya ... labaran gaske.

source: I spent years faithfully attending bible studies and church, but had somehow not understood the simple truths of disciple making that I found here in Zúme. ~ C
ha_ng: Na yi shekaru da aminci na halartar nazarin Littafi Mai Tsarki da kuma coci, amma ko ta yaya ban fahimci sauƙaƙan gaskiyar almajirantarwa da na samu a nan Zúme ba. ~C

source: Anyone can do this. You don‘t need any special skills or training. ~ J
ha_ng: Kowa na iya yin wannan. Ba kwa buƙatar ƙwarewa ko horo na musamman. ~ J

source: This is for all disciples who want to obey the Great Commission. Zúme training outlines a normal Christian lifestyle. ~ D
ha_ng: Wannan ga dukan almajirai ne waɗanda suke so su yi biyayya ga Babban Hukumar. Horon Zúme ya zayyana salon rayuwar Kirista na yau da kullun. ~D

source: These concepts and skills transformed our church and our impact on the world. ~ R
ha_ng: Waɗannan ra'ayoyi da basira sun canza cocinmu da tasirinmu ga duniya. ~ R

source: %s = Yeast
ha_ng: %s = Yisti

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
ha_ng: Zúme na nufin yisti a yaren Greek. A cikin Matta 13:33, an nakalto Yesu yana cewa, “Mulkin Sama kamar wata mata ce wadda ta ɗauki yisti ya gauraya shi da yisti na gari har ya gama yisti. Wannan yana nuna yadda talakawa, ta amfani da albarkatu na yau da kullun, na iya yin tasirin gaske ga Mulkin Allah. Zúme ya yi niyya don ba da ikon ƙarfafa talakawa muminai don daidaita duniya tare da ƙara almajirai a cikin tsararrakinmu.

source: Ready to take your next steps?
ha_ng: Shirya don ɗaukar matakanku na gaba?

source: Register Free.
ha_ng: Yi Rajista Kyauta.

source: Gather a Group.
ha_ng: Tara Rukuni.

source: Change the World.
ha_ng: Canza Duniya.

source: Get started
ha_ng: Fara

source: Join a Training
ha_ng: Shiga Horo

source: Zúme is 20 hours of training. But those 20 hours can be broken up differently depending on your training group‘s availability.
ha_ng: Zúme horo ne na awanni ashirin. Amma waɗannan sa'o'i ashirin za a iya watse daban-daban dangane da kasancewar ƙungiyar horon ku.

source: No active trainings available at this time.
ha_ng: Babu horo mai aiki da ake samu a wannan lokacin.

source: Want to know about future trainings?
ha_ng: Kuna so ku sani game da horo na gaba?

source: Friend
ha_ng: Aboki

source: Zúme Training App
ha_ng: Aikace-aikacen horo Zume

source: Empowering Disciples. Anytime... Anywhere with the Zúme App.
ha_ng: Ƙarfafa Almajirai. Kowane lokaci... Ko'ina tare da Zúme App.

source: Access the full training wherever you go
ha_ng: Samun cikakken horo a duk inda kuka je

source: Get it on Google Play
ha_ng: Samu shi akan Google Play

source: Offline App
ha_ng: Kallon App

source: Full Training with no internet required
ha_ng: Cikakken horo ba tare da buƙatar intanet ba

source: Download the course and video content to your phone
ha_ng: Zazzage darasi da abun ciki na bidiyo zuwa wayarka

source: Great for areas where internet access is restricted or limited
ha_ng: Mai girma ga wuraren da aka ƙuntata ko iyakance damar intanet

source: Plan Invitation
ha_ng: Shirin Gayyata

source: Please enter a code.
ha_ng: Da fatan za a shigar da lamba.

source: Back to Public Training Groups
ha_ng: Komawa Kungiyoyin Horar da Jama'a

source: Zúme Privacy Policy
ha_ng: Dokokin Sirri na Zúme

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
ha_ng: An tsara wannan manufofin ɓoye sirri don mafi kyawun bawa waɗanda ke damuwa da yadda ana amfani da "Bayanin Shaida Kayan" (PII) akan layi. Pll, kamar yadda aka bayyana a Amurka dokar sirrin da kuma bayanan tsaro, bayanai ne da za a iya amfani da su ta hanyar kansa ko tare da wasu bayani don ganowa, tuntuɓar, ko gano wuri na mutum guda, ko don gano mutum a cikin mahallin. Da fatan za a karanta manufofin sirrinmu a hankali don samun cikakken fahimtar yadda muke tattarawa, amfani, kare ko akasin haka don kiyaye keɓaɓɓen Bayananka na mutum daidai da namu gidan yanar gizon.

source: What permissions do the social sign-on logins ask for?
ha_ng: Wane izini ne izinin shiga ayyukan zamantakewa ke nema?

source: The profile elements below change depending on if Facebook or Google sign on is used.
ha_ng: Abubuwan bayanan da ke ƙasa suna canzawa dangane da idan an yi amfani da sa hannun Facebook ko Google.

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
ha_ng: Bayanin Jama'a. Wannan ya hada da bayanan mai amfani kamar id, suna, hoto, jinsi da kuma matsayin su.

source: Email Address.
ha_ng: Adireshin Imel.

source: What personal information do we collect from the people through our website?
ha_ng: Abin da bayanan sirri muke karba darga mutane ta hanyar rukunin yanar gizon mu?

source: Some personal information is tracked for the proper functioning of the website, and other information is requested and saved for additional coaching and support.
ha_ng: Ana bin wasu bayanan sirri don ingantaccen aiki na gidan yanar gizon, kuma ana buƙatar wasu bayanan kuma ana adana su don ƙarin koyawa da tallafi.

source: When do we collect information?
ha_ng: Yaushe muke tattara bayanai?

source: We collect your information at login.
ha_ng: Mun tattara bayananka a login.

source: We also track your progress through the training course and through site usage.
ha_ng: Muna kuma bin diddigin ci gaban ku ta hanyar kwas ɗin horo da kuma amfani da rukunin yanar gizo.

source: We request neccissary information through various sign up and request forms.
ha_ng: Muna buƙatar bayanan neccissary ta hanyar rajista daban-daban da fom ɗin nema.

source: How do we use your information?
ha_ng: Ta yaya za mu yi amfani da bayananka?

source: We use your information to create a user account in the zume system based on your email address.
ha_ng: Muna amfani da bayananka don kirkirar asusun mai amfani a cikin tsari zume dangane da adress dinka na email.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
ha_ng: Za muyi email dinku da imel na yau da kullun ma'amala kamar bukatun sake saiti Kalmar sirri da sauran sanarwar tsarin.

source: We email occasional reminders and encouragements depending on your progress through the training.
ha_ng: Muna email da tunatarwa na lokaci-lokaci da karfafawa dangane da habaka Ku ta hanyar koyo.

source: How do we protect your information?
ha_ng: Ta yaya za mu kiyaye bayananka?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
ha_ng: Duk da yake muna amfani da boyewa don kare imel mai mahimmanci Wanda aka watsa akan layi, muna kuma kare bayananka bayan layi. Kawai mambobi ne na kungiya wadanda suke bukatar bayanin don aiwatar da takamaiman aiki ( misali ma kula da yanar gizo ko sabis na abokin ciniki) ana ba su damar yin amfani da bayanan da aka bayyana.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
ha_ng: Keɓaɓɓen bayaninka yana ƙunshe ne a bayan hanyoyin tsaro da keɓaɓɓu kuma keɓaɓɓen yawan mutane waɗanda ke da damar samun dama ta irin wannan tsarin kuma ana buƙatar riƙe bayanan sirrin. Kari akan haka, duk bayanin kula / bashi da kake bayarwa ana rufaffen shi ta hanyar Fasahar Zamani (SSL) Secure Socket Technology.

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
ha_ng: Muna aiwatar da matakan tsaro da yawa yayin da mai amfani ya gabatar, ko samun damar bayanin su don kiyaye amincin keɓaɓɓun bayananka.

source: Do we use "cookies"?
ha_ng: Shin muna amfani da" cookies" ?

source: Any use of Cookies - or of other tracking tools - unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
ha_ng: Duk wani amfani da Kukis - ko na wasu kayan aikin bin diddigi - sai dai in an bayyana in ba haka ba, yana hidima don gano Masu amfani da kuma tuna abubuwan da suke so, don kawai manufar samar da sabis ɗin da Mai amfani ke buƙata.

source: Your Access to and Control Over Information.
ha_ng: Barkan ku da kuma sarrafa bayanai.

source: You can do the following at any time by contacting us via our "Get a Coach" form and choosing "Technical Assistance" from your user dashboard.
ha_ng: Kuna iya yin waɗannan abubuwa a kowane lokaci ta hanyar tuntuɓar mu ta hanyar "Samu Koci" da zaɓin "Taimakon Fasaha" daga dashboard ɗin mai amfani.

source: See what data we've aggregated from your activities with us.
ha_ng: Duba irin bayanan da muka tattara daga ayyukanku tare da mu.

source: Change/correct any data we have about you.
ha_ng: Canza / gyara duk bayanan da muke dasu game da ku.

source: Have us delete your account or any data we have about you.
ha_ng: Bari mu share duk wani bayanan da muke dashi game da ku.

source: Express any concern you have about our use of your data.
ha_ng: Bayyana duk wata damuwa da kake da ita game da amfani da bayananka.

source: Opt out of any future contact from us.
ha_ng: Fice daga kowane tuntuɓar mu na gaba.

source: Updates
ha_ng: Sabuntawa

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
ha_ng: Manufar sirrinmu na iya canzawa lokaci zuwa lokaci kuma za a buga dukkan sabuntawa a wannan shafin.

source: Downloadable resources to help with running a zume training.
ha_ng: Abubuwan da za a iya saukewa don taimakawa tare da gudanar da horon zume.

source: Training Guidebook
ha_ng: Littafin Jagorancin horo

source: Zúme Training is now available in a complete workbook. All the concepts, tools, discussion questions and challenges from the training now in the palm of your hands. QR codes for every session give you access to all the video content as well!
ha_ng: Ana samun horon Zúme a cikin cikakken littafin aiki. Duk ra'ayoyi, kayan aiki, tambayoyin tattaunawa da kalubale daga horo yanzu a cikin tafin hannunku. Lambobin QR na kowane zama suna ba ku dama ga duk abun ciki na bidiyo kuma!

source: Free Download (PDF)
ha_ng: Zazzagewa Kyauta (PDF)

source: Order print copy
ha_ng: Yi oda kwafin bugawa

source: Course Slides Online
ha_ng: Zúme Course

source: The Zúme course content, videos and activities, can be presented from the online presenter in your web browser.
ha_ng: Abubuwan da ke cikin kwas ɗin Zúme, bidiyo da ayyuka, za a iya gabatar da su daga mai gabatarwa na kan layi a cikin burauzar yanar gizon ku.

source: Links to share the concepts and tools of the zume training course
ha_ng: Hanyoyin haɗi don raba dabaru da kayan aikin kwas ɗin horon zume

source: Copy this link and send it to your friends.
ha_ng: Kwafi wannan hanyar haɗin yanar gizon kuma aika zuwa abokanka.

source: Tools
ha_ng: Kayan aiki

source: Concepts
ha_ng: Tunani

source: Sort
ha_ng: Tsara

source: Items
ha_ng: Abubuwa

source: Sharing with Others
ha_ng: Rabawa da Wasu

source: When we are faithful to obey and share what the Lord has shared with us, then he promises to share even more.
ha_ng: Sa’ad da muka kasance da aminci don mu yi biyayya da kuma raba abin da Ubangiji ya raba mana, sai ya yi alkawari zai raba fiye da haka.

source: Get started with Zúme Training
ha_ng: Fara da horon Zume

source: Course Overview
ha_ng: Bunkasa Overview

source: Course Concepts
ha_ng: Ka'idojin Darasi

source: What is required?
ha_ng: Me ake bukata?

source: In this self-facilitated course, you and your training group will use short videos, discussion questions, and simple exercises to develop your skills and knowledge in the following areas:
ha_ng: A cikin wannan kwasa-kwasan da kai da kai, kai da ƙungiyar horarwar ku za ku yi amfani da gajerun bidiyoyi, tambayoyin tattaunawa, da motsa jiki masu sauƙi don haɓaka ƙwarewarku da iliminku a cikin fagage masu zuwa:

source: Discipleship Concepts
ha_ng: Ka'idodin Almajirai

source: Spiritual Practices
ha_ng: Ayyukan Ruhaniya

source: The original Zúme course format is 10 two hour sessions. Each session finishes with practical obedience steps and ways to share in-between sessions. This format is often run once a week for 10 weeks.
ha_ng: Tsarin kwas na asali na Zúme shine zaman awa biyu goma. Kowane zama yana ƙarewa tare da matakai na biyayya da kuma hanyoyin raba tsakanin zama. Ana gudanar da wannan tsari sau ɗaya a mako har tsawon makonni goma.

source: For a longer slower pace course with more opportunity for gaining competence in the concepts and skills, the 20 session format has more practice opportunities for each of the concepts and tools.
ha_ng: Don hanya mafi tsayi a hankali tare da ƙarin dama don samun ƙwarewa a cikin dabaru da ƙwarewa, tsarin zaman ashirin yana da ƙarin damar yin aiki ga kowane ra'ayi da kayan aikin.

source: Zúme can be compressed into 5 half day sections of 4 hours each. This can be done with a Friday evening (4 hours), and all day Saturday (8 hours) and all day Sunday (8 hours).
ha_ng: Za a iya matse Zúme cikin sassan rabin yini biyar na sa'o'i huɗu kowace. Ana iya yin haka da yammacin Juma'a (awanni huɗu), da duk ranar Asabar (awanni takwas) da duk ranar Lahadi (awanni takwas).

source: Needed for the course:
ha_ng: Ana buƙata don kwas ɗin:

source: NOT needed for the course:
ha_ng: BA a buƙata don kwas ɗin:

source: Special permission to lead a course is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
ha_ng: Ba a buƙatar izini na musamman don jagorantar kwas! Zúme mai sauƙin kai ne, mai son kansa, kuma za ku iya farawa a yau.

source: Download Course Slides
ha_ng: Zazzage Littafin Jagora kyauta

source: Large file download. (1 gigabyte)
ha_ng: Zazzage babban fayil. (1 gigabyte)

source: The entire Zúme course can be downloaded and run through Powerpoint or Keynote. This is a great solution for training in areas with weak internet. The videos are embedded in the slides and can be easily played without internet. The QR code system still requires online access for trainee checkins and activity resources.
ha_ng: Za'a iya saukar da dukkan darasin Zúme kuma a gudanar da shi ta hanyar Powerpoint ko Keynote. Wannan babban bayani ne don horarwa a yankunan da ke da raunin intanet. Bidiyon an saka su a cikin nunin faifai kuma ana iya kunna su cikin sauƙi ba tare da intanet ba. Tsarin lambar QR har yanzu yana buƙatar samun damar kan layi don binciken mai horo da albarkatun aiki.

source: Powerpoint
ha_ng: Wurin Wuta
