Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and thank God for the ways He works through the testimony of His people. Invite His Holy Spirit to lead your time together.
ar: صلّوا واهدوا الشكر لله على الطرق التي يعمل بها من خلال شهادة شعبه. ادعوا روحه القدس ليقود وقتكم معًا.
bs_ba: Molite se i zahvalite Bogu za načine na koje djeluje kroz svjedočanstvo svog naroda. Pozovite Njegovog Svetog Duha da vodi vaše zajedničko vrijeme.
de_de: Betet und dankt Gott dafür, wie er durch das Zeugnis seines Volkes wirkt. Bittet seinen Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Ora y agradece a Dios por cómo obra a través del testimonio de su pueblo. Invita al Espíritu Santo a guiar su tiempo juntos.
fa_ir: دعا کنید و خدا را به‎خاطر راه‎هایی که از طریق شهادت قومش عمل می‎کند، شکر کنید. از روح‎القدس او دعوت کنید تا این زمانی را که با یکدیگر دارید، رهبری کند.
gu: પોતાના લોકોની સાક્ષી દ્વારા ઈશ્વર જે રીતે કામ કરે છે તેના માટે પ્રાર્થના કરો અને તેમનો આભાર માનો. સાથે મળીને તમારો સમય પસાર કરવા માટે તેમના પવિત્ર આત્માને આમંત્રિત કરો.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն, որ Նա գործում է Իր զավակների վկայության միջոցով։ Հրավիրե´ք Սուրբ Հոգուն, որ Նա առաջնորդի Ձեր ժամանակը։
id_id: Berdoa dan bersyukurlah kepada Allah atas caraNya bekerja melalui kesaksian umat-Nya. Undanglah Roh Suci untuk memimpin waktu Anda bersama.
it_it: Pregate e ringraziate Dio per come lavora attraverso la testimonianza del Suo popolo. Invita il Suo Spirito Santo a guidare il vostro tempo insieme.
ja: 祈って、神が人々の証しを通して働かれることに感謝しましょう。神の聖霊を招いて、グループの時間を導いて頂きましょう。
kn: ತನ್ನ ಜನರ ಸಾಕ್ಷಿಯ ಮೂಲಕ ಆತನು ಕಾರ್ಯಮಾಡುವ ವಿಧಾನಗಳಿಗಾಗಿ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಆಮಂತ್ರಿಸಿ.
ko_kr: 하나님께서 그분의 백성들의 간증을 통해 일하심을 감사합시다. 함께 하는 시간동안 인도해주시도록 성령님을 초대하십시오.
ku: نوێژبکە و سوپاسی خودا بکە بۆ ئەو ڕێگایانەی لە ڕێگەی شایەتحاڵی گەلەکەیەوە کاردەکات. ڕۆحی پیرۆزی ئەو بانگهێشت بکە بۆ ئەوەی کاتەکانتان پێکەوە بەڕێوەببات.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບວິທີທີ່ພຣະອົງຊົງທຳງານຜ່ານການເປັນພະຍານໂດຍຄົນຂອງພຣະອົງ. ເຊີນພຣະວິນຍານບໍຣິສຸດໃຫ້ເປັນຜູ້ນຳໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ जे ओ अपन लोकक गवाही द्वारा अपन काज करैत छथि। हुनक पवित्र आत्मा केँ आमंत्रित करू जे ओ अहाँक समय केँ नेतृत्व करू।
ml_in: തൻ്റെ ജനത്തിൻ്റെ സാക്ഷ്യത്തിലൂടെ ദൈവം പ്രവർത്തിക്കുന്ന വഴികൾക്കായി പ്രാർത്ഥിക്കുക. ഒപ്പം നന്ദി പറയുക. നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുക.
mr: प्रार्थना करा आणि देवाचे आभार माना त्याच्या लोकांच्या साक्षीने तो ज्या प्रकारे कार्य करतो त्यासाठी. त्याच्या पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास आमंत्रित करा.
my: ဘုရားသခင်က သူ၏လူများရဲ့ သက်သေခံချက်အပေါ် အမှုပြုပေးတဲ့အတွက် ဆုတောင်းလျက် ကျေးဇူးတော်ချီးမွမ်းပါ။ သန့်ရှင်းသော ဝိညာဉ်တော်က သင့်အချိန်ကို ဦးဆောင်ပေးဖို့ ဖိတ်ခေါ်ပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई उहाँका मानिसहरूको गवाही मार्फत काम गर्ने तरिकाहरूको लागि धन्यवाद दिनुहोस् र पवित्र आत्मालाई तपाईँको समय अगुवाई गर्नुहोस् भनि आग्रह गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଈଶ୍ବରଙ୍କ ଲୋକମାନଙ୍କ ସାକ୍ଷ୍ୟ ମାଧ୍ୟମରେ ତାଙ୍କ କାର୍ଯ୍ୟ ପାଇଁ ତାଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ । ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ତାଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਉਨਾਂ੍ਹ ਢੰਗਾਂ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਜਿੰਨਾ ਵਿੱਚ ਉਹ ਉਸ ਦੇ ਲੋਕਾਂ ਦੀ ਗਵਾਹੀ ਰਾਹੀਂ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਸ ਦੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਲਈ ਕਹੋ।
pa_pk: دُعا کرو تے اوہناں طریقیاں لئی خُدا دا شکر کرو جِنہاں دے نال اوہ اپنے لوکاں راہِیں کم کردا اے۔ اوہدے پاک روح نُوں دعوت دیو کہ تہاڈے کٹھ دے ویلے تہاڈی راہنمائی کرے۔
pl_pl: Pomódlcie się i podziękujcie Bogu za to, jak działa poprzez świadectwo swojego ludu. Zaproście Jego Ducha Świętego, aby poprowadził Was przez wspólny czas.
pt_pt: Ore, agradecendo a Deus pelas maneiras pelas quais Ele trabalha por meio do testemunho do seu povo. Convide seu Espírito Santo para conduzir seu tempo juntos.
ro_ro: Rugați-vă și aduceți mulțumiri lui Dumnezeu pentru felurile în care El acționează prin mărturia poporului Său. Invitați Duhul Sfânt să vă călăuzească timpul petrecut împreună.
ru_ru: Помолитесь и поблагодарите Бога за то, как Он действует через свидетельство Своего народа. Попросите Святого Духа направлять вашу встречу.
sl_si: Molite in se zahvalite Bogu za to, kako deluje po pričevanjih svojega ljudstva. Povabite njegovega Svetega Duha, naj vodi vaš skupni čas.
ta: அவருடைய ஜனங்களின் சாட்சியின் மூலம் அவர் கிரியை செய்வதற்காய் ஆண்டவருக்கு நன்றி சொல்லுங்கள். தேவ ஆவியானவர் உங்கள் நேரத்தை வழி நடத்த கேளுங்கள்.
te: తన ప్రజల సాక్ష్యం ద్వారా దేవుడు ఎలా పని చేస్తాడో ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి. మీ సమయాన్ని కలిసి నడిపించడానికి ఆయన పరిశుద్ధాత్మను ఆహ్వానించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับวิธีที่พระองค์ทรงทำผ่านคำพยานของผู้คนของพระองค์ เชิญพระวิญญาณบริสุทธิ์ของพระองค์ให้ทรงนำเวลาที่คุณอยู่ด้วยกัน
tr_tr: Halkının tanıklığı aracılığıyla gerçekleştirdiği işler için dua edin ve Tanrı'ya şükredin. Birlikte geçirdiğiniz zamanı yönetmesi için Kutsal Ruh'u davet edin.
ur: دُعا کریں اور اُن طریقوں کے لئے خُدا کا شکر کریں جِن سے وہ لوگوں کو اپنی کہانی سُنانے کے ذریعے کام کرتا ہے۔ اُس کے رُوح کو دعوت دیں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hãy cầu nguyện và cảm tạ Chúa về cách Ngài hành động qua lời chứng của dân Ngài. Hãy mời Đức Thánh Linh của Ngài dẫn dắt thời gian của bạn với nhau.

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it’s just what it sounds like – praying to God while walking around!
ar: "مسير الصلاة" هو وسيلة بسيطة لطاعة أمر الله بالصلاة من أجل الآخرين. وهو ما يبدو عليه الأمر – الصلاة لله أثناء التجول!
ar_lb: “مسير الصلاة” هو وسيلة بسيطة لإطاعة وصيّة الله بأن نصلّي مِن أجل الآخرين. وهي تمامًا كما يدلّ اسمها - صلاة لله أثناء التّجول!
bs_ba: Molitvena šetnja je jednostavan način da se pokoravamo Božjoj zapovijedi da se molimo za druge. I upravo nam to ime govori - molitva Bogu dok se šetate!
de_de: Der Gebetsspaziergang ist eine einfache Art, Gottes Gebot, für andere zu beten, umzusetzen. Und es ist genau das, wonach es klingt - wir beten zu Gott und gehen dabei spazieren!
es_es: Las caminatas de oración son una manera sencilla de obedecer el mandamiento de Dios de orar por otros. Y son exactamente lo que parecen: ¡orar a Dios mientras caminas!
fa_ir: پیاده‎روی دعا، روش ساده‎ای برای اطاعت از فرمان خدا در دعا برای دیگران است. به همین سادگی، درحالِ پیاده‎روی نزد خدا دعا کنید!
fr_fr: La marche de prière est un moyen simple d'obéir à l'ordre de Dieu de prier pour les autres. Et c'est exactement ce que cela veut dire: prier Dieu tout en se promenant!
gu: પ્રાર્થના યાત્રા એ બીજાઓ માટે પ્રાર્થના કરવાની ઈશ્વરની આજ્ઞાનું પાલન કરવાની એક સરળ રીત છે. અને તે જેવું લાગે છે તેવું જ છે - હરતાં ફરતાં ચાલતાં ઈશ્વરને પ્રાર્થના કરવી!
hy: Աղոթքի զբոսանքը պարզ մի եղանակ է, որպեսզի հնազանդվենք ուրիշների համար աղոթելու Աստծո պատվիրանին։ Աղոթքի զբոսանք նշանակում է աղոթել Աստծուն քայլելու կամ զբոսնելու ընթացքում։
id_id: Doa Keliling adalah cara sederhana untuk menaati perintah Allah untuk berdoa bagi orang lain. Dan seperti sebutannya - berdoa kepada Allah sambil berjalan keliling!
it_it: La Camminata di Preghiera è un modo semplice per obbedire al comandamento di Dio di pregare per gli altri. Ed è esattamente ciò che sembra - pregare Dio mentre camminate!
ja: 祈りの散歩によって、簡単に他人のために祈りなさいという神の命令に従うことができます。この名称の通り、歩きながら神に祈るのです。
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯು ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ದೇವರ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗುವ ಸರಳವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ಇದು ಕೇವಲ ಹೀಗಿರುತ್ತದೆ - ನಡೆಯುವಾಗ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದು!
ko_kr: 걷기 기도는 다른 사람들을 위해 기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. 말 그대로- 걸으면서 하나님께 기도드리는 것입니다!
ku: نوێژەڕۆ ڕێگەیەکی سادەیە بۆ گوێڕایەڵی فەرمانی خودا بۆ نوێژکردن بۆ کەسانی تر. ئەمەش بەمجۆرەیە – نوێژبکەیت بۆ خودا کاتێک بەڕێوە دەڕۆیت!
lo: ການຍ່າງອະທິຖານແມ່ນວິທີງ່າຍໆໃນການເຊື່ອຟັງຄຳສັ່ງຂອງພຣະເຈົ້າໃນການອະທິຖານເພື່ອຜູ້ອື່ນ ແລະ ມັນກໍເປັນເໝືອນກັບການອະທິຖານກັບພຣະເຈົ້າໃນຂະນະທີ່ກຳລັງຍ່າງໄປມາ.
mai: प्रार्थना यात्रा एक सरल तरीका अछि जे परमेश्वरक आदेशक पालन करबाक लेल दूसरासभ लेल प्रार्थना करी। आ ई ठीक वैह अछि जे ई सुनाइत अछि – चलैत-फिरैत परमेश्वर सँ प्रार्थना करब!
ml_in: മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കാനുള്ള ദൈവത്തിൻ്റെ കൽപ്പന അനുസരിക്കാനുള്ള ഒരു ലളിതമായ മാർഗമാണ് പ്രാർത്ഥന നടത്തം. അത് പോലെ തോന്നുന്നത് ഇതാണ് - ചുറ്റും നടക്കുമ്പോൾ ദൈവത്തോട് പ്രാർത്ഥിക്കുന്നത്!
mr: प्रार्थनेतील वाटचाल इतरांसाठी प्रार्थना करण्याच्या देवाच्या आज्ञेचे पालन करण्याचा एक सोपा मार्ग आहे. आणि हे नावाप्रमाणेच आहे - चालता-फिरता देवाकडे प्रार्थना करणे!
my: ဆုတောင်း လမ်းလျှောက်ခြင်းသည် အခြားသူများထံ ဆုတောင်းမေတ္တာပို့သရန်အတွက် ဘုရားသခင်၏ ရိုးရှင်းသော အမိန့်တော်လဲ ဖြစ်ပါတယ်။ ၎င်းက လမ်းလျှောက်နေရင်း ဘုရားသခင်ထံ ဆုတောင်းခြင်း ဖြစ်ပါတယ်။
ne_np: हिंड्दै प्राथना गर्नु अरुको लागि प्रार्थना गर भनि परमेश्वरले दिनुभएको आज्ञाको पालना गर्ने सरल तरिका हो र यो नाम जस्तै हो - हिँड्दा हिड्दै प्रार्थना गर्ने ।
or: ଅନ୍ୟମାନଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରିବା ନିମନ୍ତେ ଈଶ୍ବରଙ୍କ ଆଦେଶ ପାଳନ କରିବାର ଏକ ସରଳ ଉପାୟ ହେଉଛି ପ୍ରାର୍ଥନା ପଦଯାତ୍ରା । ଏବଂ ଏହା ଠିକ୍ ସେହିଭଳି ଲାଗୁଛି ଯେପରିକି ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରିବା ସମୟରେ ଚଲାବୁଲା କରିବା!
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਦਾ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਹੈ। ਅਤੇ ਇਹ ਠੀਕ ਜਿਵੇਂ ਇਹ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਉਸੇ ਤਰ੍ਹਾਂ ਦਾ ਹੀ ਹੈ – ਤੁਰੇ ਜਾਂਦੇ ਹੋਏ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ!
pa_pk: دُعائیہ سَیر اِک طریقہ اے جہدے نال تُسی دُوجیاں لئی دُعا کرن بارے رب دے حکم تے عمل کردے اور۔ تے ایہہ جیوین لگدا اے اونج ای اے - تُردیاں پھردیاں خُدا توں دُعا منگنا۔
pl_pl: Spacer z modlitwą jest prostym sposobem, na który możemy realizować Boże polecenie, aby modlić się za innych. Spacer z modlitwą oznacza to, co myślisz – modlenie się do Boga podczas spaceru.
pt_pt: Caminhada em Oração é uma maneira simples para obedecer ao mandamento de Deus de orar pelos outros. E é exatamente o que parece ser – orar a Deus enquanto se caminha por aí!
ro_ro: Plimbarea de rugăciune este o modalitate simplă de a asculta de porunca lui Dumnezeu care zice să ne rugăm pentru alții. Plimbarea de rugăciune corespunde exact denumirii - te rogi în timp ce te plimbi!
ru_ru: Молитвенное хождение – это простой способ исполнить Божье повеление молиться за других. И это именно то, о чем сказано – молиться Богу во время прогулки!
sl_si: Molitveni sprehod je preprost način, kako lahko izpolnjuješ Božjo zapoved, naj molimo za druge. In je točno to, na kar kaže ime – molitev med sprehajanjem.
ta: ஜெப நடை என்பது மற்றவர்களுக்காக ஜெபிக்க வேண்டும் என்ற கடவுளின் கட்டளைக்குக் கீழ்ப்படியும் எளிய வழி. ஜெபத்துடன் நடக்கும் ஒரு எளிய பயிற்சி!
te: ప్రార్థన నడక అనేది దేవునికి విధేయత చూపడానికి మరియు ఇతరుల కోసం ప్రార్థించడానికి సులభమైన మార్గం. మరియు సరిగ్గా ఇలాగే ధ్వనిస్తుంది - నడుస్తున్నప్పుడు దేవుడిని ప్రార్థించడం!
th: การเดินอธิษฐานเป็นวิธีง่าย ๆ ในการเชื่อฟังพระบัญชาของพระเจ้าในการอธิษฐานเผื่อคนอื่น ๆ และนี่คือสิ่งที่ควรทำ คือการอธิษฐานต่อพระเจ้าขณะเดินไปรอบ ๆ!
tr_tr: Dua Yürüyüşü, Tanrı'nın başkaları için dua etme buyruğuna itaat etmenin basit bir yoludur. Tıpkı duyulduğu gibi; yürürken Tanrı'ya dua etmektir!
ur: دُعائی سَیر دوسروں کے لئے دُعا کرنے کی بابت خُدا کے حکم کی تعمیل کرنے کا سادہ طریقہ ہے۔ اور یہ جیسا دکھتا ہے ویسا ہی ہے – چہل قدمی کرتے ہُوئے خُدا سے دُعا کرنا۔
vi: Cầu nguyện tuần hành là một cách đơn giản để tuân theo mệnh lệnh của Chúa để cầu nguyện cho người khác. Và nó giống hệt như vậy – cầu nguyện với Chúa trong khi đi dạo xung quanh!

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between.
ar: يمكن أن يتقدم صنع التلاميذ بسرعة من خلال إيجاد شخص يتمتع بالسلام، حتى في الأماكن التي يكون فيها أتباع يسوع نادرين.
ar_lb: يمكن تحقيق تقدّم سريع في التلمذة عبر إيجاد إنسان السلام، حتّى حيثما يكون أتباع يسوع قليلين ومتباعدين. كيف تعرف أنّك وجدت إنسان السلام وماذا يجب أن تفعل حين تجده؟
bs_ba: Stvaranje učenika može brzo napredovati pronalaženjem osobe mira, čak i na mjestu gdje su Isusovi sljedbenici malobrojni.
de_de: Wenn man eine Person des Friedens findet, kann das Jüngermachen rasch vorankommen, selbst an einem Ort, an dem Nachfolger Jesu dünn gesät sind.
es_es: Se puede avanzar rápidamente en la formación de discípulos si encontramos a una persona de paz, aún en lugares donde los seguidores de Jesús son pocos y están dispersos.
fa_ir: با یافتن شخص صلح‎جو، حتی در مکانی که پیروان عیسی اندک و دور از یکدیگر هستند، شاگردسازی می‎تواند به‎سرعت پیشرفت کند.
fr_fr: La création de disciples peut être rapidement avancée en trouvant une personne de paix, même dans un endroit où les disciples de Jésus sont peu nombreux. Comment savez-vous quand vous avez trouvé une personne de paix et que faites-vous quand vous la trouvez?
gu: જ્યાં ઈસુના શિષ્યો બહુ ઓછા અને ખૂબ જ દૂરના હોય ત્યાં પણ, શાંતિવાળી વ્યક્તિને શોધીને શિષ્ય બનાવવાની પ્રક્રિયાને ઝડપથી આગળ વધારી શકાય છે.
hy: Խաղաղության որդին կարող է օգնել արագ վերարտադրել աշակերտների, նույնիսկ այնպիսի վայրերում, որտեղ Հիսուսի հետևորդները խիստ սակավաթիվ են։
id_id: Pemuridan dapat berkembang pesat dengan cara menemukan orang damai, bahkan di tempat dimana pengikut Isa hanya sedikit dan berjauhan.
it_it: Il processo di formazione dei discepoli può avanzare velocemente se si trova una persona di pace, anche in un luogo dove i seguaci di Gesù sono pochissimi.
ja: 弟子作りは、イエスに従う人たちが少ない場所ですら、平和の人を見つけられれば急速に進展するものです。
kn: ಯೇಸುವಿನ ಹಿಂಬಾಲಕರು ಕಡಿಮೆ ಮತ್ತು ದೂರವಿರುವ ಸ್ಥಳದಲ್ಲಿದ್ದರೂ ಸಮಾಧಾನದ ವ್ಯಕ್ತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುವ ಮೂಲಕ ವೇಗವಾಗಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಮುಂದುವರಿಸಬಹುದು.
ko_kr: 예수님을 따르는 사람들이 거의 없이 극히 드문 곳에서도 평화의 사람을 찾음으로써 제자 삼기는 신속히 진행될 수 있습니다.
ku: قوتابی دەتوانێت بە خێرایی پێشبکەوێت بە دۆزینەوەی کەسێکی ئاشتی، تەنانەت لە شوێنێکدا شوێنکەوتوانی مەسیح کەم بن و یان زۆربن.
lo: ການສ້າງສາວົກສາມາດກ້າວໜ້າໄປຢ່າງວ່ອງໄວດ້ວຍການຊອກຫາບຸກຄົນແຫ່ງສັນຕິສຸກ, ແມ່ນແຕ່ໃນສະຖານທີ່ທີ່ມີຜູ້ຕິດຕາມພຣະເຢຊູຫນ້ອຍ ຫຼື ຢູ່ຫ່າງໄກກໍຕາມ.
mai: शिष्य बनौनाई जल्दी बढ़ि सकैत अछि जँ एकटा शांति व्यक्ति केँ भेटल जायत, जँकि ओ स्थान जत' यीशुक अनुयायी कम आ दूर-दूर छथि।
ml_in: യേശുവിൻ്റെ അനുയായികൾ കുറവുള്ള സ്ഥലത്തും സമാധാനമുള്ള ഒരു വ്യക്തിയെ കണ്ടെത്തുന്നതിലൂടെ ശിഷ്യരെ ഉണ്ടാക്കുന്നത് വേഗത്തിലാക്കാനാകും.
mr: शांतीचा व्यक्ती शोधून शिष्य बनवणे तीव्र गतीने वाढू शकते, अश्या ठिकाणीही जेथे येशूचे अनुयायी फार कमी आहेत व लांब-लांब आहेत.
my: တပည့်တော်မွေးထုတ်ခြင်းသည် ယေရှုနောက်လိုက်သူများ နည်းပါး၊ ရှားပါးသောနေရာမှာပင် မင်္ဂလာသားကို ရှာဖွေစေသော အလျင်အမြန် သတင်းစကားပြန်နှံ့စေခြင်းနည်းလမ်း ဖြစ်ပါတယ်။
ne_np: येशूको चेलाहरु हुँदै नभएको वा छरिएको ठाउँहरुमा पनि शान्तिको व्यक्तिको खोजीद्वारा चेला बनाउने प्रक्रिया द्रुत गतिमा हुनसक्छ ।
or: ଯୀଶୁଙ୍କ ଅନୁଗାମୀମାନେ ଅଳ୍ପ ସଂଖ୍ୟାରେ ଏବଂ ଦୂରଦୂରାନ୍ତରେ ମଧ୍ୟ ଜଣେ ଶାନ୍ତିର ପାତ୍ରଙ୍କୁ ପାଇଲେ ଶିଷ୍ୟ କରିବା କାର୍ଯ୍ୟ ଦ୍ରୁତ ଗତିରେ ଆଗକୁ ବଢ଼ିପାରିବ ।
pa_in: ਚੇਲੇ ਬਣਾਉਣਾ ਇੱਕ ਸ਼ਾਂਤੀ ਦੇ ਪੁੱਤਰ ਨੂੰ ਖੋਜਣ ਦੁਆਰਾ ਤੇਜੀ ਨਾਲ ਉਨੱਤ ਹੋ ਸਕਦਾ ਹੈ, ਇੱਕ ਉਸ ਸਥਾਨ ਤੇ ਵੀ ਜਿੱਥੇ ਯਿਸੂ ਦੇ ਚੇਲੇ ਥੋੜੇ ਅਤੇ ਦੂਰੀ ਤੇ ਹਨ।
pa_pk: جیہڑے تھاں تے خُداوند یسوع دے شاگرد بہت تھوڑے نیں یاں بہت دُور نیں اوتھے وی سلامتی دا فرزند لبھ کےتےشاگرد بناؤن دا کم تیزی نال ودھ سکدا اے۔
pl_pl: Znalezienie człowieka pokoju może bardzo przyspieszyć czynienie uczniów, nawet w miejscu, gdzie naśladowców Jezusa jest niewielu i są bardzo od siebie oddaleni.
pt_pt: O discipulado avança rapidamente quando encontramos uma Pessoa de Paz, mesmo em um lugar no qual os discípulos de Jesus são poucos e estão distantes uns dos outros.
ro_ro: Facerea de ucenici poate fi avansată rapid prin găsirea unei persoane a păcii, chiar și într-un loc în care urmașii lui Isus sunt puțini și departe.
ru_ru: Формирование учеников может быстро продвинуться, если вы найдете человека мира даже в том месте, где последователей Иисуса мало, и они далеко друг от друга.
sl_si: Delanje učencev lahko hitro napreduje, če najdemo osebo miru, tudi v kraju, kjer so Jezusovi učenci zelo redki.
ta: இயேசுவைப் பின்பற்றுபவர்கள் மிகக் குறைவாக உள்ளவர்கள் மத்தியிலும் கூட, சமாதானமாக இருக்கும் ஒருவரைக் கண்டுபிடிப்பதன் மூலம் சீடர்களை உருவாக்குவதை விரைவாக்க முடியும்.
te: యేసు అనుచరులు చాలా తక్కువగా ఉన్న చోట కూడా, శాంతియుత వ్యక్తిని కనుగొనడం ద్వారా శిష్యులను చేయడం వేగంగా అభివృద్ధి చెందుతుంది.
th: การสร้างสาวกสามารถทำได้อย่างรวดเร็วโดยการค้นหาบุคคลแห่งสันติ แม้ว่ามีอยู่น้อยในสถานที่ของสาวกพระเยซูและอยู่ห่างไกลก็ตาม
tr_tr: İsa'nın takipçilerinin çok az olduğu bir yerde bile bir esenliksever kişi bulunabilir ve öğrenci yetiştirme süreci hızla ilerleyebilir.
ur: سلامتی کا فرزند مِل جائے تو شاگرد بنانے کا عمل اُس جگہ پرتیزی سے آگے بڑھ سکتا ہے جہاں پر یسو ع کے پیروکار بہت تھوڑے ہیں
vi: Đào tạo môn đồ có thể tiến bộ nhanh chóng bằng cách tìm được một người bình an, ngay cả ở một nơi có rất ít người theo Chúa Jêsus.

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
ar: هل يمكن لشخص يمتلك "سمعة سيّئة" (مثل المرأة السّامرية أو الرّجل الذي كان به روح نجس مِن كورة الجدريين) أن يكون حقًّا "إنسان سلام"؟ لمَ أو لمَ لا؟
ar_lb: هل يمكن لشخص يمتلك “سمعة سيّئة” (مثل المرأة السّامرية أو الرّجل الذي كان به روح نجس مِن كورة الجدريين) أن يكون حقًّا “إنسان سلام”؟ لما ولما لا؟
az: “Pis adı” daşıyan (Samariyalı qadın yaxud Gadaralı cinə tutulmuş kimi ) kimsə həqiqətən Sülh adamı ola bilərmi? Niyə olar və niyə olmaz?
bs_ba: Može li neko ko ima "lošu reputaciju" (poput Samaritanke ili opsjednutog muškarca iz Gadarskog kraja) zaista biti osoba mira? Zašto da ili zašto ne?
de_de: Kann jemand mit einem „schlechten Ruf“ (wie die Samariterin oder der besessene Gadarener) tatsächlich eine Person des Friedens sein? Warum oder warum nicht?
es_es: ¿Puede alguien con una «mala reputación» (como la mujer samaritana o el endemoniado gadareno) ser una persona de paz? ¿Por qué si o por qué no?
fa_ir: آیا شخصی که "بدنام" است (مانند زن سامری یا مرد دیوزده در جدریان) واقعا می تواند یک شخص اهل صلح باشد؟ چرا یا چرا نه؟
fo: Kann ein, sum hevur eitt ringt umbømi (sum td. tann samverska kvinnan, ella maðurin, sum var settur av illum andum) veruliga vera eitt friðarfólk? Hví ella hví ikki?
fr_fr: Quelqu'un qui a une « mauvaise réputation » (comme la Samaritaine ou l'homme possédé par le démon dans les Gadarenes) peut-il vraiment être une personne de paix? Pourquoi ou pourquoi pas ?
gu: જે વ્યક્તિની "ખરાબ પ્રતિષ્ઠા" છે (જેમ કે સમરૂની સ્ત્રી અથવા ગદરેનીઓમાં રાક્ષસી પુરુષ) તે ખરેખર શાંતિની વ્યક્તિ હોઈ શકે? શા માટે અથવા કેમ નહીં?
hy: Կարո՞ղ է արդյոք «վատ համբավ» ունեցող մեկը (ինչպես օրինակ սամարացի կինը, կամ գերգեսացի դիվահարը) իսկապես խաղաղության որդի լինել։ Ինչո՞ւ այո, և ինչո՞ւ ոչ։
id_id: Dapatkah seseorang yang memiliki "reputasi buruk" (seperti wanita Samaria atau orang yang dirasuki setan di Gadara) bisa benar-benar menjadi orang damai? Mengapa atau mengapa tidak?
it_it: Può qualcuno che ha una "cattiva reputazione" (come la donna samaritana o l’indemoniato di Gàdara) essere davvero una Persona di Pace? Perché o perché no?
ja: 「悪い評判」の人（サマリアの女やゲラサ人の地方で悪霊に取りつかれた人など）でも本当に平和の人たり得るでしょうか？それはなぜでしょう？
kn: "ಕೆಟ್ಟ ಹೆಸರನ್ನು" ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯು (ಸಮಾರ್ಯದ ಸ್ತ್ರೀ ಅಥವಾ ಗದರೇನರ ಸೀಮೆಯಲ್ಲಿದ್ದ ದೆವ್ವಹಿಡಿದ ಮನುಷ್ಯನ ಹಾಗೆ) ನಿಜವಾಗಿ ಸಮಾಧಾನದ ವ್ಯಕ್ತಿಯಾಗಬಹುದೋ? ಯಾಕೆ ಅಥವಾ ಯಾಕೆ ಇಲ್ಲ?
ko_kr: "악평"(사마리아 여인이나 거라사인의 귀신 들린 남자처럼)을 가진 사람도 실제로 평화의 사람이 될 수 있을까요? 이유는 무엇인가요? 아니라고 생각하는 이유는 무엇인가요?
ku: ئایا کەسێک "ناوبانگێکی خراپ"ی هەبێت (وەک ژنە سامرییەکە یان ئەو پیاوەی ڕۆحە پیسەکانی تێدابوو لەناو گۆرستان دەژیا) دەتوانێت بەڕاستی کەسی ئاشتی بێت؟ بۆچی یان بۆچی نا؟
lo: ຄົນທີ່ມີຊື່ສຽງໃນທາງທີ່ບໍ່ດີ (ຄືກັບຍິງສາວຊາມາເຣຍ ຫຼື ຊາຍຜູ້ທີ່ຖືກຜີສິງໃນເມືອງກາດາເຣັດ) ແມ່ນບຸກຄົນແຫ່ງສັນຕິສຸກແທ້ໆບໍ? ຍ້ອນຫຍັງ? ຍ້ອນຫຍັງຈຶ່ງບໍ່ແມ່ນ?
lv: Vai tiešām kāds, kam ir "slikta reputācija" (piemēram, samariete vai dēmonu apsēstais gerzaiešu zemē), tiešām var būt miera cilvēks? Kāpēc vai kāpēc ne?
mai: की जे व्यक्ति के 'बुरा प्रतिष्ठा' अछि (जइसे सामरी महिला या गदरेनक राक्षस-पीड़ित व्यक्ति) वास्तव में शांति क' व्यक्ति हो सकैत छथि? कियैक वा कियैक नहि?
ml_in: ചീത്ത പ്രശസ്തി ഉള്ള ഒരാൾക്ക് (സമര്യക്കാരിയായ സ്ത്രീയെ പോലെയോ ഗദരേനിലെ പിശാചുബാധയുള്ള പുരുഷനെപ്പോലെയോ) യഥാർത്ഥത്തിൽ സമാധാനമുള്ള വ്യക്തിയാകാൻ കഴിയുമോ? എന്തുകൊണ്ട് അല്ലെങ്കിൽ എന്തുകൊണ്ട് കഴിയില്ല?
mr: ज्याला “वाईट प्रतिष्ठा” मिळाली आहे (जसे की एक शोमरोनी स्त्री किंवा गरसेकरांतील भूतग्रस्त माणूस) खरोखर तो शांतीचा व्यक्ती असू शकतो का? का किंवा का नाही?
my: “မကောင်းတဲ့ ဂုဏ်သတင်း” ရှိသူတစ်ယောက်က (ရှမာရိအမျိုးသမီး သိုမဟုတ် ဂါဒရပြည်မှ နတ်ဆိုးစွဲသူ) မင်္ဂလာသား ဖြစ်နိုင်မလား။ ဖြစ်နိုင်တယ်ဆိုပါက ဘာကြောင့်လဲ။ မဖြစ်နိုင်ဘူးဆိုပါက ဘာကြောင့်လဲ။
ne_np: येशूलाई पछ्याउने व्यक्तिहरु थोरै र टाढा भएको ठाउँहरुमा पनि शान्तिको व्यक्ति पत्ता लगाएर चेला बनाउने प्रक्रिया द्रुत गतिमा वृद्धि हुन सक्छ ।
or: ଜଣେ "ଅପଖ୍ୟାତ" ବ୍ୟକ୍ତି (ଯେପରି ଶମିରୋଣୀୟା ସ୍ତ୍ରୀ କିମ୍ବା ଗଦରୀୟସ୍ଥ ଜଣେ ଭୂତଗ୍ରସ୍ତ ବ୍ୟକ୍ତି) କ'ଣ ପ୍ରକୃତରେ ଜଣେ ନ୍ତିର ପାତ୍ର ହୋଇପାରିବେ କି ? କାହିଁକି ଅଥବା କାହିଁକି ନୁହଁ?
pa_in: ਕੀ ਕੋਈ ਜਿਸ ਕੋਲ ਇੱਕ “ਬੁਰਾ ਨਾਮ” (ਜਿਵੇਂ ਕਿ ਸਾਮਰੀ ਔਰਤ ਜਾਂ ਗਦਰੇਨੇ ਵਿੱਚ ਦੁਸ਼ਟ ਆਤਮਾ ਨਾਲ ਗ੍ਰਸਤ ਇੱਕ ਵਿਅਕਤੀ) ਰਿਹਾ ਸੀ ਉਹ ਸੱਚਮੁੱਚ ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰ ਹੋ ਸਕਦਾ ਹੈ? ਕਿਉਂ ਜਾਂ ਕਿਉਂ ਨਹੀਂ?
pa_pk: اِک بندہ جیہڑا بڑا "بدنام ہووے" (سامری عورت یاں گراسیناں دا رہائشی جِنہوں بد روحواں چمبڑیاں سن) واقعی اوہ سلامتی دا فرزند ہو سکدا اے؟ کیوں تے یاں کیوں نئیں؟
pl_pl: Czy ktoś, kto ma „złą reputację” (jak Samarytanka lub opętany z kraju Gerazeńczyków) naprawdę może być człowiekiem pokoju? Dlaczego lub dlaczego nie?
pt_pt: Pode alguém que tem "má reputação" (mulher samaritana ou endemoninhado gadareno) realmente ser uma Pessoa de Paz? Por que sim? Por que não?
ro_ro: Poate cineva care are o „reputație proastă” (cum ar fi femeia samariteană sau bărbatul demonizat din ținutul Gadarenilor) să fie într-adevăr un om a păcii? De ce da sau de ce nu?
ru_ru: Может ли человек с «плохой репутацией» (например, самарянка или одержимый бесами мужчина в Гадаре) действительно быть человеком мира? Почему да или почему нет?
sl_si: Ali je res lahko nekdo, ki je »na slabem glasu« (kot Samarijanka ali obsedenec iz Géraške dežele), oseba miru? Zakaj tako misliš?
ta: சமாரியப் பெண் அல்லது கெர்கெசேனர் ஊரை சேர்ந்த பேய் பிடித்த நபரைப் போல் இருப்பவர் சமாதானமான நபராய் இருக்க முடியுமா? ஏன் அல்லது ஏன் இல்லை?
te: "చెడ్డ పేరు" (సమరయ స్త్రీ లేదా దెయ్యం పట్టిన గదరయలోని పురుషుడు) నిజముగా నెమ్మది కలిగి ఉన్న వ్యక్తా? ఎందుకు లేక ఎందుకు కాదు?
th: บุคคลที่ “มีชื่อเสียงไม่ดี” (เช่น หญิงชาวสะมาเรียหรือชายที่ถูกผีเข้าในเมืองกาดารา) จะสามารถเป็นบุคคลแห่งสันติสุขได้จริงหรือ? เพราะอะไร?
tr_tr: "Kötü şöhreti" olan bir kişi (Samiriyeli kadın ya da Gerasa’lı cinli adam gibi) gerçekten Esenlik Sever Biri olabilir mi? Neden ya da neden olmasın?
ur: کیا ایک "بُری شہرت" والا شخص (مثلاً سامری عورت یا گرانیوں کا بدرُوح گرفتہ آدمی) واقعی سلامتی کا فرزند ہو سکتا ہے؟ کیوں اور کیوں نہیں؟
vi: Có thật là một người có “tiếng xấu” (như người đàn bà Sa-ma-ri hay người bị quỷ ám ở Giê-ra-sê) có thể trở thành một Người Bình An? Vì sao có và vì sao không?
