Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: For trained disciple makers to start at least 2 simple multiplying churches for every 5,000 people in North America and 2 simple churches for every 50,000 people globally.
ar: لصانعي التلاميذ المدربين لبدء ما لا يقل عن كنيستين بسيطتين مضاعفتين لكل 5000 شخص في أمريكا الشمالية وكنيستين بسيطتين لكل 50000 شخص عالميًا.
ar_lb: لصانعي التلاميذ المدربين أن يبدأوا على الأقل كنيستين بسيطتين مضاعفتين لكل 5000 شخص في أمريكا الشمالية وكنيستين بسيطتين لكل 50000 شخص على مستوى العالم.
bs_ba: Za obučene ljude koji stvaraju učenike da osnuju najmanje 2 jednostavne crkve za umnažanje na svakih 5000 ljudi u Sjevernoj Americi i 2 jednostavne crkve na svakih 50,000 ljudi širom svijeta.
de_de: Dass trainierte Jüngermacher mindestens 2 einfache, sich vervielfältigende Gemeinden je 5.000 Menschen in Nordamerika und 2 einfache Gemeinden je 50.000 Menschen weltweit gründen.
es_es: Para que los discipuladores entrenados inicien al menos dos iglesias sencillas multiplicadoras por cada 5000 personas en Norteamérica y dos iglesias sencillas por cada 50 000 personas en el resto del mundo.
fa_ir: برای اینکه شاگردسازان تعلیم‎یافته، حداقل ۲ کلیسای تکثیرکننده‎ی کوچک را به‎ازای هر ۵۰۰۰ نفر در آمریکای شمالی و ۲ کلیسای کوچک را به‎ازای هر ۵۰۰۰۰ نفر در دنیا شروع کنند.
fr_fr: Pour que les faiseurs de disciples formés démarrent au moins 2 églises simples et multiplicatrices pour 5 000 personnes en Amérique du Nord et 2 églises simples pour 50 000 personnes dans le monde.
gu: પ્રશિક્ષિત શિષ્ય ઉત્પાદકો માટે ઉત્તર અમેરિકામાં દર ૫,000 લોકોએ ઓછામાં ઓછા બે નાના ગુણાત્મક ચર્ચ અને વૈશ્વિક સ્તરે દર 50,000 વ્યક્તિએ ૨ નાના ચર્ચ શરૂ કરવા.
hy: Մարզված աշակերտները պետք է սկսեն առնվազն երկու պարզ բազմապատկվող եկեղեցի ԱՄՆ-ի բնակչության յուրաքանչյուր 5000 մարդու և առնվազն երկու պարզ եկեղեցի ամբողջ աշխարհում յուրաքանչյուր 50000 մարդու համար:
id_id: Untuk para pembuat murid yang terlatih untuk memulai setidaknya 2 jemaah sederhana yang berkembang untuk setiap 5.000 orang di Amerika Utara dan 2 jemaah sederhana untuk setiap 50.000 orang di seluruh dunia.
it_it: I moltiplicatori di discepoli già formati avviino almeno 2 chiese semplici e moltiplicative per ogni 5.000 persone nel Nord America e 2 chiese semplici per ogni 50.000 persone a livello globale.
ja: 訓練を受けて弟子作りをする人たちが、少なくとも、北米5000人につき2つのシンプル・チャーチ、地球上では50000人につき2つのシンプル・チャーチを立ち上げ、それらが増員していくようにします。
kn: ತರಬೇತಿ ಪಡೆದ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವವರಿಗೆ ಉತ್ತರ ಅಮೆರಿಕಾದಲ್ಲಿ ಪ್ರತಿ 5,000 ಜನರಿಗೆ ಕನಿಷ್ಠ 2 ಸರಳ ಹೆಚ್ಚಿಸುವ ಸಭೆಗಳನ್ನು ಮತ್ತು ಜಾಗತಿಕವಾಗಿ ಪ್ರತಿ 50,000 ಜನರಿಗೆ 2 ಸರಳ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವುದು.
ko_kr: 훈련받은 제자 삼는 이들이 북미 지역에서는 5,000명당 최소 2개의 두개의 배가하는 교회를 시작하고, 전 세계적으로는 50,000명당 2개의 배가하는 교회를 시작하게 할 것입니다.
ku: بۆ ئەوەی کە شاگرد دروست کراوە ڕاهێنراوەکان دەست بکەن بە لانیکەم ٢ کڵێسای سادە بۆ هەر ٥٠٠٠ کەس لە ئەمریکای باکوور و ٢ کڵێسای سادە بۆ هەر ٥٠ هەزار کەس لە جیهاندا.
lo: ສຳລັບຝຶກຝົນຜູ້ສ້າງສາວົກເພື່ອເລີ່ມສ້າງການທະວີຄູນຄຣິສຕະຈັກທີ່ລຽບງ່າຍຢ່າງໜ້ອຍ 2 ແຫ່ງສຳລັບທຸກໆ 5,000 ຄົນໃນອາເມຣິກາເໜືອ ແລະ 2 ຄຣິສຕະຈັກທີ່ລຽບງ່າຍສຳລັບທຸກໆ 50,000 ຄົນໃນທົ່ວໂລກ.
mai: प्रशिक्षित शिष्य बनाने वालासभ सँ प्रत्येक 5,000 लोक लेल कम सँ कम 2 साधारण बढ़ैत चर्च शुरू करबाक आ वैश्विक स्तर पर प्रत्येक 50,000 लोक लेल 2 साधारण चर्च शुरू करबाक।
ml_in: പരിശീലനം സിദ്ധിച്ച ശിഷ്യ നിർമ്മാതാക്കൾക്ക് വടക്കേ അമേരിക്കയിൽ ഓരോ 5,000 ആളുകൾക്കും കുറഞ്ഞത് 2 ലളിതമായ വർദ്ധിത സഭകളും ആഗോളതലത്തിൽ ഓരോ 50,000 പേർക്ക് 2 ലളിതമായ പള്ളികളും ആരംഭിക്കാൻ.
mr: प्रशिक्षित शिष्य निर्मात्यांनी उत्तर अमेरिकेतील प्रत्येक 5,000 लोकांमागे किमान 2 साधारण गुणात्मक रीतीने वाढणारे चर्च आणि जागतिक स्तरावर प्रत्येक 50,000 लोकांमागे 2 साधारण चर्च सुरू करणे.
my: သင်တန်းခံယူရပြီးသော တပည့်တော်မွေးထုတ်သူများမှ မြောက်အမေရိကရှိ လူ ၅,၀၀၀ အတွက် ရိုးရှင်းသော အသင်းတော် ၂ ခုနှင့် ကမ္ဘာတစ်ဝှမ်းရှိ လူ ၅၀,၀၀၀ အတွက် ရိုးရှင်းသော အသင်းတော် ၂ ခု အနည်းဆုံး အစပြုရန်။
ne_np: प्रशिक्षित चेला निर्माताहरूको लागि उत्तर अमेरिकामा प्रत्येक ५,००० मानिसहरूको लागि कम्तिमा 2 सरल गुणन मण्डलीहरू र विश्वव्यापी रूपमा प्रत्येक ५०,००० मानिसहरूको लागि 2 सरल मण्डलीहरू सुरु गर्न।
or: ତାଲିମପ୍ରାପ୍ତ ଶିଷ୍ୟ ନିର୍ମାଣକାରୀମାନେ ଉତ୍ତର ଆମେରିକାରେ ପ୍ରତି ୫,୦୦୦ ଲୋକଙ୍କ ପାଇଁ ଅତି କମରେ ୨ଟି ସରଳ ବହୁଗୁଣିତ ହେଉଥିବା ମଣ୍ଡଳୀ ଏବଂ ବିଶ୍ୱବ୍ୟାପୀ ପ୍ରତି ୫୦,୦୦୦ ଲୋକଙ୍କ ପାଇଁ ୨ଟି ସରଳ ବହୁଗୁଣିତ ହେଉଥିବା ମଣ୍ଡଳୀ ଆରମ୍ଭ କରିବା ।
pa_in: ਸਿਖਲਾਈ ਪਾਏ ਹੋਏ ਚੇਲੇ ਬਣਾਉਣ ਵਾਲਿਆਂ ਲਈ ਉੱਤਰੀ ਅਮਰੀਕਾ ਵਿੱਚ ਘੱਟੋ ਘੱਟ ਹਰੇਕ 5000 ਲੋਕਾਂ ਦੇ ਪਿੱਛੇ 2 ਸਧਾਰਨ ਗੁਣਾਤਮਕ ਵਾਧੇ ਵਾਲੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਅਤੇ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਹਰੇਕ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ 2 ਸਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਅਰੰਭ ਕਰਨਾ।
pa_pk: تربیت یافتہ شاگرد بنان والیاں دی ذِمہ داری اے کہ گھٹ توں گھٹ شمالی امریکہ وِچ ہر 000، 5 لوکاں مغر 2 سادہ تے وادھا کرن والیاں کلیسیاواں تے عالمی طور تے 000، 50 لوکاں مغر 2 سادہ تے وادھا کرن والیاں کلیسیاواں پیدا کرن۔
pl_pl: Założenie przez wyszkolonych uczniów co najmniej 2 pomnażających się prostych Kościołów na każde 5000 osób w Ameryce Północnej i 2 prostych Kościołów na każde 50 000 osób na całym świecie.
pt_pt: Para que discipuladores treinados iniciem pelo menos 2 igrejas simples multiplicadoras para cada 5 mil pessoas na América do Norte e 2 igrejas simples para cada 50 mil pessoas globalmente.
ro_ro: Pentru ca ucenicii instruiți să înființeze cel puțin 2 biserici simple multiplicatoare pentru fiecare 5.000 de oameni din America de Nord și 2 biserici simple pentru fiecare 50.000 de oameni la nivel global.
ru_ru: Обученные воспитатели учеников должны основать не менее 2 простых приумножающихся церквей на каждые 5 000 человек в Северной Америке и 2 простые церкви на каждые 50 000 человек во всем мире.
sl_si: Da bi usposobljeni učenci, ki delajo učence, ustanovili vsaj 2 preprosti cerkvi, ki bosta ustanavljali nove cerkve, na vsakih 5.000 ljudi v Severni Ameriki in 2 preprosti cerkvi, ki bosta ustanavljali nove cerkve, na vsakih 50.000 ljudi po svetu.
ta: பயிற்சி பெற்ற சீஷர்கள், வட அமெரிக்காவில் 5,000 பேருக்கு குறைந்தபட்சம் 2 எளிய பெருகும் தேவாலயங்கள் உருவாக்கவும் மற்றும் உலகளவில் ஒவ்வொரு 50,000 பேருக்கு 2 எளிய தேவாலயங்கள் தொடங்கவும்.
te: ఉత్తర అమెరికాలో ప్రతి 5,000 మంది వ్యక్తులకు కనీసం 2 సాధారణ గుణకార చర్చిలను మరియు ప్రపంచవ్యాప్తంగా ప్రతి 50,000 మందికి 2 సాధారణ చర్చిలను ప్రారంభించడానికి శిష్య నిర్ణేతలు శిక్షణ పొందారు.
th: สำหรับผู้สร้างสาวกที่ผ่านการฝึกอบรมเพื่อเริ่มต้นคริสตจักรที่ทวีคูณอย่างง่าย ๆ อย่างน้อย 2 แห่งต่อประชากรทุก ๆ 5,000 คนในอเมริกาเหนือ และคริสตจักรที่ทวีคูณอย่างง่าย ๆ 2 แห่งต่อประชากรทุก ๆ 50,000 คนทั่วโลก
tr_tr: Eğitimli öğrenci yetiştirenlerin Kuzey Amerika'da her 5.000 kişi için en az 2 basit çoğalan kilise ve dünya çapında her 50.000 kişi için 2 basit kilise kurması.
ur: تربیت یافتہ شاگرد بنانے والوں کی ذِمہ داری ہے کہ کم از کم شمالی امریکہ میں ہر 000، 5 لوگوں کے پیچھے 2 سادہ اور بڑھوتی کرنے والی کلیسیاؤں اور عالمی طور پر 000، 50 لوگوں کے پیچھے 2 سادہ اور بڑھوتی کرنے والی کلیسیائیں پیدا کریں۔
vi: Để người môn đồ hoá được đào tạo thành lập ít nhất 2 hội thánh nhân cấp đơn giản cho mỗi 5.000 người ở Bắc Mỹ và 2 hội thánh đơn giản cho mỗi 50.000 người trên toàn cầu.

source: With these small beginnings ... what the Bible calls yeast ... we could see the world covered with multiplying disciples and churches. Explore Zúme Training and find out how!
ar: مع هذه البدايات الصغيرة... ما يسميه الكتاب المقدس خميرة... يمكننا أن نرى العالم مغطى بتلاميذ وكنائس متزايدة. استكشفوا تدريب زوميه واكتشفوا كيف!
ar_lb: بهذه البدايات الصغيرة... ما يسميه الكتاب المقدس الخميرة... كان بإمكاننا أن نرى العالم مملوءًا بالتلاميذ والكنائس المتزايدة. استكشف تدريب Zúme واكتشف كيف!
bs_ba: Sa ovim malim počecima... to je ono što Biblija naziva kvascem... mogli smo vidjeti svijet prekriven umnažanjem učenika i crkava. Istražite Zúme kurs i saznajte više o tome!
de_de: Mit diesen kleinen Anfängen ... was die Bibel als Sauerteig bezeichnet ... könnten wir die Welt mit sich vervielfältigenden Jüngern und Gemeinden bedeckt sehen. Entdecke das Zúme-Training und finde heraus, wie!
es_es: Con estos pequeños comienzos —lo que la Biblia llama levadura— podríamos ver el mundo lleno de discípulos e iglesias multiplicadoras. ¡Explora el entrenamiento Zúme y descubre cómo!
fa_ir: با این شروع‎های کوچک... آنچه‎که کتاب‎مقدس، خمیرمایه نامیده... می‎توانیم شاهد دنیایی باشیم که مملو از شاگردان و کلیساهای تکثیرکننده است. تعلیم Zúme را بررسی کنید و به نحوه‎ی انجام آن پی‎ببرید!
fr_fr: Avec ces petits commencements ... ce que la Bible appelle le levain ... nous pourrions voir le monde se couvrir de disciples et d'églises qui se multiplient. Explorez Zúme Training et découvrez comment !
gu: આ નાની શરૂઆત સાથે ... જેને બાઇબલ યીસ્ટ કહે છે... આપણે ગુણાત્મક કરતા શિષ્યો અને ચર્ચોથી આચ્છાદિત વિશ્વને જોઈ શકીએ છીએ. ઝુમ તાલીમની તપાસ કરો અને કેવી રીતે તે જાણો!
hy: Այս փոքրիկ «սկիզբներով» (այն, ինչ Աստվածաշունչը անվանում է թթխմոր) կարող ենք տեսնել աշխարհը՝ լցված բազմապատկվող աշակերտներով և եկեղեցիներով։ Ուսումնասիրե´ք Zúme դասընթացը և բացահայտե´ք, թե ինչպես դա անել։
id_id: Dengan permulaan yang kecil ini... apa yang disebut Alkitab sebagai ragi...kita dapat melihat dunia dipenuhi dengan murid dan jemaah yang terus bertambah. Jelajahi Pelatihan Zúme dan cari tahu sekarang!
it_it: Con questi piccoli inizi... quello che la Bibbia chiama lievito... potremmo vedere il mondo ricoperto di discepoli e chiese che si moltiplicano. Esplora Zúme Training e scopri come!
ja: これらの小さな始まりを、聖書では「パン種」と読んでいますが、これらのおかげで、増えていく弟子と教会で世界が満たされていくのです。Zúmeのトレーニングを学び、その様子を知りましょう！
kn: ಈ ಚಿಕ್ಕ ಆರಂಭಗಳೊಂದಿಗೆ ... ಸತ್ಯವೇದವು ಹುಳಿಹಿಟ್ಟು ಎಂದು ಕರೆಯುತ್ತದೆ ... ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವ ಮತ್ತು ಸಭೆಗಳಿಂದ ಜಗತ್ತು ಆವರಿಸಿರುವುದನ್ನು ನಾವು ನೋಡಬಹುದು. ಜುಮೆ ತರಬೇತಿಯನ್ನು ಅನ್ವೇಷಿಸಿ ಮತ್ತು ಅದು ಹೇಗೆ ಎಂಬುದನ್ನು ಕಂಡುಕೊಳ್ಳಿ!
ko_kr: 성경에서 누룩(효모)이라고 부르는 이 작은 시작으로 우리는 세상이 늘어나는 제자와 교회로 뒤덮이는 것을 볼 수 있었습니다. Zúme 교육을 살펴보고 방법을 알아보세요!
ku: بەم سەرەتایە بچووکانە… ئەوەی پەرتووکی پیرۆز پێی دەڵێت هەویرترش دەمانتوانی جیهان ببینین کە بە شاگرد و کڵێساکانی زۆربوون داپۆشراوە. بەدواداچوون بۆ ڕاهێنانیZúme بکە و بزانە چۆن!
lo: ດ້ວຍການເລີ່ມຕົ້ນຈາກສິ່ງນ້ອຍໆນີ້… ສິ່ງທີ່ພຣະຄຳພີເອີ້ນວ່າເຊື້ອແປ້ງ…ພວກເຮົາກໍຈະສາມາດເຫັນໂລກທີ່ເຕັມໄປດ້ວຍສາວົກ ແລະ ຄຣິສຕະຈັກທີ່ທະວີຄູນ. ສຳຫຼວດການອົບຮົມຂອງຊູເມ ແລະ ຄົ້ນຫາວິທີການ!
mai: एहि छोट-छोट शुरुआत सभ सँ... जे बाइबिल में खमीर कहल गेल अछि... हम संसार केँ बढ़ैत शिष्य और चर्च सभ सँ भरल देख सकैत छी। Zúme प्रशिक्षण केँ अन्वेषण करू और जानू कियैक!
ml_in: ഈ ചെറിയ തുടക്കങ്ങളിലൂടെ ... ബൈബിൾ യീസ്റ്റ് എന്ന് വിളിക്കുന്ന ... ലോകം പെരുകുന്ന ശിഷ്യന്മാരാലും സഭകളാലും മൂടപ്പെടുന്നത് നമുക്ക് കാണാൻ കഴിഞ്ഞു. Zúme പരിശീലനം പര്യവേക്ഷണം ചെയ്യുക, എങ്ങനെയെന്ന് കണ്ടെത്തുക!
mr: या छोट्याशा सुरुवातींसह ... बायबल ज्याला खमीर म्हणते ... आपण गुणात्मक रीतीने वाढणारे शिष्य आणि चर्चने व्यापलेले जग पाहू शकतो. Zúme प्रशिक्षण एक्सप्लोर करा आणि हे कसे करावे ते जाणून घ्या!
my: သမ္မာကျမ်းစာ ဖော်ပြသော တဆေး ဟုခေါ်သော …. ဒီသေးငယ်တဲ့ အစပြုခြင်းနဲ့ …. ကမ္ဘာတစ်ဝှမ်း တပည့်တော်နှင့် အသင်းတော်များ တိုးပွားခြင်းတို့ မြင်တွေ့ရနိုင်ပါတယ်။
ne_np: यी साना शुरुवातहरूबाट ... जसलाई बाइबलले खमीर भन्छ ... हामीले धेरै चेलाहरू र मण्डलीहरू ले ढाकेको संसार देख्न सक्छौं। जुमे प्रशिक्षण अन्वेषण गर्नुहोस् र कसरी पत्ता लगाउनुहोस्!
or: ଏହି ଛୋଟ ଛୋଟ ପ୍ରାରମ୍ଭ ସହିତ... ଯାହାକୁ ବାଇବଲ୍ ଖମୀର ବୋଲି କୁହେ... ଆମେ ପୃଥିବୀକୁ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ ଏବଂ ମଣ୍ଡଳୀରେ ଆଚ୍ଛାଦିତ ଦେଖିପାରିବା। ଯୁମେ ପ୍ରଶିକ୍ଷଣ ଅନ୍ୱେଷଣ କରନ୍ତୁ ଏବଂ ଜାଣନ୍ତୁ କିପରି!
pa_in: ਇਨ੍ਹਾਂ ਛੋਟੀਆਂ ਸ਼ੁਰੂਆਤਾਂ ਨਾਲ...ਜਿਸ ਨੂੰ ਬਾਈਬਲ ਖਮੀਰ ਆਖਦੀ ਹੈ...ਅਸੀਂ ਸੰਸਾਰ ਨੂੰ ਗੁਣਾਤਮਕ ਚੇਲਿਆਂ ਅਤੇ ਕਲੀਸਿਯਾਵਾਂ ਨਾਲ ਭਰੇ ਵੇਖਾਂਗੇ। ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਦੀ ਖੋਜੋ ਅਤੇ ਪਤਾ ਕਰੋ ਕਿ ਕਿਵੇਂ!
pa_pk: ایہناں چھوٹیاں شروعاتاں دے نال۔۔۔جِنہاں نُوں بائبل خمیر کہندی اے۔۔۔اسی دُنیا نُوں وادھا کرن والے شاگرداں تے کلیسیا دے نال بھریا ویکھاں گے۔ زُومی ٹریننگ دی کھوج کرو تے لبھو کیویں!
pl_pl: Dzięki tym skromnym początkom… temu, co Biblia nazywa zakwasem… będziemy mogli oglądać, jak świat napełnia się rosnącą liczbą uczniów i Kościołów. Poznaj szkolenie Zúme i dowiedz się, jak to zrobić!
pt_pt: Com esses pequenos começos... aos quais a Bíblia chama "fermento"... poderíamos ver o mundo coberto com multiplicação de discípulos e igrejas. Explore o Treinamento Zume e descubra como!
ro_ro: Cu aceste mici începuturi... ceea ce Biblia numește drojdie... am putea vedea lumea acoperită de ucenici și biserici care se înmulțesc. Explorează Zúme Training și află cum!
ru_ru: С помощью этих небольших начинаний… того, что в Библии называется закваской… мы сможем увидеть, как мир покроется множащимися учениками и церквями. Изучите обучение Zúme и узнайте, как это сделать!
sl_si: S temi majhnimi začetki ... ki jih Sveto pismo imenuje kvas ... bi lahko videli svet, napolnjen z učenci, ki delajo učence, in cerkvami, ki ustanavljajo cerkve. Poglobi se v Zúme tečaj in ugotovi, kako!
ta: இந்த சிறிய தொடக்கங்களின் மூலம் ... வேதாகமம் ஈஸ்ட் என்று அழைக்கிறது ... உலகம் முழுவதும் பெருகி வரும் சீஷர்கள் மற்றும் தேவாலயங்களால் மூடப்பட்டிருப்பதைக் காண முடிந்தது. ஜூம் பயிற்சியை ஆராய்ந்து அது எப்படி என்பதைக் கண்டறியவும்!
te: ఈ చిన్న ప్రారంభాలతో...బైబిల్ పులిపిండి అని దేనిని పిలుస్తుంది...ప్రపంచం శిష్యులు మరియు చర్చిలతో నిండిపోయిందని మనం చూడవచ్చు. Zúme శిక్షణను అన్వేషించండి మరియు ఎలాగో తెలుసుకోండి!
th: ด้วยจุดเริ่มต้นเล็ก ๆ น้อย ๆ เหล่านี้ ... สิ่งที่พระคัมภีร์เรียกว่ายีสต์ ... เราสามารถเห็นโลกเต็มไปด้วยสาวกและคริสตจักรที่เพิ่มจำนวนขึ้น สำรวจการฝึกอบรม Zúme และค้นหาวิธีการ!
tr_tr: Bu küçük başlangıçlarla… Kutsal Kitap'ın maya dediği şeyle… dünyanın çoğalan öğrenciler ve kiliselerle dolduğunu görebiliriz. Zúme Eğitimini keşfedin ve nasıl olduğunu öğrenin!
ur: اِن چھوٹی شروعاتوں کے ساتھ۔۔۔ جِن کو بائبل خمیر کہتی ہے۔۔۔ہم دُنیا کو بڑھوتی کرنے والے شاگردوں اور کلیسیا دے ساتھ بھر ہُوادیکھیں گے۔ زُومی ٹریننگ کی کھوج کریں اور پائیں کہ کیسے!
vi: Với những khởi đầu nhỏ bé này... điều mà Kinh thánh gọi là men... chúng ta có thể thấy thế giới được bao phủ bởi số lượng môn đồ và hội thánh ngày càng tăng. Khám phá Zúme huấn luyện và tìm hiểu cách thực hiện!

source: Get Started
ar: البدء
az: Başla
bs_ba: Započnite
de_de: Los geht's
es_es: Empezar
fa_ir: شروع کنید
fo: Byrja
gu: શરૂ કરો
hy: Սկսել
id_id: Memulai
it_it: Inizia
ja: 開始する
kn: ಪ್ರಾರಂಭಿಸಿ
ko_kr: 시작하기
ku: دەست پێبکە
lo: ເລີ່ມຕົ້ນ
lv: Sāciet darbu
mai: शुरू करू
ml_in: ആരംഭിക്കുക
mr: सुरु करूया
my: စတင်ရန်
ne_np: सुरु गर्नुहोस्
or: ପ୍ରାରମ୍ଭ କରନ୍ତୁ
pa_in: ਸ਼ੁਰੂ ਕਰੋ
pa_pk: شروع کرو
pl_pl: Start
pt_pt: Iniciar
ro_ro: Începeți
ru_ru: Начать
sl_si: Začni
ta: ஆரம்பிக்கலாம்
te: ప్రారంభించండి
th: เริ่มต้นใช้งาน
tr_tr: Başlayın
ur: شروع کریں
vi: Bắt Đầu

source: How does Zúme Training Work?
ar: كيف يعمل تدريب زوميه؟
bs_ba: Kako funkcionira Zúme kurs?
de_de: Wie funktioniert das Zúme-Training?
es_es: ¿Cómo funciona el entrenamiento Zúme?
fa_ir: عملکرد تعلیم Zúme چگونه است؟
gu: ઝુમ તાલીમ કેવી રીતે કામ કરે છે?
hy: Ինչպե՞ս է աշխատում Zúme դասընթացը։
id_id: Bagaimana Cara Kerja Pelatihan Zúme?
it_it: Come funziona la formazione Zúme?
ja: Zúme トレーニングの仕組み
kn: ಜುಮೆ ತರಬೇತಿ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ?
ko_kr: Zúme 교육은 어떻게 진행되나요?
ku: ڕاهێنانی Zúme چۆن کاردەکات؟
lo: ການອົບຮົມຂອງຊູເມໄດ້ຜົນແນວໃດ?
mai: Zúme प्रशिक्षण केना काज करैत अछि?
ml_in: Zúme പരിശീലനം എങ്ങനെയാണ് പ്രവർത്തിക്കുന്നത്?
mr: Zúme प्रशिक्षण कसे कार्य करते?
my: ဇူးမီသင်တန်း ဘယ်လို အလုပ်လုပ်သလဲ။
ne_np: जूमे तालिम कसरी काम गर्छ?
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣ କିପରି କାର୍ଯ୍ୟ କରେ?
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ?
pa_pk: زُومی ٹریننگ کیہ کم کر دی اے؟
pl_pl: Jak działa szkolenie Zúme?
pt_pt: Como o Treinamento Zume funciona?
ro_ro: Cum funcționează Zúme Training?
ru_ru: Как работает обучение Zúme?
sl_si: Kako deluje Zúme tečaj?
ta: ஜூம் பயிற்சி எவ்வாறு வேலை செய்கிறது?
te: Zúme శిక్షణ ఎలా పని చేస్తుంది?
th: การฝึกอบรม Zúme ทำงานอย่างไร?
tr_tr: Zúme Eğitimi Nasıl Çalışır?
ur: زُومی ٹریننگ کیسے کام کرتی ہے؟
vi: Khoá huấn luyện Zúme hoạt động như thế nào?

source: %1$sFree Registration%2$s gives you full access to all training materials and online coaching.
ar: %1$s تسجيل مجاني %2$s يمنحكم وصولًا كاملًا إلى جميع مواد التدريب والتوجيه عبر الإنترنت.
ar_lb: يمنحك %1$sالتسجيل المجاني%2$s إمكانية الوصول الكامل إلى جميع المواد التدريبية والتدريب عبر الإنترنت.
bs_ba: %1$sBesplatna registracija%2$s vam daje potpuni pristup svim materijalima za obuku i online obuci.
de_de: %1$sMit der kostenlosen Registrierung%2$s erhälst du vollen Zugriff auf alle Trainingsunterlagen und das Online-Coaching.
es_es: %1$sInscripción gratuita%2$s para tener acceso completo a todos los materiales del entrenamiento y tutoría en línea.
fa_ir: ‎%1$s ثبت‎نام رایگان ‎%2$s به شما دسترسی کامل به تمام مطالب تعلیمی و مربی‎گری آنلاین را می‎دهد.
fr_fr: %1$sL'inscription gratuite%2$s vous donne un accès complet à tous les supports de formation et au coaching en ligne.
gu: %1$s ફ્રી રજીસ્ટ્રેશન%2$s તમને બધી તાલીમ સામગ્રી અને ઓનલાઇન પ્રશિક્ષણની સંપૂર્ણ માહિતી આપે છે.
hy: %1$sԱնվճատ գրանցումը%2$sլիարժեք հասանելություն է տալիս ամբողջ ուսումնական նյութերին և առցանց մենթորությանը։
id_id: %1$sPendaftaran Gratis%2$s memberi Anda akses penuh ke seluruh materi pelatihan dan pembinaan online.
it_it: %1$sIscrizione Gratuita%2$s ti dà accesso a tutti i materiali della formazione e al tutoraggio online.
ja: %1$s無料登録%2$s により、すべてのトレーニング資料とオンラインコーチングへの完全なアクセスが得られます。
kn: %1$sಉಚಿತ ನೋಂದಣಿ%2$s ನಿಮಗೆ ಎಲ್ಲಾ ತರಬೇತಿ ಸಾಮಗ್ರಿಗಳು ಮತ್ತು ಆನ್‌ಲೈನ್ ತರಬೇತಿಗೆ ಸಂಪೂರ್ಣ ಪ್ರವೇಶವನ್ನು ಕೊಡುತ್ತದೆ.
ko_kr: %1$s무료 등록%2$s을 통해 모든 교육 자료와 온라인 코칭을 모두 이용할 수 있습니다.
ku: %1$sناو تۆمارکردنی بێبەرامبەر%2$s دەستڕاگەیشتنێکی تەواوت پێدەدات بۆ هەموو کەرەستەی ڕاهێنان و ڕاهێنەرایەتی ئۆنلاین.
lo: %1$s ລົງທະບຽນຟຣີ %2$s ໃຫ້ທ່ານເຂົ້າເຖິງສື່ການສອນ ແລະ ຄູຝຶກສອນອອນລາຍທັງໝົດ.
mai: %1$sनि:शुल्क पंजीकरण%2$s अहाँ के समग्र प्रशिक्षण सामग्री और ऑनलाइन कोचिंग के पूरा पहुँच प्रदान करैत अछि।
ml_in: %1$sസൗജന്യ രജിസ്ട്രേഷൻ%2$s നിങ്ങൾക്ക് എല്ലാ പരിശീലന സാമഗ്രികളിലേക്കും ഓൺലൈൻ കോച്ചിംഗിലേക്കും പൂർണ്ണ ആക്സസ് നൽകുന്നു.
mr: %1$s मोफत नोंदणी%2$s तुम्हाला सर्व प्रशिक्षण साहित्य आणि ऑनलाइन कोचिंगमध्ये पूर्ण ऍक्सेस देते.
my: %1$sအခမဲ့ စာရင်းသွင်းခြင်းက%2$s သင်ထောက်ကူပစ္စည်းအားလုံးနှင့် အွန်လိုင်း နည်းပြခြင်းကို အပြည့်အဝ ဝင်ရောက်ခွင့်ပေးပါတယ်။
ne_np: %1$s नि:शुल्क दर्ताले %2$s तपाईंलाई सबै प्रशिक्षण सामग्री र अनलाइन प्रशिक्षणमा पूर्ण पहुँच दिन्छ।
or: %1$s ମାଗଣା ପଞ୍ଜୀକରଣ%2$s ଆପଣଙ୍କୁ ସମସ୍ତ ପ୍ରଶିକ୍ଷଣ ସାମଗ୍ରୀ ଏବଂ ଅନଲାଇନ୍ କୋଚିଂ ପାଇଁ ସପୂର୍ଣ୍ଣ ପ୍ରବେଶ ପ୍ରଦାନ କରେ ।
pa_in: %1$s ਮੁਫ਼ਤ ਪੰਜੀਕਰਣ %2$s ਤੁਹਾਨੂੰ ਸਾਰੀ ਸਿਖਲਾਈ ਸਮੱਗਰੀ ਅਤੇ ਔਨਲਾਈਨ ਕੋਚਿੰਗ ਤੱਕ ਪਹੁੰਚ ਦਿੰਦਾ ਹੈ।
pa_pk: ‎ %1$s مُفت رجسٹریشن‎%2$sتہانوں سارے تربیتی مواد تے آن لائن کوچنگ تک پوری رسائی دیندا اے۔
pl_pl: %1$sBezpłatna rejestracja%2$s zapewnia pełny dostęp do wszystkich materiałów szkoleniowych i coachingu online.
pt_pt: %1$sO registro gratuito%2$s oferece acesso total a todos os materiais do treinamento e ao treinamento on-line.
ro_ro: %1$sÎnregistrare gratuită%2$s vă oferă acces deplin la toate materialele de instruire și instruire online.
ru_ru: %1$sБесплатная регистрация%2$s дает вам полный доступ ко всем учебным материалам и онлайн-наставничеству.
sl_si: %1$sBrezplačna registracija%2$s ti omogoča popoln dostop do vseh gradiv za usposabljanje in do spletnega mentorstva.
ta: %1$s இலவச பதிவு %2$s அனைத்து பயிற்சி பொருட்கள் மற்றும் ஆன்லைன் பயிற்சிக்கான முழு அணுகலை வழங்குகிறது.
te: %1$sఉచిత రిజిస్ట్రేషన్%2$s మీకు అన్ని శిక్షణా సామగ్రి మరియు ఆన్‌లైన్ కోచింగ్‌కు పూర్తి ప్రాప్తిని అందిస్తుంది.
th: การล%1$sงทะเบียนฟรี%2$sทำให้คุณสามารถเข้าถึงสื่อการฝึกอบรมและการสอนออนไลน์ทั้งหมดได้
tr_tr: %1$sÜcretsiz Kayıt%2$s size tüm eğitim materyallerine ve çevrimiçi koçluğa tam erişim sağlar.
ur: ‎%1$s مُفت داخلہ ‎%2$s آپ کو تربیتی مواد اور آن لائن کوچنگ تک مکمل رسائی دیتا ہے۔
vi: %1$sĐăng ký miễn phí%2$s cho phép bạn truy cập đầy đủ vào tất cả tài liệu đào tạo và huấn luyện trực tuyến.

source: %1$sInstructional Videos%2$s help your group understand basic principles of multiplying disciples.
ar: %1$sفيديوهات تعليمية%2$s تساعد مجموعتكم على فهم المبادئ الأساسية لتكثير التلاميذ.
ar_lb: تساعد %1$sمقاطع الفيديو التعليمية%2$s مجموعتك على فهم المبادئ الأساسية لضرب التلاميذ.
bs_ba: %1$sVideozapisi s uputama%2$s pomažu vašoj grupi da razumije osnovne principe umnažanja učenika.
de_de: %1$sLehrvideos%2$s helfen deiner Gruppe, die Grundprinzipien der Jüngervervielfältigung zu verstehen.
es_es: %1$sVideos instructivos%2$s para ayudar a tu grupo a entender los principios básicos de la multiplicación de discípulos.
fa_ir: ‎%1$s ویدئوهای آموزشی ‎%2$s ‎ به گروه شما کمک می‎کند تا اصول اولیه‎ی شاگردان اضافه‎تکثیرکننده را درک کنند.
fr_fr: %1$sLes vidéos pédagogiques%2$s aident votre groupe à comprendre les principes de base de la multiplication des disciples
gu: %1$s સૂચનાત્મક વિડિયો %2$s તમારા જૂથને શિષ્યોને ગુણાત્મક કરવાના મૂળભૂત સિદ્ધાંતો સમજવામાં મદદ કરે છે.
hy: %1$sՈւսուցողական տեսանյութերը%2$s օգնում են Ձեր խմբին հասկանալ աշակերտների բազմապատկման հիմնական սկզբունքները։
id_id: %1$sVideo Instruksi%2$s membantu kelompok Anda memahami prinsip dasar dalam melipatgandakan murid.
it_it: %1$sVideo Formativi%2$s aiutano il tuo gruppo a comprendere i principi fondamentali della moltiplicazione di discepoli.
ja: %1$s指導ビデオ%2$s により、弟子を増やすことの基本的原理をグループに理解させることができます。
kn: %1$sಸೂಚನೆಯ ವೀಡಿಯೊಗಳು%2$s ನಿಮ್ಮ ಗುಂಪಿಗೆ ಶಿಷ್ಯರನ್ನು ಗುಣಿಸುವ ಮೂಲ ತತ್ವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: %1$s교육 비디오%2$s는 그룹이 제자가 배가되는 기본 원리를 이해하는 데 도움이 됩니다.
ku: %1$sڤیدیۆی فێرکاری%2$s یارمەتی گروپەکەت دەدەن لە بنەما سەرەکییەکانی زۆرکردنی شاگردەکان تێبگەن.
lo: %1$sວິດີໂອແນະນຳ %2$s ຊ່ວຍໃຫ້ກຸ່ມຂອງທ່ານເຂົ້າໃຈຫຼັກການພື້ນຖານຂອງການທະວີຄູນສາວົກ.
mai: %1$sशिक्षण वीडियो%2$s अहाँक समूह केँ शिष्य बनाबै के बुनियादी सिद्धांत सभ बुझबा मे मदद करैत अछि।
ml_in: %1$sപ്രബോധന വീഡിയോകൾ%2$s ശിഷ്യന്മാരെ വർദ്ധിപ്പിക്കുന്നതിനുള്ള അടിസ്ഥാന തത്വങ്ങൾ മനസ്സിലാക്കാൻ നിങ്ങളുടെ ഗ്രൂപ്പിനെ സഹായിക്കുന്നു.
mr: %1$s निर्देशात्मक व्हिडिओ%2$s तुमच्या गटाला शिष्यांच्या गुणात्मक वाढीचे मूलभूत तत्त्वे समजण्यास मदत करतात.
my: %1$sလမ်းညွှန် ဗွီဒီယိုများက%2$s သင့်အဖွဲ့ဝင်များ တပည့်တော် တိုးပွားစေခြင်းရဲ့ အခြေခံနိယာမများကို နားလည်ဖို့ ကူညီပေးပါမယ်။
ne_np: %1$s निर्देशनात्मक भिडियोहरूले %2$s तपाईंको समूहलाई चेलाहरू गुणन गर्ने आधारभूत सिद्धान्तहरू बुझ्न मद्दत गर्छन्।
or: %1$s ଶିକ୍ଷଣୀୟ ଭିଡ଼ିଓ %2$s ଆପଣଙ୍କ ଗୋଷ୍ଠୀକୁ ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ କରିବାର ମୌଳିକ ନିୟମ ବୁଝିବାରେ ସାହାଯ୍ୟ କରେ ।
pa_in: %1$s ਸਿੱਖਿਆਤਮਕ ਵੀਡੀਓ %2$s ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਗੁਣਾਤਮਕ ਚੇਲਿਆਂ ਦੇ ਬੁਨਿਆਦੀ ਸਿਧਾਂਤਾ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ।
pa_pk: ‎ %1$sہدایتی ویڈیوز‎%2$sوادھا کرن والے شاگرداں دی بُنیادی اصولاں نُوں سمجھن وِچ مدد کر دیاں نیں۔
pl_pl: %1$sFilmy instruktażowe%2$s pomogą Wam zrozumieć podstawowe zasady pomnażania uczniów.
pt_pt: %1$sOs vídeos instrutivos%2$sajudam seu grupo a entender os princípios básicos da multiplicação de discípulos.
ro_ro: %1$sVideoclipurile didactice%2$s vă ajută grupul să înțeleagă principiile de bază ale multiplicării ucenicilor.
ru_ru: %1$sУчебные видеоматериалы%2$s помогают вашей группе понять основные принципы умножения учеников.
sl_si: %1$sVideo lekcije%2$s pomagajo skupini razumeti osnovna načela delanja učencev.
ta: சீஷர்களை பெருக்குவதற்கான அடிப்படை தத்துவத்தை உங்கள் குழு கற்றுக் கொள்வதற்கு இந்த %1$sஅறிவுறுத்தல் வீடியோக்கள்%2$s உதவும்.
te: %1$sబోధనా వీడియోలు%2$s శిష్యులను పెంచడంలో ప్రాథమిక సూత్రాలను అర్థం చేసుకోవడంలో మీ గ్రూపుకు సహాయపడతాయి.
th: %1$sวิดีโอการเรียนการสอน%2$sช่วยให้กลุ่มของคุณเข้าใจหลักการพื้นฐานในการทวีคูณสาวก
tr_tr: %1$sÖğretim Videoları%2$s grubunuzun öğrencileri çoğaltmanın temel ilkelerini anlamasına yardımcı olur.
ur: ‎%1$sتدریسی ویڈیوز‎%2$s آپ کے گروپ کو شاگروں کی بڑھوتی کے بُنیادی اصولوں کو سمجھنے میں مدد دیتی ہیں۔
vi: %1$sVideo hướng dẫn%2$s giúp nhóm của bạn hiểu các nguyên tắc cơ bản của việc nhân bội môn đồ.
