Repository: ZumeProject/zume-training-system
Catalog: languages/zume-bho.po
Languages: bho

source: The training link is broken. Please try again.
bho: प्रशिक्षण के लिंक टूट गईल बा। कृपया दोबारा कोशिश करीं।

source: Successfully joined training %s
bho: सफलतापूर्वक प्रशिक्षण %s में शामिल हो गइल बानी

source: Next Session Date
bho: अगिला सत्र के तारीख

source: Start Time
bho: शुरुआत के समय

source: There are currently no public trainings available.
bho: फिलहाल कवनो सार्वजनिक प्रशिक्षण के सुविधा उपलब्ध नईखे।

source: Please make sure that your profile is up to date, so that group leaders can contact you.
bho: कृपया सुनिश्चित करीं कि राउर प्रोफाइल अपडेट बा, ताकि समूह के अगुवा रउरा से संपर्क कर सकसु।

source: Connecting with friend
bho: दोस्त से जुड़त बानी

source: The friend link is broken. Please try again.
bho: दोस्त के लिंक टूट गईल बा। कृपया दोबारा कोशिश करीं।

source: Successfully connected with friend %s
bho: सफलतापूर्वक दोस्त %s से जुड़ गइल बानी

source: Checking in
bho: चेक इन हो रहल बा

source: The checkin link is broken. Please try again.
bho: चेकइन के लिंक टूट गइल बा। कृपया फेरु से कोशिश करीं।

source: Successfully checked in
bho: सफलतापूर्वक चेक इन हो गइल

source: Create a training group
bho: एगो प्रशिक्षण समूह बनाईं

source: Join a public training group
bho: एगो सार्वजनिक प्रशिक्षण समूह से जुड़ीं

source: Skip for now
bho: फिलहाल छोड़ दीं

source: Choose your course format
bho: आपन कोर्स के प्रारूप चुनीं

source: 1 hour (20 sessions)
bho: 1 घंटा (20 सत्र)

source: 2 hour (10 sessions)
bho: 2 घंटा (10 सत्र)

source: 4 hour (5 sessions)
bho: 4 घंटा (5 सत्र)

source: Would you like to schedule your training?
bho: का रउआ आपन प्रशिक्षण के समय निर्धारित कइल चाहब?

source: What time of day?
bho: दिन के कवना समय में ?

source: Morning
bho: सुबह

source: Afternoon
bho: दुपहरिया

source: Evening
bho: सांझi

source: How often will you meet?
bho: रउआ केतना बेर मिलब?

source: Every day
bho: हरेक दिन

source: Once a week
bho: सप्ताह में एक बेर

source: Twice a month
bho: महीना में दू बेर

source: Once a month
bho: महीना में एक बेर

source: Other
bho: दोसर(अन्य)

source: What is the name of the training group?
bho: प्रशिक्षण समूह के नाम का हऽ?

source: My first training group
bho: हमार पहिला प्रशिक्षण समूह

source: When do you plan to start?
bho: कब से शुरू करे के योजना बा?

source: Where do you plan to meet?
bho: रउआ कहाँ मिले के योजना बनवले बानी?

source: This could be online or in person
bho: ई ऑनलाइन चाहे आमने-सामने हो सकेला

source: Review Schedule
bho: समय सारिणी के समीक्षा करीं

# 1 of 10 selected
source: %1$s of %2$s selected
bho: %2$s के %1$s चुनल गइल बा

# All 10 sessions scheduled
source: Ready
bho: तइयार

# Too many selected: 2
source: Too many selected: %s
bho: बहुत ज्यादा चुनल गइल बा: %s

source: Incorrect number of sessions selected
bho: सत्रन के गिनती सही ना चुनल गइल बा

source: Set %s
bho: %s सेट

source: Group Name
bho: समूह के नाम

source: Group name
bho: समूह के नाम

source: Date
bho: तारीख

source: Summary
bho: सारांश

source: Clear Calendar
bho: कैलेंडर के स्पष्ट कर दिहल जाव

source: Add
bho: जोड़ल

source: Add some dates to your schedule
bho: अपना कार्यक्रम में कुछ तारीख जोड़ दीं

source: Change
bho: बदलल

source: Invite your friends to join your training
bho: अपना दोस्तन के अपना प्रशिक्षण में शामिल होखे खातिर आमंत्रित करीं

source: Share the invite or link below with your friends so that they can join your training.
bho: नीचे दिहल निमंत्रण चाहे लिंक के अपना दोस्तन के साथ साझा करीं ताकि ऊ लोग राउर प्रशिक्षण में शामिल हो सके।

source: Join my zume plan
bho: हमार जूम योजना से जुड़ीं

source: %s is inviting you to a Zume Training Group
bho: %s रउआ के एगो जूम प्रशिक्षण समूह में आमंत्रित कर रहल बा

source: Copy Invite
bho: आमंत्रण के कॉपी करीं

source: Your password reset link appears to be invalid. Please request a new link below.
bho: राउर पासवर्ड रीसेट लिंक अमान्य लउकत बा। नीचे दिहल गइल नया लिंक से अनुरोध करीं।

source: Your password reset link has expired. Please request a new link below.
bho: राउर पासवर्ड रीसेट लिंक के अवधि खतम हो गइल बा। नीचे दिहल गइल नया लिंक से अनुरोध करीं।

source: Missing form verification. Refresh and try again.
bho: फार्म के सत्यापन नइखे भइल। रिफ्रेश करीं आ फेर से कोशिश करीं।

source: Missing username or email address.
bho: यूजरनेम चाहे ईमेल पता नइखे भरल गइल।

source: ERROR: Enter a username or email address.
bho: त्रुटि: एगो यूजरनेम चाहे ईमेल पता दर्ज करीं।

source: ERROR: There is no user registered with that email address.
bho: त्रुटि: ओह ईमेल पता से कवनो प्रयोगकर्ता पंजीकृत नइखे।

source: ERROR: There is no user registered with that username.
bho: त्रुटि: ओह यूजरनेम से कवनो यूजर पंजीकृत नइखे।

source: ERROR: Invalid username or email.
bho: त्रुटि: अमान्य यूजरनेम चाहे ईमेल बा।

source: Get New Password
bho: नया पासवर्ड लीं

source: Email Address
bho: ईमेल के पता

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
bho: राउर पासवर्ड रीसेट ईमेल भेजल गइल बा। आपन पासवर्ड रीसेट करे ला लिंक खातिर आपन ईमेल चाहे जंक मेल के जांच करीं।

source: Passwords do not match. Please, try again.
bho: पासवर्ड मेल नइखे खात बा। कृपया, दोबारा कोशिश करीं।

source: Your password is reset. %1$s You can login here %2$s
bho: राउर पासवर्ड रीसेट हो गइल बा। %1$s रउआ एइजा %2$s लॉगिन कर सकत बानी

source: Reset Password
bho: पासवर्ड के रीसेट करीं

source: Password Required
bho: पासवर्ड के जरूरत बा

source: Password
bho: पासवर्ड

source: Please choose a stronger password. This one is too weak.
bho: कृपया एगो मजबूत पासवर्ड चुनीं। ई तऽ बहुते कमजोर बा।

source: Re-enter Password
bho: पासवर्ड के दोबारा दर्ज करीं

source: Hello!
bho: नमस्ते!

source: Create a Zume Account
bho: एगो जूम खाता बनाईं

source: Register
bho: पंजीकृत

source: Or
bho: चाहे

source: Register with Email
bho: ईमेल से पंजीकृत करीं

source: Badly formatted email address
bho: गलत ढंग से लिखल गइल ईमेल पता

source: Password is not strong enough
bho: पासवर्ड एतना मजबूत नइखे

source: There are some errors in your form.
bho: राउर फार्म में कुछ त्रुटि बा।

source: User action confirmed.
bho: यूजर के कार्रवाई के पुष्टि हो गईल।

source: Welcome back!
bho: राउर वापसी के स्वागत बा!

source: Login
bho: लॉगिन करीं

source: or sign in with email
bho: चाहे ईमेल से साइन इन करीं

source: Username or password does not match. Try again.
bho: यूजरनेम चाहे पासवर्ड मेल नइखे खात बा। एक बेर फेरु से कोशिश करीं।

source: Remember Me
bho: हमरा के याद करीं

source: Don't have an account?
bho: खाता नइखे?

source: Lost your password?
bho: आपन पासवर्ड गँवा दिहले बानी?

source: Already have an account?
bho: पहिलहीं से खाता बा?

source: Username or Email Address
bho: यूजरनेम चाहे ईमेल पता

source: Log In
bho: लॉग इन करीं

source: Account
bho: खाता

source: Settings
bho: सेटिंग्स

source: Downloads
bho: डाउनलोड

source: Reset App
bho: ऐप के रीसेट करीं

source: Resetting the app will delete all app data. Are you sure you want to reset?
bho: ऐप के रीसेट कईला से ऐप के सभ डेटा डिलीट हो जाई। का रउआ सुनिश्चित बानी कि रउआ रीसेट कइल चाहत बानी?

source: Help
bho: मदद

source: Sign Out
bho: साइन आउट करीं

source: Download All
bho: सब डाउनलोड करीं

source: Download
bho: डाउनलोड करीं

source: Downloading
bho: डाउनलोड हो रहल बा

source: Queued
bho: कतार में लागल बा

source: Do you want to clear these download errors?
bho: का रउआ एह डाउनलोड त्रुटि के साफ कइल चाहत बानी?

source: Tap to persist
bho: परसिस्ट (जिद्द) करे खातिर टैप करीं

source: Select Language
bho: भाषा के चयन करीं

source: No sessions available
bho: कवनो सत्र उपलब्ध नइखे

source: Exit
bho: निकास

source: Previous
bho: पिछला

source: Install
bho: स्थापित (इंस्टॉल) करीं

source: This app can be installed to your device. Click to install this app.
bho: इ ऐप राउर डिवाइस पर इंस्टॉल कईल जा सकेला। एह ऐप के इंस्टॉल करे खातिर क्लिक करीं।

source: This app can be installed to your device. Please use the Chrome browser to do so.
bho: इ ऐप राउर डिवाइस पर इंस्टॉल कईल जा सकेला। एकरा खातिर कृपया क्रोम ब्राउजर के इस्तेमाल करीं।

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
bho: सफारी के शेयर आइकन पर टैप करीं अउर एह ऐप के इंस्टॉल करे खातिर 'होम स्क्रीन में जोड़ीं'।

source: Update
bho: अपडेट करीं

source: A new version of this app is available. Click to update this app.
bho: एह ऐप के नया संस्करण उपलब्ध बा। एह ऐप के अपडेट करे खातिर क्लिक करीं।

source: Storage
bho: स्टोरेज

source: Zúme Training exists to saturate the globe with multiplying disciples in our generation.
bho: जूम प्रशिक्षण हमनी के पीढ़ी में बढ़ोतरी करत चेला से दुनिया के भर दिहल खातिर मौजूद बा।

source: What is Zúme Training?
bho: जूम प्रशिक्षण का होखेला?

source: Zúme, the Greek word for ‘yeast,’ holds a significant meaning. In Matthew 13:33, Jesus compared the kingdom of heaven to yeast mixed into a large amount of flour, permeating the entire dough. This parable illustrates how ordinary people, using ordinary resources, can have exponential impact for the Kingdom of God.
bho: जूम जेकर मतलब ग्रीक भाषा में 'खमीर' होला, एगो गहिरा माने रखेला। मत्ती 13:33 में, यीशु स्वर्ग के राज्य के तुलना ओह खमीर से कइले बाड़न जे आटा के एगो बड़ा हिस्सा में मिलावल गइल आ धीरे धीरे पूरा आटा मेंफइल गइल। ई दृष्टांत ई देखावेला कि कि आम लोग, साधारण साधन के इस्तेमाल से, परमेश्वर के राज्य खातिर गजब के असर डाल सकेला।

source: In 2015, a small group committed to fulfilling Jesus’ Great Commission mandate convened for a Jonathan Project Leadership Meeting. They prayed and discussed the challenges in multiplying disciples around the world. Recognizing the need for accessible, multilingual, and flexible training that aligns with Jesus’ call for ordinary people to be ‘yeast’ for the Kingdom, the idea for online video-based training was born. Ultimately, this idea evolved into what is now known as Zúme.
bho: 2015 में, यीशु के महान आयोग के आदेश पर जोनाथन परियोजना के अगुवाई बैठक बोलावल गईल। ओहिजा सभे मिल के प्रार्थना कइलें आ दुनियाभर में चेला बढ़ावे के चुनौती पर चर्चा कइलें। ई बात समुझत कि एगो अइसन प्रशिक्षण के जरूरत बा जे सहज, बहुभाषी आ लचील होखे। आ यीशु के एही बुलावा के अनुरूप होखे कि साधारण लोग परमेश्वर के राज खातिर 'खमीर' बने। तऽ ऑनलाइन वीडियो के विचार उठल। आखिर में ई बिचार बिकसित भइल आ अब जूम के नाम से जानल जाला।

source: The foundational disciple-making principles in Zúme Training come straight from the Bible and have been tested globally for over thirty years. These principles empower ordinary believers to become disciples who, in turn, make disciples, resulting in millions of disciples advancing the Kingdom in spiritually dark places.
bho: जूम प्रशिक्षण में चेला बनावे के जे बुनियादी सिद्धांत बा, ऊ सीधा बाइबल से लिहल गइल बा अउर तीस साल से अधिक समय से दुनिया भर में एकर परीक्षण हो रहल बा। ई सिद्धांत साधारण विस्वासी लोग के इ ताकत देला कि ऊ खुद चेला बने आ दूसरन के चेला बनावे, जवना से लाखों चेला आत्मिक अंधियारा में डूबल जगहन में परमेश्वर के राज्य के आगे बढ़ावेलन।

source: Launched on February 14, 2017, through Kingdom collaboration, Zúme Training remains an open initiative without formal organizational control or a separate entity. Since Zúme is not run by an organization, there is no formal statement of faith. All involved, however, would agree with the Lausanne Covenant.
bho: 14 फरवरी 2017 के परमेश्वर के राज्य के सहयोग से जूम प्रशिक्षण के शुरुआत भइल, आ ई अबले एगो खुला पहल बनल बा, जवना पर कौनो संगठन के औपचारिक नियंत्रण चाहे अलग संस्था नइखे। चूंकि जूम कवनो संगठन से नइखे चलावल जात, एही से एकर कौनो औपचारिक विश्वास के घोषणा नइखे। बाकि, जे जे लोग जुड़ल बाड़न, सभे लौजेन वाचा से सहमत बाड़न।

source: The goal is to saturate the globe with multiplying disciples in our generation. The Biblical principles found in this training are simple. The world changing potential is in the practice of these principles.
bho: हमनी के पीढ़ी में बढ़त चेलन से पूरा दुनिया के भर देवे के मकसद बा। एह प्रशिक्षण में पावल जाए वाला बाइबिल के सिद्धांत सरल बा। एह सिद्धांतन के अभ्यास में दुनिया बदले के ताकत बा।

source: The vision of Zúme is comparable to yeast working through the entire dough, spreading basic Kingdom tools into neighborhoods worldwide.
bho: जूम के दर्शन ओह खमीर जइसन बा जे पूरा आटा में काम करेला अउर परमेश्वर के राज्य के बुनियादी टूल के दुनिया भर के मोहल्लन में फैलावेला।

source: The vision of Zúme has two parts:
bho: जूम के दर्शन दू भाग में:

source: 1 Training
bho: 1 प्रशिक्षण

source: Part 1:
bho: भाग 1:

source: To train at least one disciple maker for every 5,000 people in North America and one disciple maker for every 50,000 people globally.
bho: उत्तरी अमेरिका में हर 5,000 लोगन पर कम से कम एगो चेला बनावे वाला के प्रशिक्षण दिहल आ दुनिया भर में हर 50,000 लोगन पर एगो चेला बनावे के तइयार कइल।

source: 2 Simple Churches
bho: 2 साधारण कलीसियन

source: Part 2:
bho: भाग 2:

source: For trained disciple makers to start at least 2 simple multiplying churches for every 5,000 people in North America and 2 simple churches for every 50,000 people globally.
bho: प्रशिक्षित चेला बनावे वाला लोग उत्तरी अमेरिका में हर 5,000 लोगन पर कम से कम 2 गो साधारण आ बढ़े वाला कलीसियन शुरू करे आ दुनिया भर में हर 50,000 लोगन पर 2 गो साधारण कलीसिया के स्थापना करे।

source: With these small beginnings ... what the Bible calls yeast ... we could see the world covered with multiplying disciples and churches. Explore Zúme Training and find out how!
bho: एह छोट-छोट शुरुआत के साथ ... जवना के बाइबिल में खमीर कहेला ... हमनी के देख सकेनी कि दुनिया के कई गो चेला अउर कलीसिया से भर गइल होई। जूम प्रशिक्षण के खोज करीं आ पता करीं कि कइसे!

source: Get Started
bho: शुरू करीं

source: How does Zúme Training Work?
bho: जूम प्रशिक्षण कइसे काम करेला?

source: %1$sFree Registration%2$s gives you full access to all training materials and online coaching.
bho: %1$s मुफ्त पंजीकरण %2$s रउआ के सभ प्रशिक्षण सामग्री आ ऑनलाइन कोचिंग पूरा तरह से प्रदान करेला।

source: %1$sInstructional Videos%2$s help your group understand basic principles of multiplying disciples.
bho: %1$s निर्देशात्मक वीडियो %2$s राउर समूह के बढ़त चेलन के बुनियादी सिद्धांत के समझे में मदद करेला।

source: %1$sGroup Discussions%2$s help your group think through what is being shared.
bho: %1$s समूह चर्चा %2$s राउर समूह के बतावल बात पर सोच विचार करे में मदद करेला।

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice.
bho: %1$s सरल अभ्यास %2$s राउर समूह के सीखल बात के व्यवहार में उतारल में मदद करेला।

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions.
bho: %1$s सत्र के चुनौतियन %2$s राउर समूह के सत्रन के बीच में सीखत रहे अउर आगे बढ़त रहे में मदद करेला।

source: Before you start.
bho: शुरू करे से पहिले।

source: Zúme is NOT like other trainings!
bho: जूम बाकी प्रशिक्षण जइसन नइखे!

source: First:
bho: पहिला:

source: Zúme is designed to be done as a group. Group exercise, discussions, and practicing of skills all will be better with others, so gather a group, if possible.
bho: जूम के समूह में करे खातिर बनावल गइल बा। समूह अभ्यास, चर्चा, अउर कौशल के अभ्यास सब दुसरन के साथ कइल जादा बेहतर होई, एहसे अगर हो सके तऽ एगो समूह के जुटा लीं।

source: Second:
bho: दूसरा:

source: Zúme is about developing skills, building competence, not just gaining knowledge . In every session, the goal is fruitful action. The best outcome of the training will be a changed lifestyle and an experience of increased power in your faith.
bho: जूम के मतलब खाली ज्ञान हासिल करइल ना बल्कि कौशल विकसित करे क्षमता बनावे के बा, हर सत्र के मकसद बा कि कुछ फलदायी काम होखे। एह प्रशिक्षण के सबसे बेहतर नतीजा होखी बदलल जीवनशैली आ रउरा विश्वास में बढ़ल ताकत के अनुभव।

source: What's required
bho: का जरुरी बा

source: Needed for the training:
bho: प्रशिक्षण खातिर जरूरी बा:

source: At least 3 people, but ideally less than 12.
bho: कम से कम 3 लोग, बाकि आदर्श रूप से 12 गो से कम।

source: Commitment to spend 20 hours learning and practicing the concepts and tools in the course.
bho: कोर्स के सिद्धांत अउर टूल सीखे आ अभ्यास करे खातिर 20 घंटा बितावे के प्रतिबद्धता।

source: A person to facilitate (potentially you) the meeting time and location, to guide the follow-up discussion, and facilitate action prompts.
bho: एगो आदमी (संभावित रूप से रउआ) जे मीटिंग के समय में आ जगह के तय करी अउर चर्चा के अगुवाई करी आ कार्रवाई करे वाला बतियन के बढ़ावा देई।

source: NOT needed for the training:
bho: प्रशिक्षण खातिर जरूरी नइखे:

source: More knowledge or experience than the rest of your group is not needed! If you can click next, you can lead a Zúme Training.
bho: राउर समूह से बेसी ज्ञान चाहे अनुभव के जरूरत नइखे! अगर रउआ अगिला पर क्लिक कर सकेनी तऽ रउआ जूम प्रशिक्षण के अगुवाई कर सकेनी।

source: Special permission to lead a training is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
bho: प्रशिक्षण के अगुवाई करे खातिर कवनो खास अनुमति के जरूरत नइखे! जूम खुद से करे वाला आ खुद से शुरू करे वाला बा, आज ही से शुरु कर सकेनी

source: Connecting with a Coach.
bho: प्रशिक्षक से जुड़ाव।

source: All along the way, the Zúme community is eager to support you by providing a COACH to help you and your group successfully implement the training. Don’t hesitate to reach out with questions or concerns!
bho: पूरा राह में जूम समुदाय राउर सहयोग करे खातिर तइयार बा। एगो प्रशिक्षक रउआ अउर राउर समूह के मदद करी कि प्रशिक्षण सफलतापूर्वक लागू हो सके। अगर कवनो सवाल चाहे चिंता होखे तऽ बेहिचक पुछीं!

source: Are you ready? Register today.
bho: का रउआ तैयार बानी? आज ही पंजीकरण कराईँ।

source: Register Free
bho: पंजीकरण मुफ्त बा

source: Please enter a friend code.
bho: कृपया मित्र कोड दर्ज करीं।

source: Use the code on the screen or in the book
bho: स्क्रीन पर आ किताब में दिहल गइल कोड के इस्तेमाल करीं

source: Connect
bho: जुड़ीं

source: or
bho: चाहे

source: Choose session to checkin
bho: चेकइन करे खातिर सत्र चुनीं

source: Training Schedules
bho: प्रशिक्षण के समय सारिणी

source: 10 Sessions
bho: 10 गो सत्र

source: 20 Sessions
bho: 20 गो सत्र

source: Intensive
bho: गहन

source: Donate
bho: दान कईल

source: We are crowdfunded, and we love that you want to be part of the Zúme vision.
bho: हमनी के क्राउडफंडिंग से चलावल जाला, आ हमनी के बहुत खुशी बा कि रउआ जूम के दर्शन के हिस्सा बनल चाहत बानी।

source: How to Follow Jesus
bho: यीशु के पीछे कइसे चले के चाहीं

source: Ask Yourself
bho: खुद से पूछीं

source: Download Free Guidebook
bho: मुफ्त गाइडबुक डाउनलोड करीं

source: Listen and Read Along
bho: सुनीं आ साथही पढ़ीं

source: Watch this important video explaining the 4 relationships of your new life
bho: आपन नया जिनगी के 4 रिश्तन के समझावे वाला ई जरुरी वीडियो देखीं

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus
bho: नीचे दिहल भाग, रउआ के सिखाई कि यीशु के अनुयायी (चेला) बनल के मतलब का होला

source: What is a follower of Jesus?
bho: यीशु के चेला के बा?

source: What are the activities of a follower of Jesus?
bho: यीशु के चेला लोग का-का काम करेला?

source: Bible Reading
bho: बाइबिल पढ़ल

source: It's important what disciples know — but it's much more important what they DO with what they know.
bho: ई जरूरी बा कि चेला लोग का जानेला — बाकि ओकरो से ज्यादा जरूरी बा कि उ लोग जे जानत बा ओकरा से का करेला।

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
bho: 3/3 समूह यीशु के चेला लोग खातिर मिले, प्रार्थना करे, सीखे, बढ़े, संगति करे अउर जवन सीखले बा ओकरा के माने अउर साझा करे के अभ्यास करे के एगो तरीका बा। एह तरह से 3/3 समूह खाली एगो छोट समूह ना बल्कि एगो साधारण कलीसिया।

source: Learn how to obey Jesus' commands by going AND staying.
bho: यीशु के आदेश के पालन कईसे कईल जाला, जाके अउर रह के ई सीखीं।

source: It's a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
bho: यीशु के साथे हमनी के नजदीकी संबंध अउर लगातार चल रहल संगति के जश्न मनावे के एगो सरल तरीका बा। जश्न मनावे के एगो सरल तरीका सीखीं।

source: Sacrifice and Suffering
bho: बलिदान अउर दुख

source: How do I obey Jesus and help others become followers with me?
bho: हम यीशु के आज्ञा के कइसे मानीं अउर दूसरा लोगन के अपना साथे चेला बने में कइसे मदद करीं?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
bho: तब यीशु ओह लोग के लगे आ के कहलें, "स्वर्ग आ धरती पर सब अधिकार हमरा के दिहल गइल बा। एह से जाके सब जाति के लोगन के हमार चेला बनाईं, अउर उ लोग के पिता, पुत्र अउर पवित्र आत्मा के नाम से बपतिस्मा दीं आ ओह लोग के सब बात जे हम तोहनी के आज्ञा देले बानी के मानल सिखाईं। अउर देखीं हम जगत के अंत तक हमेशा तोहनी के साथे बानी।"

source: Matthew 28:18-20
bho: मत्ती 28:18-20

source: Teaching others to obey and follow Jesus with you
bho: दूसरन के यीशु के आज्ञा माने आ उनकर पीछे चले खातिर सिखाईं।

source: Learn what ducklings have to do with disciple-making
bho: जानील जाव कि बत्तख के बच्चा के चेला बनावे से का संबंध बा

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
bho: देखीं कि चेला बनावल सीधा लाईन वाला तरीका ना होखेला। कई गो काम एक साथे हो सकेला।

source: Speaking to people YOU KNOW about Jesus
bho: जे लोग के रउआ जानतानी, ऊ लोग से यीशु के बारे में बात कइल

source: Speaking to people YOU DON'T KNOW about Jesus
bho: यीशु के बारे में अइसन लोग से बात कइल जेकरा के रउआ नइखीं जानत

source: Learn who a person of peace might be and how to know when you've found one.
bho: जानल जाव कि शांति के आदमी के हो सकेला आ रउआ कइसे जान सकेनी कि अइसन आदमी मिल गइल बा।

source: It's a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
bho: ई परमेश्वर के आज्ञा पालन करे के एगो साधारण तरीका बा — दूसरा खातिर प्रार्थना — ठीक ओइसने तरीका से जइसन ई सुनाई देला — घूमत फिरत परमेश्वर से प्रार्थना कइल!

source: What if many friends, family and others start following Jesus with me?
bho: अगर हमरा साथे हमार कई गो दोस्त, परिवार अउर दूसर लोग यीशु के पीछे चले लागे तऽ का होई?

source: Friend Invitation
bho: दोस्त के निमंत्रण

source: Use the code your friend sent you.
bho: आपन दोस्त के भेजल कोड के इस्तेमाल करीं।

source: Get A Coach
bho: एगो प्रशिक्षक लीं

source: All our coaches are trained and practicing the concepts and tools found in Zûme. All our coaches can help you over barriers and make steps in your journey.
bho: हमनी के सभ प्रशिक्षक प्रशिक्षित बा आ जूम में मिलल सिद्धान्त अउर टूल के अभ्यास करत बाड़ें। हमनी के सभ प्रशिक्षक रउआ के बाधा के पार करे में मदद कर सकेलन अउर राउर सफर में आगे कदम बढ़ा सकेलन।

source: Every athletic sport, especially at higher levels, uses coaching. Even olympic athletes have coaches, and often more than one. Disciple making can equally benefit from coaching by those who have more experience.
bho: हर खेल खासकर के उच्च स्तर पर कोचिंग के इस्तेमाल होला एइजा तक कि ओलंपिक एथलीट के लगे भी प्रशिक्षक होला, आ अक्सर एक से जादा चेला बनावे में भी ओह लोगन के कोचिंग से फायदा हो सकेला जेकरा लगे जादा अनुभव बा।

source: No Cost
bho: कवनो लागत ना

source: Join a training group
bho: कवनो प्रशिक्षण समूह से जुड़ीं

source: Our network of volunteer coaches are not paid, but are driven rather by a passion for loving God, loving others, and obeying the Great Commission.
bho: हमनी के स्वयंसेवी प्रशिक्षक के नेटवर्क केहू के वेतन ना मिलेला, बाकि ऊ लोग परमेश्वर से प्यार करे, दूसरा से प्यार करे अउर महान आदेश के पालन करे के आपन जुनून से प्रेरित होखेलन।

source: Localized
bho: स्थानीय स्तर पर

source: Our connection team attempts to connect you with a coach who speaks your language and is geographically as close as possible.
bho: हमनी के कनेक्शन टीम रउरा के अइसन प्रशिक्षक से जोड़े के कोशिश करेला जे राउर भाषा बोले आ भौगोलिक रूप से बेसी नजदीक होखे।

source: Experienced
bho: अनुभवी

source: Join a training
bho: कवनो प्रशिक्षण में शामिल होखीं

source: Becoming more like Jesus... Together
bho: यीशु के जइसन बनल... एक साथ

source: Overview
bho: अवलोकन (सारांश)

source: Group Discussions
bho: समूह चर्चा

source: Self-Facilitated
bho: खुद से चलावे वाला
