Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Someone who is "training" is logged into to the system and is going through the training process.
ar: شخص "يتدرب" مسجل في النظام ويخضع لعملية التدريب.
bs_ba: Neko ko "trenira" je prijavljen u sistem i prolazi kroz proces obuke.
de_de: Jemand, der sich in der "Ausbildung" befindet, ist im System angemeldet und durchläuft den Ausbildungsprozess.
fa_ir: شخص «در حال تعلیم»، وارد سیستم شده است و در حال گذراندن فرایند تعلیم است.
gu: કોઈક કે જે "તાલીમ" છે તે સિસ્ટમમાં લોગ ઇન થયેલ છે અને તાલીમ પ્રક્રિયામાંથી પસાર થઈ રહ્યું છે.
hy: «Մարզվում է» կարգավիճակ ունեցող մեկը մուտք է գործել համակարգ և մարզվում է դասընթացի ծրագրով։
id_id: Orang yang sedang "berlatih" sudah terdaftar ke dalam sistem dan sedang menjalani proses pelatihan.
it_it: Una persona "in formazione" è collegata al sistema e sta seguendo il processo di formazione.
ja: 「訓練中」の人はシステムにログインしており、トレーニング過程を受けているところです。
kn: "ತರಬೇತಿ"ಯಲ್ಲಿರುವ ಯಾರಾದರೂ ಸಿಸ್ಟಮ್‌ಗೆ ಲಾಗ್ ಇನ್ ಆಗಿದ್ದಾರೆ ಮತ್ತು ತರಬೇತಿ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಹಾದು ಹೋಗುತ್ತಿದ್ದಾರೆ.
ku: ئەو کەسەی "ڕاهێنان دەکات" دەچێتە ناو سیستەمەکەوە بە پڕۆسەی ڕاهێناندا تێدەپەرێت.
lo: ບາງຄົນຄືຜູ້ທີ່ກຳລັງຝຶກຝົນຢູ່ນັ້ນຈະຖືກເລືອກເຂົ້າສູ່ລະບົບ ແລະ ກຳລັງຈະຜ່ານເຂົ້າໄປໃນຂັ້ນຕອນການຝຶກຝົນ.
mai: जे कियो "ट्रेनिंग" क रहल छैथ ओ सिस्टम में लॉग इन भ गेल छैथ आ ट्रेनिंग प्रक्रिया स गुजर रहल छैथ।
ml_in: "പരിശീലനം" ചെയ്യുന്ന ഒരാൾ സിസ്റ്റത്തിലേക്ക് ലോഗിൻ ചെയ്‌ത് പരിശീലന പ്രക്രിയയിലൂടെ കടന്നുപോകുന്നു.
mr: कोणीतरी जो "प्रशिक्षण" घेत आहे तो सिस्टममध्ये लॉग इन झालेला आहे आणि तो प्रशिक्षण प्रक्रियेतून जात आहे.
my: “သင်တန်းခံယူသူ” ဆိုသည်မှာ စနစ်ထဲသို့ ဝင်ရောက်ထားပြီး သင်တန်းခံယူမှု အစီအစဉ်ထဲသို့ ရှိနေသူ ဖြစ်ပါတယ်။
ne_np: कोही जो "प्रशिक्षण" छ प्रणालीमा लग इन छ र प्रशिक्षण प्रक्रिया मार्फत जाँदैछ।
or: ଜଣେ ବ୍ୟକ୍ତି ଯିଏ "ପ୍ରଶିକ୍ଷଣ" ନେଉଛିନ୍ତି ତାଙ୍କୁ ସିଷ୍ଟମରେ ଲଗ୍ ଇନ୍ କରାଯାଇଛି ଏବଂ ସେ ପ୍ରଶିକ୍ଷଣ ପ୍ରକ୍ରିୟା ଦେଇ ଗତି କରୁଛନ୍ତି।
pa_in: ਕੋਈ ਜਿਹੜਾ “ਸਿਖਲਾਈ” ਲੈ ਰਿਹਾ ਹੈ ਉਹ ਸਿਸਟਮ ਵਿੱਚ ਲਾਗਇਨ ਹੈ ਅਤੇ ਸਿਖਲਾਈ ਪ੍ਰਕਿਰਿਆਵਾਂ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ।
pa_pk: جیہڑا جی "تربیت دے رہیا اے" اوہ سِسٹم وِچ لاگ اِن اے تے تربیتی عمل چوں گزر رہیا اے۔
pl_pl: Osoba "szkoląca się" jest zalogowana do systemu i przechodzi proces szkolenia.
pt_pt: Alguém que está a "treinar" tem sessão iniciada no sistema e está a passar pelo processo de formação.
ro_ro: Cineva care este "în formare" este conectat la sistem și trece prin procesul de formare.
ru_ru: Тот, кто «тренируется», вошел в систему и проходит процесс обучения.
sl_si: Nekdo, ki »se uri«, je prijavljen v sistem in dela tečaj.
ta: "பயிற்சியில்" இருக்கும் ஒருவர் கணினியில் உள்நுழைந்து பயிற்சி செயல் முறையை மேற்கொள்கிறார்.
te: "శిక్షణ" తీసుకుంటున్న వ్యక్తి సిస్టమ్‌లోకి లాగిన్ అయి శిక్షణ ప్రక్రియ ద్వారా వెళుతున్నారు.
th: ผู้ที่กำลัง "ฝึกอบรม" อยู่นั้นจะถูกล็อกอินเข้าสู่ระบบ และกำลังดำเนินการฝึกอบรม
tr_tr: "Eğitim" alan bir kişi sisteme giriş yapmış ve eğitim sürecinden geçmektedir.
ur: کوئی شخص جو "تربیت لے رہا ہے" سِسٹ میں لاگڈ اِن ہے اور ٹریننگ کے عمل سے گزر رہا ہے۔
vi: Người đang "đào tạo" đăng nhập vào hệ thống và đang trải qua quá trình đào tạo.

source: Someone who is "practicing" is taking action by sharing tools and concepts, training others to share, reporting on movement growth, etc.
ar: شخص "يتدرب" يتخذ إجراءات من خلال مشاركة الأدوات والمفاهيم، وتدريب الآخرين على المشاركة، والتقارير عن نمو الحركة، وما إلى ذلك.
bs_ba: Neko ko "vežba" preduzima akciju tako što deli alate i koncepte, obučava druge da dele, izveštava o rastu kretanja itd.
de_de: Jemand, der "praktiziert", ergreift Maßnahmen, indem er Werkzeuge und Konzepte weitergibt, andere darin schult, sie weiterzugeben, über das Wachstum der Bewegung berichtet, usw.
fa_ir: شخص «در حال تمرین»، درحال به اشتراک‎گذاری مهارت‎ها و مفاهیم، تعلیم دیگران برای به اشتراک‎گذاری، گزارش رشد حرکتی و غیره است.
gu: જે વ્યક્તિ "પ્રેક્ટિસ" કરી રહી છે તે સાધનો અને યોજનાઓની જાણ કરીને પગલાં લઈ રહી છે, બીજાને જણાવવા માટે તાલીમ આપે છે, કાર્ય ક્ષેત્ર પર અહેવાલ આપે છે, વગેરે.
hy: «Կիրառում է» կարգավիճակ ունեցողը փոխանցում է գործիքները և գաղափարները, մարզում է ուրիշներին, որպեսզի նրանք էլ փոխանցեն, հաշվետվություն է տալիս շարժման աճի վերաբերյալ և այլն։
id_id: Orang yang sedang "menerapkan" mengambil tindakan dengan cara membagikan alat dan konsep, melatih orang lain untuk membagikan, melaporkan pertumbuhan gerakan, dll.
it_it: Chi "pratica" agisce condividendo strumenti e concetti, formando altri a condividere, riferendo sulla crescita del movimento, ecc.
ja: 「実践中」の人は、ツールやコンセプトを分かち合い、他の人に分かち合い方法をトレーニングしたり、運動の成長を報告したりして、行動を起こしています。
kn: "ಅಭ್ಯಾಸ" ಮಾಡುತ್ತಿರುವ ಯಾರಾದರೂ ಸಾಧನಗಳು ಮತ್ತು ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ, ಹಂಚಿಕೊಳ್ಳಲು ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಡುತ್ತಾರೆ, ಚಲನೆಯ ಬೆಳವಣಿಗೆಯ ಕುರಿತು ವರದಿ ಮಾಡುತ್ತಾರೆ.
ku: ئەو کەسەی "مەشق دەکات" ئەنجامیدەدات بە هاوبەشکردنی ئامراز و چەمکەکان و کەسانیتر رادەهێنێت بۆ هاوبەشکردن و باسی لەسەر گەشەی بزوتنەوەکەی دەکات…هتد
lo: ບາງຄົນຄືຜູ້ທີ່ກຳລັງຝຶກຫັດຢູ່ໄດ້ລົງເຮັດຕົວຈິງດ້ວຍການແບ່ງປັນອຸປະກອນ ແລະ ແນວຄິດຕ່າງໆ, ຝຶກຄົນອື່ນໃຫ້ຮູ້ຈັກແບ່ງປັນ, ລາຍງານຄວາມເຄື່ອນໄຫວຂອງການເຕີບໃຫຍ່ ແລະ ອື່ນໆ.
mai: जे कियो "अभ्यास" क' रहल छथि ओ औजार आ अवधारणा साझा क', दोसर के साझा करबाक प्रशिक्षण द' क', आंदोलन बढ़बाक रिपोर्टिंग क' क', आदि क' काज क' रहल छथि.
ml_in: "പരിശീലനം" ചെയ്യുന്ന ഒരാൾ, ഉപകരണങ്ങളും ആശയങ്ങളും പങ്കുവെക്കുക, മറ്റുള്ളവരെ പങ്കിടാൻ പരിശീലിപ്പിക്കുക, ചലന വളർച്ചയെക്കുറിച്ച് റിപ്പോർട്ട് ചെയ്യുക തുടങ്ങിയവയിലൂടെ നടപടിയെടുക്കുന്നു.
mr: कोणीतरी जो "सराव" करत आहे तो साधने आणि संकल्पना सामायिक करून, इतरांना सामायिक करण्यासाठी प्रशिक्षण देऊन, मुव्हमेंटच्या वाढीचा रिपोर्ट देऊन कृती करत आहे.
my: “လက်တွေ့လေ့ကျင့်သူ” ဆိုသည်မှာ နည်းစနစ်များ၊ အယူအဆ သဘောများကို ဝေငှခြင်း၊ အခြားသူတို့ကို ဝေငှရန် လေ့ကျင့် သင်တန်းပေးခြင်း၊ လှုပ်ရှားမှုဆိုင်ရာ တိုးတက်မှုများကို အစီရင်ခံခြင်း စသော လုပ်ဆောင်ချက်များကို လက်တွေ့ အကောင်အထည်ဖော် ပြုလုပ်ခြင်း ဖြစ်ပါတယ်။
ne_np: "अभ्यास" गर्ने व्यक्तिले उपकरणहरू र अवधारणाहरू साझेदारी गरेर, अरूलाई साझेदारी गर्न प्रशिक्षण, आन्दोलनको वृद्धिमा रिपोर्टिङ, इत्यादि गरेर कार्य गरिरहेको छ।
or: ଜଣେ ବ୍ୟକ୍ତି ଯିଏ "ଅଭ୍ୟାସ" କରୁଛନ୍ତି ସିଏ ଉପକରଣ ଓ ଧାରଣା ବାଣ୍ଟିବା, ଅନ୍ୟମାନଙ୍କୁ ବାଣ୍ଟିବା ପାଇଁ ତାଲିମ ଦେବା, ଆନ୍ଦୋଳନ ବୃଦ୍ଧି ଉପରେ ରିପୋର୍ଟ କରିବା ଇତ୍ୟାଦି ମାଧ୍ୟମରେ ପଦକ୍ଷେପ ନେଉଛନ୍ତି ।
pa_in: ਕੋਈ ਜਿਹੜਾ “ਅਭਿਆਸ ਕਰ ਰਿਹਾ ਹੈ” ਉਹ ਸਾਧਨ ਅਤੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਵੰਡਣ ਦੁਆਰਾ ਕੰਮ ਕਰ ਰਿਹਾ, ਹੋਰਨਾਂ ਨੂੰ ਵੰਡਣ ਲਈ ਸਿਖਲਾਈ ਦੇ ਰਿਹਾ, ਅੰਦਲੋਨ ਦੇ ਵਾਧੇ ਉੱਤੇ ਰਿਪੋਰਟ, ਆਦਿ ਦੇ ਰਿਹਾ ਹੈ।
pa_pk: جیہڑا جی "عمل کر رہیا اے" ٹُولز، نظریات، بیان کرکے، دُوجیاں نُوں بیان کرن دی تربیت دے کے تحریک دی ترقی دی رپورٹ دے کے عمل کر رہیا اے۔
pl_pl: Ktoś, kto "praktykuje", podejmuje działania, dzieląc się narzędziami i koncepcjami, szkoląc innych do dzielenia się, informując o rozwoju ruchu itp.
pt_pt: Alguém que está a "praticar" está a agir, partilhando ferramentas e conceitos, formando outros para partilharem, informando sobre o crescimento do movimento, etc.
ro_ro: Cineva care "practică" trece la acțiune, împărtășind instrumente și concepte, formându-i pe alții să împărtășească, raportând despre creșterea mișcării etc.
ru_ru: Тот, кто «практикует», предпринимает действия, делясь инструментами и концепциями, обучая других, отчитываясь о росте движения и т. д.
sl_si: Nekdo, ki je »dejaven«, deli pripomočke in načela, druge uči deliti, poroča o rasti gibanja itd.
ta: "பயிற்சியில்" இருக்கும் ஒருவர், முறைகள் மற்றும் கருத்துகளைப் பகிர்கிறார், மற்றவர்களும் பகிர்ந்து கொள்ள பயிற்சியளிக்கிறார், இயக்கத்தின் வளர்ச்சியைப் பற்றி அறிக்கை கொடுக்கிறார்.
te: సాధనాలు మరియు భావనలను పంచుకోవడం, ఇతరులకు భాగస్వామ్యం చేయడానికి శిక్షణ ఇవ్వడం, కార్యచరణ యొక్క పెరుగుదల గురించి నివేదించడం మొదలైన వాటి ద్వారా "అభ్యాసం" చేస్తున్న వ్యక్తి పని చేస్తున్నాడు.
th: ผู้ที่ "ฝึกปฏิบัติ" กำลังดำเนินการโดยการแบ่งปันเครื่องมือและแนวคิด การฝึกอบรม ฝึกคนอื่น ๆ ให้แบ่งปัน รายงานการเติบโต เป็นต้น
tr_tr: "Pratik yapan" biri, araçları ve kavramları paylaşarak, başkalarını paylaşmaları için eğiterek, hareketin büyümesi hakkında rapor vererek vb. harekete geçer.
ur: کوئی شخص جو "مشق کر رہا ہے" ٹُولز اور تصورات شئیر کرنے سے قدم اُٹھا رہا ہے، دوسروں کو بیان کرنے، تحریک کی ترقی پر رپورٹ پیش کرنے کی تربیت دے رہا ہے۔
vi: Người "thực hành" đang hành động bằng cách chia sẻ các công cụ và khái niệm, đào tạo người khác để chia sẻ, báo cáo về sự phát triển của phong trào, v.v.

source: Someone who is in "coaching" is interacting with a peer mentor Zúme coach.
ar: شخص في "التدربي" يتفاعل مع مدرِّب وميل في زوميه.
bs_ba: Neko ko je u "coachingu" u interakciji je sa vršnjačkim mentorom Zúme trenerom.
de_de: Jemand, der sich im "Coaching" befindet, interagiert mit einem Peer-Mentor Zúme Coach.
fa_ir: شخص «در حال مربی‎گری»، با یک مربی هم سن و سال Zúme در تعامل است.
gu: કોઈક જે "પ્રશિક્ષક" માં છે તે માર્ગદર્શન આપનાર ઝુમ પ્રશિક્ષક સાથે વાતચીત કરી રહ્યું છે.
hy: «Մարզում է» կարգավիճակ ունեցող մեկը գործում է համամենթորի հետ, ով միաժամանակ Zúme-ի մարզիչ է։
id_id: Seseorang yang sedang berada dalam "pembimbingan" berinteraksi dengan mentor sebaya pelatih Zúme.
it_it: Chi è in "coaching" interagisce con un mentore alla pari Zúme coach.
ja: 「コーチング中」の人はピア・メンターであるZúmeのコーチと交流中です。
kn: "ತರಬೇತಿ"ಯಲ್ಲಿರುವ ಯಾರೋ ಒಬ್ಬರು ಜೊತೆಗಾರರ ಜುಮೆ ತರಬೇತುದಾರರೊಂದಿಗೆ ಸಂಭಾಷಿಸುತ್ತಿದ್ದಾರೆ.
ku: کەسێک "ڕاهێنەرایەتی دەکات" لەگەڵ ڕاهێنەرێکی هاوتای خۆی کارلێک دەکات لەسەر زووم.
lo: ບາງຄົນຄືຜູ້ທີ່ຢູ່ໃນກຸ່ມການຝຶກສອນກຳລັງໂຕ້ຕອບກັບຜູ້ຝຶກສອນຂອງຊູເມທີ່ເປັນເພື່ອນທີ່ປຶກສາ.
mai: कियो जे "कोचिंग" में छैथ, ओ एकटा पीयर मेंटर ज़ुमे कोच सं बातचीत क रहल छैथ.
ml_in: "കോച്ചിംഗിൽ" ഉള്ള ഒരാൾ സൂമെ കോച്ചുമായി സംവദിക്കുന്നു.
mr: कोणीतरी जो "कोचिंग" मध्ये आहे तो समवयस्क मार्गदर्शक (पीर मेंटर) Zúme प्रशिक्षकाशी संवाद साधत आहे.
my: “သင်တန်းနည်းပြသူ” ဆိုသည်မှာ ဇူးမီသင်တန်း အသင်းဖော်နည်းပြနှင့်အတူ လုပ်ဆောင်နေခြင်း ဖြစ်ပါတယ်။
ne_np: कोही जो "कोचिङ" मा छ एक साथी सल्लाहकार Zúme कोच संग अन्तरक्रिया गर्दैछ।
or: କେହି ଜଣେ "କୋଚିଂ"ରେ ଜଣେ ସହପାଠୀ ମାର୍ଗଦର୍ଶକ ଯୁମେ କୋଚ୍ ଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି ।
pa_in: ਕੋਈ ਜਿਹੜਾ “ਕੋਚਿੰਗ” ਵਿੱਚ ਹੈ ਉਹ ਕੁਲੀਨ ਸਿੱਖਿਅਕ ਜ਼ੁਮੇ ਕੋਚ ਨਾਲ ਸੰਪਰਕ ਕਰ ਰਿਹਾ ਹੈ।
pa_pk: جیہڑا جی "سرپرستی" وِچ اے اوہ برابر دے راہنما زُومی سرپرست کے نال مِل کے کم کر رہیا اے۔
pl_pl: Ktoś, kto jest w "coachingu", wchodzi w interakcję z mentorem rówieśniczym, trenerem Zúme.
pt_pt: Alguém que está em "coaching" está a interagir com um mentor de pares Zúme coach.
ro_ro: Cineva care este în "coaching" interacționează cu un mentor Zúme coach.
ru_ru: Тот, кто находится в «коучинге», взаимодействует с наставником Zúme.
sl_si: Nekdo, ki je del »mentoriranja«, je v stiku z Zúme mentorjem vzajemnega mentorstva.
ta: "பயிற்சியில்" இருக்கும் ஒருவர் சக வழிகாட்டியான ஜூம் பயிற்சியாளருடன் தொடர்பு கொள்கிறார்.
te: "కోచింగ్"లో ఉన్న ఎవరైనా Zúme కోచ్, పీర్ మెంటార్‌తో ఇంటరాక్ట్ అవుతున్నారు.
th: ผู้ที่อยู่ในกลุ่ม "ผู้ฝึกสอน" กำลังโต้ตอบกับผู้สอน Zúme ที่เป็นพี่เลี้ยงของเพื่อนร่วมกลุ่ม
tr_tr: "Koçluk" yapan biri, bir akran mentor Zúme koçu ile etkileşim halindedir.
ur: کوئی شخص جو "کوچنگ کر رہا ہے "وہ ایک زُومی کوچ کے ساتھ مِل کر ہم مرتبہ سرپرستی کر رہا ہے۔
vi: Người đang "huấn luyện" tương tác với huấn luyện viên Zúme cố vấn ngang hàng.

source: How to Get on The Map
ar: كيفية الوصول إلى الخريطة
bs_ba: Generacijsko mapiranje
de_de: Generationenkarte
fa_ir: چگونه بر روی نقشه قرار بگیریم
gu: નકશા પર કેવી રીતે પહોંચવું
hy: Ինչպե՞ս բացել քարտեզը
id_id: Cara Masuk ke Peta
it_it: Come Arrivare Sulla Mappa Generazionale
ja: マップに載る方法
kn: ನಕ್ಷೆಯನ್ನು ನೋಡುವುದು ಹೇಗೆ
ku: چۆنیەتی چوونە سەر نەخشەکە
lo: ວິທີການເຂົ້າສູ່ແຜນທີ່
mai: नक्शा पर कोना आबी
ml_in: മാപ്പിൽ എങ്ങനെ എത്തിച്ചേരാം
mr: नकाशाकडे कसे जावे
my: မြေပုံပေါ်တွင် ဘယ်လိုရောက်ရှိနိုင်မလဲ
ne_np: पुस्ता नक्सा
or: ମାନଚିତ୍ରରେ କିପରି ସ୍ଥାନ ପାଇବେ
pa_in: ਕਿਵੇਂ ਨਕਸ਼ੇ ਵਿੱਚ ਜਾਣਾ ਹੈ
pa_pk: نقشے تے کیویں آنا اے
pl_pl: Mapowanie pokoleniowe
pt_pt: Mapeamento Geracional
ro_ro: Harta Generațiilor
ru_ru: Как попасть на карту
sl_si: Kako priti na zemljevid
ta: வரைபடத்தை எவ்வாறு பெறுவது
te: మ్యాప్‌ను ఎలా పొందాలి
th: วิธีรับข้อมูลบนแผนที่
tr_tr: Haritaya Nasıl Girilir
ur: نقشہ تک کیسے پہنچیں
vi: Cách đến Bản đồ

source: Always sign in when you are studying the content.
ar: القيام دائمًا بتسجيل الدخول عند دراسة المحتوى.
bs_ba: Uvijek se prijavite kada proučavate sadržaj.
de_de: Melden Sie sich immer an, wenn Sie den Inhalt studieren.
fa_ir: همواره زمانی که در حال مطالعه محتوا هستید، وارد سیستم شوید.
gu: જ્યારે તમે સામગ્રીનો અભ્યાસ કરી રહ્યાં હોવ ત્યારે હંમેશાં સાઇન ઇન કરો.
hy: Նյութերն ուսումնասիրելիս միշտ մուտք գործե´ք համակարգ։
id_id: Selalu daftar masuk ketika Anda mempelajari konten tersebut.
it_it: Accedi sempre quando studi i contenuti.
ja: コンテンツを学習している時は常にログインしてください。
kn: ನೀವು ವಿಷಯವನ್ನು ಅಧ್ಯಯನ ಮಾಡುತ್ತಿರುವಾಗ ಯಾವಾಗಲೂ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ku: هەمیشە بڕۆ ژوورە کاتێک بابەتەکان دەخوێنیت.
lo: ໃຫ້ທ່ານເຂົ້າສູ່ລະບົບຢູ່ຕະຫຼອດເມືຶຶຶຶ່ອທ່ານກຳລັງສຶກສາເນື້ອຫາບົດຮຽນ.
mai: जखन अहाँ सामग्रीक अध्ययन क' रहल छी तखन सदिखन साइन इन करू.
ml_in: നിങ്ങൾ ഉള്ളടക്കം പഠിക്കുമ്പോൾ എപ്പോഴും സൈൻ ഇൻ ചെയ്യുക.
mr: तुम्ही सामग्रीचा अभ्यास करत असताना नेहमी साइन इन करा.
my: အကြောင်းအရာ လေ့လာနေစဉ်အမြဲတမ်း လော့အင် ဝင်ထားပါ။
ne_np: तपाईंले सामग्री अध्ययन गर्दा सधैं साइन इन गर्नुहोस्।
or: ବିଷୟବସ୍ତୁ ଅଧ୍ୟୟନ କରିବା ସମୟରେ ସର୍ବଦା ସାଇନ୍ ଇନ୍ କରନ୍ତୁ ।
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਪਰਸੰਗ ਦਾ ਅਧਿਐਨ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਸਦਾ ਸਾਈਨ ਇਨ ਕਰੋ।
pa_pk: جدوں تُسی مواد دا مطالعہ کررہے او تے ہمیشہ سائن اِن کرو۔
pl_pl: Zawsze loguj się podczas studiowania treści.
pt_pt: Inicie sempre sessão quando estiver a estudar o conteúdo.
ro_ro: Conectați-vă întotdeauna atunci când studiați conținutul.
ru_ru: Всегда регистрируйтесь, когда изучаете материалы.
sl_si: Ko se učiš, se vedno vpiši.
ta: நீங்கள் உள்ளடக்கத்தைப் படிக்கும்போதெல்லாம் உள்நுழையவும்.
te: మీరు కంటెంట్‌ను అధ్యయనం చేస్తున్నప్పుడు ఎల్లప్పుడూ సైన్ ఇన్ చేయండి.
th: ควรลงชื่อเข้าใช้ทุกครั้งเมื่อคุณกำลังศึกษาเนื้อหา
tr_tr: İçeriği incelerken her zaman oturum açın.
ur: جب آپ مواد کامطالعہ کرتے ہیں تو ہمیشہ سائن اِن کریں۔
vi: Luôn đăng nhập khi bạn nghiên cứu nội dung.

source: Always checkin when you are going through a session.
ar: القيام دائمًا بتسجيل الدخول عند المرور بجلسة.
bs_ba: Uvijek se prijavite kada prolazite kroz sesiju.
de_de: Melden Sie sich immer an, wenn Sie eine Sitzung durchlaufen.
fa_ir: همواره زمانی که در حال گذراندن جلسه‎ای هستید، وارد سیستم شوید.
gu: જ્યારે તમે કોઈ વિભાગ માંથી પસાર થઈ રહ્યા હોવ ત્યારે હંમેશાં તપાસો.
hy: Որևէ դասաժամ անցնելիս միշտ գրանցվե´ք։
id_id: Selalu lakukan pendaftaran ketika Anda menjalani satu sesi.
it_it: Effettua sempre il check-in durante una sessione.
ja: セッションに参加している時は常にチェックインしてください。
kn: ನೀವು ಅಧಿವೇಶನವನ್ನು ಅಧ್ಯಯನ ಮಾಡುತ್ತಿರುವಾಗ ಯಾವಾಗಲೂ ಚೆಕ್ ಇನ್ ಮಾಡಿ.
ku: هەمیشە پشکنین بکە کاتێک بە دانیشتنێک تێدەپەڕیت.
lo: ໃຫ້ທ່ານກວດເບິ່ງຕະຫລອດເມື່ອທ່ານກຳລັງເຂົ້າສູ່ການຮ່ວມປະຊຸມ
mai: जखन कोनो सत्र स गुजर रहल छी तखन सदिखन चेकइन करू।
ml_in: നിങ്ങൾ ഒരു സെഷനിലൂടെ പോകുമ്പോൾ എപ്പോഴും ചെക്ക് ഇൻ ചെയ്യുക.
mr: तुम्ही सत्रातून जात असताना नेहमी चेक इन करा.
my: သင်ကြားပို့ချမှုကို လုပ်ဆောင်နေစဉ် အမြဲတမ်း စာရင်းသွင်း အမှတ်ခြစ်ထားပါ။
ne_np: जब तपाइँ एक सत्र मार्फत जाँदै हुनुहुन्छ सधैं जाँच गर्नुहोस्।
or: ଆପଣ ଏକ ଅଧିବେଶନ ଦେଇ ଯାଉଥିବା ସମୟରେ ସର୍ବଦା ଚେକ୍ ଇନ୍ କରନ୍ତୁ।
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਸੈਸ਼ਨ ਨੂੰ ਲੈ ਰਹੇ ਹੋ ਤਾਂ ਸਦਾ ਚੈਕਇੰਨ ਕਰੋ।
pa_pk: جدوں تُسی کِسے سیشن چوں لنگھ رہے او تے ہمیشہ چَیک اِن کرو۔
pl_pl: Zawsze melduj się, gdy przechodzisz przez sesję.
pt_pt: Faça sempre o check-in quando estiver a passar por uma sessão.
ro_ro: Întotdeauna faceți checkin atunci când treceți printr-o sesiune.
ru_ru: Всегда регистрируйтесь, когда проходите занятие.
sl_si: Ko predeluješ lekcijo, se vedno »javi«.
ta: நீங்கள் ஒரு அமர்வில் நுழையும்போது சரிபார்க்கவும்.
te: మీరు సెషన్‌లో ఉన్నప్పుడు ఎల్లప్పుడూ చెక్ ఇన్ చేయండి.
th: ควรตรวจสอบเสมอเมื่อคุณกำลังเข้าร่วมชั้นเรียน
tr_tr: Bir seanstan geçerken her zaman check-in yapın.
ur: جب آپ ایک سیشن سے گزر رہے ہیں تو ہمیشہ چَیک اِن کریں۔
vi: Luôn ghi danh khi bạn học bài.

source: Always update your progress in the training section as you are sharing and training others.
ar: القيام دائمًا بتحديث التقدم في قسم التدريب أثناء مشاركة وتدريب الآخرين.
bs_ba: Takođe pratimo vaš napredak kroz kurs obuke i kako se koristite stranicom.
de_de: Aktualisieren Sie immer Ihre Fortschritte im Abschnitt "Training", wenn Sie andere an Ihrem Wissen teilhaben lassen und trainieren.
fa_ir: همواره در حین به اشتراک‎گذاری و تعلیم دیگران، پیشرفت خود را در بخش تعلیم بروزرسانی کنید.
gu: તાલીમ વિભાગમાં હંમેશાં તમારી પ્રગતિને અપડેટ કરો કારણ કે તમે અન્ય લોકોને જાણ કરો છો અને તાલીમ આપો છો.
hy: Երբ փոխանցում և մարզում եք ուրիշներին, միշտ թարմացրե´ք Ձեր առաջընթացը Մարզում բաժնում։
id_id: Selalu perbarui kemajuan Anda di bagian pelatihan saat Anda sedang membagikan dan melatih orang lain.
it_it: Aggiorna sempre i tuoi progressi nella sezione 'Formazione' mentre condividi con altre persone e le fai da mentore.
ja: 分かち合ったり、他の人をトレーニングしたりする時は、常に進捗状況をトレーニングセクションでアップデートしてください。
kn: ನೀವು ಇತರರಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವುದರಿಂದ ಮತ್ತು ತರಬೇತಿ ಕೊಡುತ್ತಿರುವುದರಿಂದ ತರಬೇತಿ ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಯಾವಾಗಲೂ ನವೀಕರಿಸಿ.
ku: هەمیشە پێشکەوتنەکانت لە بەشی ڕاهێنانەکاندا نوێ بکەرەوە لەو کاتەی هاوبەشی دەکەیت و ڕاهێنان بەکەسانیتر دەکەیت.
lo: ອັບເດດຄວາມຄືບໜ້າຂອງທ່ານໃນສ່ວນການຝຶກຝົນຢູ່ຕະຫຼອດເວລາ ເນື່ອງຈາກທ່ານກຳລັງແບ່ງປັນ ແລະ ກຳລັງຝຶກສອນຜູ້ອື່ນຢູ່.
mai: प्रशिक्षण खंड मे अपन प्रगति कें हमेशा अपडेट करूं जैना की अहां दोसर कें साझा आ प्रशिक्षण द रहल छी.
ml_in: നിങ്ങൾ മറ്റുള്ളവരെ പങ്കിടുകയും പരിശീലിപ്പിക്കുകയും ചെയ്യുന്നതിനാൽ പരിശീലന വിഭാഗത്തിലെ നിങ്ങളുടെ പുരോഗതി എല്ലായ്പ്പോഴും അപ്‌ഡേറ്റ് ചെയ്യുക.
mr: तुम्ही इतरांसोबत सामायिक करत असताना आणि त्यांना प्रशिक्षण देत असताना प्रशिक्षण विभागात तुमची प्रगती नेहमी अपडेट करा.
my: အခြားသူများကို လေ့ကျင့်သင်ကြားပေးခြင်း၊ ဝေငှပေးခြင်းပြုလုပ်ရာတွင် သင်တန်းလေ့ကျင်မှုထဲရှိ သင့်ရဲ့ တိုးတက်မှုကို အမြဲတမ်း အသစ်မွမ်းမံထားပါ။
ne_np: हामी प्रशिक्षण पाठ्यक्रम र साइट उपयोग मार्फत तपाईंको प्रगति पनि पछ्याउँछौं।
or: ଆପଣ ଅନ୍ୟମାନଙ୍କ ସହ ବାଣ୍ଟିବା ଓ ପ୍ରଶିକ୍ଷଣ ଦେଉଥିବା ବେଳେ ପ୍ରଶିକ୍ଷଣ ବିଭାଗରେ ନିଜର ଅଗ୍ରଗତି ବିଷୟରେ ସବୁବେଳେ ଅପଡେଟ୍ କରନ୍ତୁ ।
pa_in: ਸਦਾ ਤੁਹਾਡੇ ਸਿਖਲਾਈ ਸੈਸ਼ਨ ਵਿੱਚ ਆਪਣੀ ਉਨੱਤੀ ਨੂੰ ਅਪਡੇਟ ਕਰੋ ਜਦੋਂ ਤੁਸੀਂ ਦੂਜਿਆਂ ਨਾਲ ਵੰਡ ਰਹੇ ਅਤੇ ਸਿਖਲਾਈ ਦੇ ਰਹੇ ਹੋ।
pa_pk: جدوں تُسی دُوجیاں نُوں دس رہے اور تے تربیت دے رہے اور ہمیشہ ٹریننگ سیکشن وِچ اپنی تازہ پیش رفت نُوں دسدے رہو۔
pl_pl: Śledzimy również Twoje postępy w trakcie szkolenia i korzystania z witryny.
pt_pt: Também acompanhamos seu progresso durante o curso de treinamento e o uso do site.
ro_ro: De asemenea, urmărim progresul dvs. prin cursul de formare și prin utilizarea site-ului.
ru_ru: Всегда обновляйте информацию о своем прогрессе в разделе обучения, когда вы делитесь с другими и обучаете их.
sl_si: Vedno posodobi svoj napredek, ko deliš in uriš druge.
ta: நீங்கள் மற்றவர்களிடம் பகிர்ந்துகொண்டு பயிற்சியளிக்கும்போது பயிற்சிப் பிரிவில் உங்களின் தற்போதய முன்னேற்றத்தை பதிவிடவும்.
te: మీరు ఇతరులను భాగస్వామ్యం చేస్తూ మరియు శిక్షణ ఇస్తున్నందున శిక్షణ విభాగంలో మీ పురోగతిని ఎల్లప్పుడూ అప్‌డేట్ చేయండి.
th: ปรับปรุงข้อมูลความคืบหน้าของคุณในส่วนการฝึกอบรมอยู่เสมอ ขณะที่คุณกำลังแบ่งปันและฝึกอบรมคนอื่น ๆ
tr_tr: Ayrıca eğitim kursu ve site kullanımı boyunca ilerlemenizi de takip ediyoruz.
ur: جب آپ دوسروں کو بتا رہے اور تربیت دے رہے ہیں تو ہمیشہ تازہ پیش رفت بتائیں۔
vi: Luôn cập nhật tiến độ của bạn trong phần đào tạo khi bạn chia sẻ và đào tạo người khác.

source: Always report new simple churches that you are starting.
ar: القيام دائمًا بالإبلاغ عن الكنائس البسيطة الجديدة التي يُقام تأسيسها.
bs_ba: Uvijek prijavite nove jednostavne crkve koje pokrećete.
de_de: Melden Sie immer neue einfache Kirchen, die Sie gründen.
fa_ir: همواره کلیساهای کوچک جدیدی را که آغاز می‎کنید، گزارش دهید.
gu: તમે શરૂ કરી રહ્યાં છો તે નવા સરળ ચર્ચોની હંમેશા જાણ કરો.
hy: Միշտ հաղորդե´ք այն նոր եկեղեցիների մասին, որոնք սկսում եք։
id_id: Selalu laporkan jemaah Allah sederhana baru yang Anda sedang mulai.
it_it: Segnala sempre le nuove chiese semplici che stai avviando.
ja: 新しく始めたシンプル・チャーチは常に報告してください。
kn: ನೀವು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವ ಹೊಸ ಸರಳ ಸಭೆಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ವರದಿ ಮಾಡಿ.
ku: هەمیشە باسی ئەو کلێسا سادە و نوێیانە بکە تۆ دروستیان دەکەیت.
lo: ລາຍງານເລື່ອງໃໝ່ແບບລຽບງ່າຍຂອງຄຣິສຕະຈັກທີ່ທ່ານກຳລັງຈະເລີ່ມຢູ່ຕະຫຼອດເວລາ.
mai: हमेशा नव साधारण चर्च के रिपोर्ट करू जे अहाँ शुरू क रहल छी।
ml_in: നിങ്ങൾ ആരംഭിക്കുന്ന പുതിയ ലളിതമായ പള്ളികൾ എപ്പോഴും റിപ്പോർട്ട് ചെയ്യുക.
mr: तुम्ही सुरू करत असलेल्या नवीन साधारण चर्चची नेहमी आमच्याकडे नोंदणी (रिपोर्ट) करा.
my: အစပြုနေသော ရိုးရှင်းသည့် အသင်းတော်အသစ်ကို အမြဲတမ်း အစီရင်ခံတင်ပြပါ။
ne_np: तपाईंले सुरु गरिरहनुभएको नयाँ साधारण मण्डलीहरू सधैं रिपोर्ट गर्नुहोस्।
or: ଆପଣ ପ୍ରାରମ୍ଭ କରୁଥିବା ନୂତନ ସରଳ ଚର୍ଚ୍ଚଗୁଡିକ ସର୍ବଦା ରିପୋର୍ଟ କରନ୍ତୁ।
pa_in: ਸਦਾ ਨਵੀਆਂ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਦੀ ਰਿਪੋਰਟ ਦਿਉ ਜੋ ਤੁਸੀਂ ਅਰੰਭ ਕਰ ਰਹੇ ਹੋ।
pa_pk: ہمیشہ نویاں سادہ کلیسیاواں دی رپوٹ دیند رہو جیہڑیاں تُسی شروع کر رہے او۔
pl_pl: Zawsze zgłaszaj nowe, proste kościoły, które zakładasz.
pt_pt: Comunique sempre as novas igrejas simples que está a iniciar.
ro_ro: Raportați întotdeauna noile biserici simple pe care le începeți.
ru_ru: Всегда сообщайте о новых простых церквях, которые вы начинаете.
sl_si: Vedno prijavi nove preproste cerkve, ki jih ustanavljaš.
ta: நீங்கள் தொடங்கும் புதிய எளிய தேவாலயங்களை தெரிவிக்கவும்.
te: మీరు ప్రారంభించే కొత్త సాధారణ చర్చిలను ఎల్లప్పుడూ నివేదించండి.
th: รายงานถึงคริสตจักรเรียบง่ายแห่งใหม่ ๆ ที่คุณกำลังเริ่มต้นอยู่เสมอ
tr_tr: Başladığınız yeni basit kiliseleri her zaman bildirin.
ur: ہمیشہ نئی سادہ کلیسیاؤں کی رپورٹ پیش کریں جو آپ شروع کر رہے ہیں۔
vi: Luôn báo cáo về những hội thánh đơn giản mới mà bạn đang bắt đầu.

source: Local Map
ja: 現地地図
kn: ಸ್ಥಳೀಯ ನಕ್ಷೆ
ku: نەخشەی ناوخۆیی
lo: ແຜນທີ່ທ້ອງຖິ່ນ
pa_pk: مقامی نقشہ
ru_ru: Местная карта
te: స్థానిక మ్యాప్
ur: مقامی نقشہ

source: Local map showing Zúme training progress and church planting activity for a specific location.
ja: Zúmeのトレーニングの進捗状況と特定の場所の教会開拓活動を示すローカルマップ。
kn: ನಿರ್ದಿಷ್ಟ ಸ್ಥಳಕ್ಕಾಗಿ ಜುಮ್ ತರಬೇತಿ ಪ್ರಗತಿ ಮತ್ತು ಚರ್ಚ್ ಸ್ಥಾಪನೆ ಚಟುವಟಿಕೆಯನ್ನು ತೋರಿಸುವ ಸ್ಥಳೀಯ ನಕ್ಷೆ.
ku: نەخشەی ناوخۆیی کە پێشکەوتنی ڕاهێنانی Zúme و چالاکیی چاندنی کڵێسا بۆ شوێنێکی دیاریکراو نیشان دەدات.
lo: ແຜນທີ່ທ້ອງຖິ່ນສະແດງໃຫ້ເຫັນຄວາມຄືບຫນ້າຂອງການຝຶກອົບຮົມ Zúme ແລະກິດຈະກໍາການປູກໂບດສໍາລັບສະຖານທີ່ສະເພາະ.
pa_pk: مقامی نقشہ جہڑا زومی دی تربیت دی پیش رفت تے اک مخصوص مقام لئی گرجا گھر لگان دی سرگرمی وکھاندا اے۔
ru_ru: Местная карта, показывающая ход обучения в Zúme и активность по насаждению церквей для конкретного места.
te: ఒక నిర్దిష్ట ప్రదేశానికి జుమ్ శిక్షణ పురోగతి మరియు చర్చి స్థాపన కార్యకలాపాలను చూపించే స్థానిక మ్యాప్.
ur: مقامی نقشہ جس میں Zúme کی تربیت کی پیشرفت اور ایک مخصوص مقام کے لیے چرچ کے پودے لگانے کی سرگرمی دکھائی جاتی ہے۔

source: Trainees
ar: المتدربون
bs_ba: Obučio
de_de: Trainiert
fa_ir: شاگردان
gu: તાલીમાર્થીઓ
hy: Ուսանողներ
id_id: Para peserta pelatihan
it_it: Apprendisti
ja: 訓練生
kn: ತರಬೇತುದಾರರು
ku: ڕاهێنراوان
lo: ຜູ້ຝຶກຝົນ
mai: प्रशिक्षु
ml_in: ട്രെയിനികൾ
mr: प्रशिक्षणार्थी
my: သင်တန်းသားများ
ne_np: तालिम दिएको
or: ପ୍ରଶିକ୍ଷାର୍ଥୀ
pa_in: ਵਿਦਿਆਰਥੀ
pa_pk: سِکھن والے
pl_pl: Przeszkoliłem/am
pt_pt: Treinado?
ro_ro: Instruit
ru_ru: Ученики
sl_si: Tečajniki
ta: பயிற்சி பெற்றவர்கள்
te: తర్ఫీదు పొందువారు
th: ผู้รับการฝึกอบรม
tr_tr: Birini Eğittim
ur: طالب علم
vi: Học viên

source: Churches
ar: كنائس
bs_ba: Crkva
de_de: Gemeinden
fa_ir: کلیساها
gu: ચર્ચો
hy: Եկեղեցիներ
id_id: Jemaah
it_it: Chiese
ja: 教会
kn: ಸಭೆಗಳು
ku: کڵێساکان
lo: ຄຣິສຕະຈັກ
mai: चर्च सभ
ml_in: പള്ളികൾ
mr: चर्चेस
my: အသင်းတော်များ
ne_np: मण्डली
or: ମଣ୍ଡଳୀଗୁଡ଼ିକ
pa_in: ਕਲੀਸਿਯਾਵਾਂ
pa_pk: کلیسیاواں
pl_pl: Kościół
pt_pt: Igreja
ro_ro: Biserică
ru_ru: Церкви
sl_si: Cerkve
ta: தேவாலயங்கள்
te: చర్చిలు
th: คริสตจักร
tr_tr: Kilise
ur: کلیسیائیں
vi: Hội thánh

source: Progress
az: İrəliləyiş
fo: Menning
ja: 進度
kn: ಪ್ರಗತಿ
ku: کار
lo: ຄວາມຄືບໜ້າ
pa_pk: ترقی
ru_ru: Прогресс
te: పురోగతి
ur: پیش رفت

source: Location not found
ja: 開催場所が見つかりません。
kn: ಸ್ಥಳ ಕಂಡುಬಂದಿಲ್ಲ.
ku: شوێن نەدۆزراوەتەوە
lo: ບໍ່ພົບສະຖານທີ່
pa_pk: مقام نئیں لبھیا
ru_ru: Местоположение не найдено
te: స్థానం కనుగొనబడలేదు
ur: مقام نہیں ملا

source: Please enter a grid_id parameter
ja: grid_id パラメータを入力してください。
kn: ದಯವಿಟ್ಟು grid_id ಪ್ಯಾರಾಮೀಟರ್ ನಮೂದಿಸಿ
ku: تکایە پارامێتەرێکی grid_id دابنێ
lo: ກະລຸນາໃສ່ພາລາມິເຕີ grid_id
pa_pk: براہ کرم اک گرڈ_آئی ڈی پیرامیٹر درج کرو
ru_ru: Пожалуйста, введите параметр grid_id
te: దయచేసి grid_id పరామితిని నమోదు చేయండి
ur: براہ کرم ایک grid_id پیرامیٹر درج کریں۔
