Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Learn who a person of peace might be and how to know when you‘ve found one.
ar: تعلموا من هو الشخص السلمي وكيف تعرفون أنكم وجدتموه.
bs_ba: Saznajte ko bi mogla biti osoba mira i kako znati kada je nađete.
de_de: Lernt, wer eine Person des Friedens sein kann und wie ihr wisst, dass ihr sie gefunden habt.
es_es: Aprende acerca de quién podría ser una persona de paz y cómo saber si has hallado a una.
fa_ir: بدانید که شخص صلح‎جو چه کسی می‎تواند باشد و از کجا بدانید که او را یافته‎اید.
gu: જાણો કે શાંતિવાળી વ્યક્તિ કોણ હોઈ શકે છે અને જ્યારે તમને તે મળી ગઈ છે ત્યારે કેવી રીતે જાણવું.
hy: Սովորե´ք, թե ով է խաղաղության որդին և ինչպես կարող եք հասկանալ, որ գտել եք նրան։
id_id: Pelajari siapa orang damai itu dan bagaimana cara mengetahui bahwa Anda telah menemukannya.
it_it: Impara chi potrebbe essere una persona di pace e come capire quando ne hai trovata una.
ja: 平和の人とはどのような人か、見つけ方を学びます。
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ ಯಾರು ಮತ್ತು ನೀವು ಒಬ್ಬರನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೀರೆಂದು ತಿಳಿಯುವುದು ಹೇಗೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 평화의 사람은 누구인지, 그들을 발견했을 때 알아보는 방법을 배우게 됩니다.
ku: فێربە کەسی ئاشتی کێیە و چۆن دەزانیت کاتێک یەکێک دەدۆزیتەوە.
lo: ຮຽນຮູ້ວ່າໃຜທີ່ອາດຈະເປັນບຸກຄົນແຫ່ງສັນຕິສຸກ ແລະ ຈະຮູ້ໄດ້ແນວໃດເມື່ອທ່ານໄດ້ພົບກັບລາວແລ້ວ.
mai: जानू जे शांति के व्यक्ति के भ‘ सकैत अछि आ कोना बुझल जा सकैत अछि जे अहाँ के कखन भेटल अछि.
ml_in: സമാധാനത്തിന്റെ ഒരു വ്യക്തി ആരായിരിക്കാമെന്നും നിങ്ങൾ ഒരാളെ കണ്ടെത്തിയപ്പോൾ എങ്ങനെ അറിയാമെന്നും മനസ്സിലാക്കുക.
mr: शांतीप्रिय व्यक्ती कोण असू शकते आणि तुम्हांला ती सापडल्यावर कसे माहित होईल हे जाणून घ्या.
my: မင်္ဂလာသားဆိုတာ ဘယ်သူလဲ၊ သူ့ကိုရှာတွေ့တဲ့အခါ ဘယ်လို သိနိုင်မလဲဆိုတာ လေ့လာကြရအောင်။
ne_np: शान्तिको व्यक्ति को हुनसक्छ र उक्त व्यक्ति भेट्नुभएको कसरी थाहा पाउने
or: ଏକ ଶାନ୍ତିର ପାତ୍ର କିଏ ଏବଂ ଆପଣ ଜଣେ ଶାନ୍ତିର ପାତ୍ରଙ୍କୁ ପାଇଛନ୍ତି ବୋଲି କିପରି ଜାଣିବେ ।
pa_in: ਸਿੱਖੋ ਕਿ ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰ ਕੌਣ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਤੁਹਾਨੂੰ ਮਿਲ ਜਾਂਦਾ ਤਾਂ ਕਿਵੇਂ ਇਸ ਨੂੰ ਜਾਣਨਾ ਹੈ।
pa_pk: سِکھو کہ سلامتی دا فرزند کون اے تے جدوں اوہ لبھ جاوے تے کیویں پتا لگے گا کہ ایہہ اوہو ای اے۔
pl_pl: Dowiedz się, kim może być osoba pokoju i skąd wiedzieć, kiedy ją znalazłeś/aś.
pt_pt: Aprenda quem pode ser a pessoa de paz e como saber quando você a encontrou.
ro_ro: Aflați cine poate fi omul păcii și cum să aflați că ați găsit unul dintre ei.
ru_ru: Узнай, кто может быть человеком мира, и как узнать, что ты его нашел.
sl_si: Spoznaj, kdo bi lahko bil oseba miru in kako ga prepoznati.
ta: சமாதானமான நபர் யார், அப்படி ஒருவரை நீங்கள் கண்டறிந்ததை எப்படி அறிந்து கொள்வீர்கள்.
te: సమాధాన పరుడు ఎలా ఉంటాడు మరియు మీరు ఒకరిని కనుగొనినప్పుడు ఎలా తెలుసుకోవాలో నేర్చుకొనుట.
th: เรียนรู้ว่าใครคือผู้รักสันติและจะรู้ได้อย่างไรว่าคุณพบคนนั้นแล้ว
tr_tr: Esenliksever bir insanın kim olabileceğini ve onu bulduğunuzu nasıl anlayabileceğinizi öğrenin.
ur: سیکھیں کہ سلامتی کا فرزند کون ہو سکتا ہئے اور جب آپ کو مِل جائے تو آپ کو کیسے پتا چلے گا۔
vi: Học để biết một người bình an là như thế nào và khi nào bạn tìm thấy người đó.

source: Person of Peace
ar: “إنسان السلام”
ar_lb: “إنسان السلام”
az: Sülh adamı
bs_ba: Osoba mira
de_de: Person des Friedens
es_es: Persona de paz
fa_ir: شخص اهل صلح
fo: Friðarfólk
fr_fr: Personne de paix
gu: શાંતિની વ્યક્તિ
hy: Խաղաղության որդի
id_id: Orang Damai
it_it: Persona di Pace
ja: 平和の人
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ
ko_kr: 평화의 사람
ku: کەسی ئاشتی
lo: ບຸກຄົນແຫ່ງສັນຕິສຸກ
lv: Miera cilvēks
mai: शांति के व्यक्ति
ml_in: സമാധാനത്തിന്റെ വ്യക്തി
mr: शांतीप्रिय व्यक्ती
my: မင်္ဂလာသား
ne_np: शान्तिको व्यक्ति
or: ଶାନ୍ତିର ପାତ୍ର
pa_in: ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ
pa_pk: سلامتی دا فرزند
pl_pl: Osoba pokoju
pt_pt: Pessoa de Paz
ro_ro: Omul Păcii
ru_ru: Человек мира
sl_si: Oseba miru
ta: சமாதானமான மனிதர்
te: నెమ్మది గల వ్యక్తి
th: บุคคลแห่งสันติภาพ
tr_tr: Esenlik Sever Biri
ur: سلامتی کا فرزند
vi: Người Bình An

source: Faithfulness is Better Than Knowledge
ar: الأمانة أفضل من المعرفة
ar_lb: الأمانة أفضل من المعرفة
az: Sadiqlik bilikdən yaxşıdır
bs_ba: Vjernost je bolja od znanja
de_de: Treue ist wichtiger als Wissen
es_es: La fidelidad es mejor que el conocimiento
fa_ir: وفاداری بهتر از دانش است
fo: Trúfesti er betur enn vitan
fr_fr: La fidélité vaut mieux que la connaissance
gu: જ્ઞાન કરતાં વફાદારી વધુ સારી છે
hy: Հավատարմությունը գիտությունից ավելի լավ է
id_id: Kesetiaan itu Lebih Baik Daripada Pengetahuan
it_it: La Fedeltà è Meglio della Conoscenza
ja: 忠実さは知識よりも大切
kn: ನಂಬಿಗಸ್ತಿಕೆಯು ತಿಳುವಳಿಕೆಗಿಂತ ಉತ್ತಮ
ko_kr: 신실함이 지식보다 낫습니다
ku: دڵسۆزی لە زانین باشترە
lo: ຄວາມສັດຊື່ດີກວ່າຄວາມຮູ້
lv: Paklausība ir labāka nekā zināšanas
mai: ज्ञान स नीक निष्ठा
ml_in: വിശ്വസ്തത അറിവിനേക്കാൾ മികച്ചതാണ്
mr: विश्वासू असणे हे ज्ञानापेक्षा चांगले आहे
my: သစ္စာရှိခြင်းသည် အသိပညာကြွယ်ဝခြင်းထက် မွန်မြတ်သည်
ne_np: विश्वासयोग्यता ज्ञान भन्दा असल हो
or: ଜ୍ଞାନ ଅପେକ୍ଷା ବିଶ୍ୱସ୍ତତା ଉତ୍ତମ
pa_in: ਵਫ਼ਾਦਾਰੀ ਗਿਆਨ ਨਾਲੋਂ ਉੱਤਮ ਹੁੰਦੀ ਹੈ
pa_pk: دیانت داری علم توں چنگی اے
pl_pl: Wierność jest lepsza niż wiedza
pt_pt: Fidelidade é melhor que conhecimento
ro_ro: Credincioșia este Mai Bună Decât Cunoașterea
ru_ru: Верность – лучше, чем знание
sl_si: Zvestoba je boljša od znanja
ta: விசுவாசம் அறிவை விட சிறந்தது
te: నమ్మకత్వము అనేది జ్ఞానము కంటే ఉత్తమమైనది
th: ความซื่อสัตย์ดีกว่าความรู้
tr_tr: Sadakat Bilgiden Daha İyidir
ur: دیانت داری علم سے بہتر ہے
vi: Trung tín tốt hơn Hiểu biết

source: It‘s important what disciples know — but it‘s much more important what they DO with what they know.
ar: ما يعرفه التلاميذ مهم، لكن ما يفعلونه بما يعرفونه هو الأكثر أهمّية.
bs_ba: Važno je šta učenici znaju — ali mnogo je važnije šta rade sa onim što znaju.
de_de: Es ist wichtig, was Jünger wissen - aber noch viel wichtiger ist, was sie mit diesem Wissen TUN.
es_es: Lo que los discípulos saben es importante, pero lo que HACEN con lo que saben es aún mucho más importante.
fa_ir: شناخت و دانش شاگردان مهم است؛ اما مهم‎تر از آن، کاری است که با دانش خود می‎کنند.
gu: શિષ્યો શું જાણે છે તે મહત્ત્વનું છે- પરંતુ તેઓ જે જાણે છે તેનું તેઓ શું કરે છે તે વધારે મહત્ત્વનું છે.
hy: Շատ կարևոր է, թե ինչ գիտեն աշակերտները, սակայն շատ ավելի կարևոր է, թե ինչ են ԱՆՈՒՄ նրանք այդ իմացածով։
id_id: Apa yang diketahui murid itu penting — tapi jauh lebih penting apa yang mereka LAKUKAN dengan apa yang mereka ketahui.
it_it: È importante ciò che i discepoli conoscono – ma è molto più importante cosa FANNO con ciò che conoscono.
ja: 弟子の知識は重要ですが、もっと重要なのは知識をどうするかです。
kn: ಶಿಷ್ಯರಿಗೆ ಏನು ತಿಳಿದಿದೆ ಎಂಬುದು ಮುಖ್ಯ - ಆದರೆ ಅವರು ತಿಳಿದವುಗಳಿಂದ ಏನು ಮಾಡುತ್ತಾರೆ ಎಂಬುದು ಇನ್ನಷ್ಟು ಹೆಚ್ಚು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ.
ko_kr: 제자들이 무엇을 알고 있는냐는 중요합니다. 그러나 그들이 알고 있는 지식으로 무엇을 하는지는 더욱 중요합니다.
ku: ئەوەی قوتابیەکان دەزانن زۆر گرنگە – بەڵام زۆر گرنگتر لەمە چۆنیەتی بەکارهێنانی ئەو شتەیە دەیزانن.
lo: ການທີ່ສາວົກຮູ້ນັ້ນເປັນສິ່ງທີ່ສຳຄັນ ແຕ່ສິ່ງທີ່ສຳຄັນກວ່ານັ້ນຄືພວກເຂົາເຮັດຫຍັງກັບສິ່ງທີ່ພວກເຂົາຮູ້.
mai: ई जरूरी छै कि शिष्य की जान॑ छै — लेकिन ई बहुत बेसी जरूरी छै कि वू जे जान॑ छै ओकरा स॑ की करै छै ।
ml_in: ശിഷ്യന്മാർക്ക് എന്ത് അറിയാം എന്നത് പ്രധാനമാണ് - എന്നാൽ അവർ എന്താണ് അറിയുന്നതെന്ന് അവർ എന്ത് ചെയ്യുന്നു എന്നത് വളരെ പ്രധാനമാണ്.
mr: शिष्यांना काय माहित आहे हे महत्वाचे आहे - परंतु जे त्यांना माहित आहे त्याशी ते काय करितात हे त्यापेक्षा ही महत्वाचे आहे.
my: တပည့်တော်များ သိသောအရာက အရေးကြီးသကဲ့သို့၊ သူတို့သိသော အရာများကို ထပ်တူလုပ်ဆောင်ခြင်းဟာလည်း အလွန်ပင်အရေးကြီးပါတယ်။
ne_np: चेलाहरुलाई के थाहा छ भन्ने कुरा महत्वपूर्ण छ तर त्यो भन्दा पनि महत्वपूर्ण थाहा भएको कुरासँग के गर्छन् भन्ने हो ।
or: ଶିଷ୍ୟମାନେ କ'ଣ ଜାଣନ୍ତି ତାହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ - କିନ୍ତୁ ସେମାନେ ଯାହା ଜାଣନ୍ତି ତାହା ସହିତ ସେମାନେ କ'ଣ କରିଥାଆନ୍ତି ତାହା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ।
pa_in: ਇਹ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਚੇਲੇ ਕੀ ਜਾਣਦੇ ਹਨ – ਪਰ ਇਹ ਹੋਰ ਵੀ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਜੋ ਉਹ ਜਾਣਦੇ ਹਨ ਉਸ ਨਾਲ ਕੀ ਕਰਦੇ ਹਨ।
pa_pk: شاگرد جو جانندے نیں اوہ اہم اے - پر اوہ اپنے علم دے نال جو کجھ کردے نیں اور بہتا اہم اے۔‎
pl_pl: To, co uczniowie wiedzą, jest ważne — ale o wiele ważniejsze jest to, co ROBIĄ z tym, co wiedzą.
pt_pt: É importante o que os discípulos sabem – mas é muito mais importante o que eles FAZEM com o que sabem.
ro_ro: Este important ce știu ucenicii - dar este mult mai important ceea ce fac cu ceea ce știu.
ru_ru: Важно, что ученики знают, но гораздо важнее, что они ДЕЛАЮТ с этим знанием.
sl_si: Kaj učenci vedo, je pomembno, še veliko pomembnejše pa je, kaj s tem znanjem naredijo.
ta: சீஷர்களுக்கு என்ன தெரியும் என்பது முக்கியம் - ஆனால் அவர்கள் அறிந்ததை வைத்து அவர்கள் என்ன செய்கிறார்கள் என்பது மிக முக்கியமானது.
te: శిష్యులు తెలుసుకొనుట ప్రాముఖ్యమైనది – కానీ వారు దేనిని తెలుసుకున్నారో దానిని చేయుట చాల ప్రాముఖ్యమైనది.
th: สิ่งสำคัญคือสิ่งที่สาวกรู้ แต่สิ่งที่สำคัญกว่ามากคือสิ่งที่พวกเขาทำด้วยสิ่งที่พวกเขารู้
tr_tr: Öğrencilerin bildikleri önemlidir ama sadece bilmekten ziyade yaptıkları çok daha önemlidir.
ur: شاگرد جو جانتے ہیں وہ اہم ہے - لیکن وہ جو اپنے علم کے ساتھ کرتے ہیں وہ زیادہ اہم ہے۔
vi: Điều quan trọng là những gì môn đồ biết - nhưng điều quan trọng hơn nhiều là họ LÀM gì với những gì họ biết.

source: Faithfulness
ar: “الأمانة”
ar_lb: “الأمانة”
az: Sadiqlik
bs_ba: Vjernost
de_de: Treue
es_es: Fidelidad
fa_ir: وفاداری
fo: Trúfesti
fr_fr: Fidélité
gu: વિશ્વાસુતા
hy: Հավատարմություն
id_id: Kesetiaan
it_it: Fedeltà
ja: 忠実さ
kn: ನಂಬಿಗಸ್ತಿಕೆ
ko_kr: 신실함
ku: دڵسۆزی
lo: ຄວາມສັດຊື່
lv: Uzticība
mai: निष्ठा के भाव
ml_in: വിശ്വസ്തത
mr: विश्वासूपणा
my: သစ္စာရှိခြင်း
ne_np: विश्वासयोग्यता
or: ବିଶ୍ୱସ୍ତ‍ତା
pa_in: ਵਫ਼ਾਦਾਰੀ
pa_pk: دیانت داری
pl_pl: Wierność
pt_pt: Fidelidade
ro_ro: Credincioșia
ru_ru: Верность
sl_si: Zvestoba
ta: உண்மைத்தண்மை
te: విశ్వాస్యత
th: ความซื่อสัตย์
tr_tr: Sadıklık
ur: دیانت داری
vi: Trung tín

source: The BLESS Prayer Pattern
ar: نمط صلاة المباركة
ar_lb: نمط صلاة المباركة
az: B.Ə.E.İ.R. duanın nümunəsi
bs_ba: BLESS molitveni obrazac
de_de: Das BLESS-Gebet
es_es: El patrón de la oración BLESS
fa_ir: الگوی دعای BLESS
fo: BLESS bønarmynstrið
fr_fr: Le modèle de prière P.R.I.E.R.
gu: આશીર્વાદ પ્રાર્થનાની પધ્ધતિ
hy: Հնգաթև աղոթքի մոդել
id_id: Pola Doa BLESS
it_it: La Preghiera B.L.E.S.S.
ja: BLESS式祈り
kn: ಬಿ.ಎಲ್.ಇ.ಇ.ಎಸ್ ಪ್ರಾರ್ಥನೆ ಮಾದರಿ
ko_kr: BLESS 기도 패턴
ku: شێوازی نوێژی پیرۆزکردن
lo: ຮູບແບບການອະທິຖານອວຍພອນ
lv: BLESS lūgšanas paraugs
mai: BLESS प्रार्थना पैटर्न
ml_in: അനുഗ്രഹീത പ്രാർത്ഥനാ രീതി
mr: बी. एल. इ. एस. एस प्रार्थना नमुना
my: BLESS ပုံစံဆုတောင်းနည်း
ne_np: ब्लेस BLESS प्रार्थना ढाँचा
or: ବିଏଲ୍‍ଇଏସ୍ଏସ୍‍ ପ୍ରାର୍ଥନା ଶୈଳୀ
pa_in: BLESS ਪ੍ਰਾਰਥਨਾ ਢੰਗ
pa_pk: برکت دی دُعا دا نمُونہ
pl_pl: 5 sfer modlitwy
pt_pt: Padrão da Oração BLESS
ro_ro: Modelul de Rugăciune BLESS
ru_ru: Пример молитвы благословения (B.L.E.S.S.)
sl_si: Vzorec molitve za posameznike
ta: BLESS பிரார்த்தனை முறை
te: BLESS ప్రార్థన నమూనా
th: รูปแบบการอธิษฐาน BLESS
tr_tr: B.E.R.E.K.E.T. Dua Yöntemi
ur: بی ایل ای ایس ایس دُعائیہ نمونہ
vi: Cầu nguyện BLESS

source: Practice a simple mnemonic to remind you of ways to pray for others.
ar: مارس أداة بسيطة للذاكرة لتذكيرك بطرق للصلاة من اجل الآخرين.
ar_lb: مارس أداة بسيطة للذاكرة لتذكيرك بطرق للصلاة من اجل الآخرين.
az: Başqaları üçün dua etməyin yollarını xatırlatmaq üçün sadə bir mnemonika tətbiq edin.
bs_ba: Vježbajte jednostavnu mnemotehniku da vas podsjeti na načine molitve za druge.
de_de: Betet anhand des BLESS-Gebets für verschiedene Lebensbereiche.
es_es: Utiliza una sencilla ayuda mnemotécnica para recordar cómo orar por los demás.
fa_ir: برای یادآوری روشهای دعا کردن برای دیگران ، یک عرفان ساده را تمرین کنید.
fo: Ven eina lætta ramsu, sum minnir teg á, hvussu tú kanst biðja fyri øðrum.
fr_fr: S'entraîner sur un simple mnémonique pour se rappeler les façons de prier pour les autres.
gu: તમને અન્ય લોકો માટે પ્રાર્થના કરવાની રીતોની યાદ અપાવવા માટે એક સરળ સંજ્ઞાસૂચિનો અભ્યાસ કરો.
hy: Պարզ օրինակ, որը կօգնի Ձեզ աղոթել ուրիշների համար։
id_id: Berlatih sebuah pengingat sederhana untuk mengingatkan Anda cara berdoa bagi orang lain.
it_it: Fate pratica con un semplice promemoria per ricordarvi i modi di pregare per gli altri.
ja: 簡単な覚え方で他人のために祈る方法を覚えましょう。
kn: ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ವಿಧಾನಗಳನ್ನು ನಿಮಗೆ ನೆನಪಿಸಲು ಸರಳ ರೀತಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿರಿ.
ko_kr: 다른 사람을 위해 잊지 않고 기도하기 위하여 간단한 기억법을 연습해보세요.
ku: ڕاهێنانی سادە بکە بۆ بەبیرهاتنەوەی شێوازەکان تاکو نوێژ بۆ کەسانیتر بکەیت.
lo: ຝຶກຄວາມຈື່ຈຳງ່າຍໆ ເພື່ອເຕື່ອນທ່ານເຖິງວິທີການອະທິຖານເພື່ອຜູ້ອື່ນ.
lv: Praktizējiet vienkāršu atgādinājumu, lai atcerētos par veidiem, kā lūgt par citiem.
mai: दोसर कें लेल प्रार्थना करय कें तरीका याद दिलाबै कें लेल एकटा साधारण स्मरणशक्ति कें अभ्यास करूं.
ml_in: മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കാനുള്ള വഴികൾ ഓർമ്മിപ്പിക്കുന്നതിന് ലളിതമായ ഒരു ഓർമ്മപ്പെടുത്തൽ പരിശീലിക്കുക.
mr: तुम्हांला इतरांसाठी प्रार्थना करण्याची आठवण करून देण्यासाठी साध्या स्मृतिसहायकाचा सराव करा.
my: အခြားသူများကို ဆုတောင်းပေးရာတွင် မှတ်မိလွယ်စေမည့် ရိုးရှင်းသော အတိုကောက် စကားလုံးများဖြင့် လေ့ကျင့်ခြင်း။
ne_np: अरुको लागि प्रार्थना गर्ने तरिकाहरु स्मरण दिलाउने सरल तरिका ।
or: ଆପଣ ଅନ୍ୟମାନଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରିବା ଉପାୟ ମନେପକାଇଦେବାକୁ ଏକ ସରଳ ସ୍ମୃତି ସହାୟକ ଅଭ୍ୟାସ ସହ କରନ୍ତୁ ।
pa_in: ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦੇ ਢੰਗਾਂ ਨੂੰ ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਾਉਣ ਲਈ।
pa_pk: دُوجیاں لئی دُعا منگن دے طریقیاں دی یاد دوان لئی اِس سادہ یادواشت دی مشق کرو۔
pl_pl: 5 sfer modlitwy pomoże Wam modlić się za innych.
pt_pt: Pratique um simples mnemônico para lembrar-se de maneiras para orar pelos outros.
ro_ro: Un exemplu simplu care să vă ajute să vă rugați pentru alții.
ru_ru: Простой пример, который поможет вам молиться о других.
sl_si: Moli po preprostem vzorcu, ki te vodi skozi 5 tem.
ta: மற்றவர்களுக்காக ஜெபிப்பதற்கான வழிகளை உங்களுக்கு நினைவூட்டுவதற்கு ஒரு எளிய நினைவாற்றலைப் பயிற்சி செய்யுங்கள்.
te: అవసరమైన మార్గములను మీకు గుర్తుచేయుటకు సులభమైన జ్ఞాపకశక్తి అభ్యాసం చేయండి.
th: ฝึกจดจำง่าย ๆ เพื่อเตือนคุณถึงวิธีที่จะอธิษฐานเพื่อคนอื่น ๆ
tr_tr: Başkaları için dua etmenin yöntemini hatırlamak için basit bir araç uygulayın.
ur: دوسروں کے واسطے دُعا کی یاد دِلانے والی ایک سادہ یاددہانی کی مشق کرو۔
vi: Thực hành ghi nhớ đơn giản để nhắc nhở bạn về những cách cầu nguyện cho người khác.

source: The B.L.E.S.S. Prayer
ar: صلاة البركة B.L.E.S.S
bs_ba: B.L.E.S.S. molitva
de_de: Das B.L.E.S.S.-Gebet
es_es: La oración B. L. E. S. S.
fa_ir: دعای B.L.E.S.S.‎ (برکت)
gu: બી.એલ.ઈ.એસ.એસ. પ્રાર્થના
hy: Հնգաթև աղոթք
id_id: Doa B.L.E.S.S
it_it: La Preghiera B.L.E.S.S.
ja: B.L.E.S.S.式祈り
kn: ಬಿ.ಎಲ್.ಇ.ಇ.ಎಸ್ ಪ್ರಾರ್ಥನೆ
ko_kr: B.L.E.S.S. 기도
ku: نوێژی پیرۆزکردن
lo: ການອະທິຖານອວຍພອນ (The B.L.E.S.S.)
mai: BLESS प्रार्थना
ml_in: B.L.E.S.S. പ്രാർത്ഥന
mr: B.L.E.S.S. प्रार्थना
my: B.L.E.S.S. ဆုတောင်းနည်း
ne_np: ब्लेस (बी. एल. ई. एस. एस.) प्रार्थना
or: ବି.ଏଲ୍‍.ଇ.ଏସ୍.ଏସ୍‍ ପ୍ରାର୍ଥନା
pa_in: B.L.E.S.S. ਪ੍ਰਾਰਥਨਾ
pa_pk: بی۔ ایل۔ ای۔ ایس۔ ایس۔ دُعا
pl_pl: 5 sfer modlitwy
pt_pt: Oração BLESS
ro_ro: Rugăciunea B.L.E.S.S
ru_ru: Молитва B.L.E.S.S.
sl_si: Molitev za posameznike
ta: B. L. E. S. S ஜெபம்
te: B.L.E.S.S. ప్రార్థన
th: คำอธิษฐาน B.L.E.S.S.
tr_tr: B.E.R.E.K.E.T. Duası
ur: بی ایل ای ایس ایس دُعا
vi: Lời cầu nguyện B.L.E.S.S

source: 3/3 Group Meeting Pattern
ar: نمط لقاء مجموعة 3/3
az: 3/3 qrup yığıncaqlarının nümunəsi
bs_ba: 3/3 obrazac grupnog sastanka
de_de: Muster für 3/3-Gruppen
es_es: Patrón de reunión de grupos 3/3
fa_ir: الگوی جلسات گروه 3/3
fo: Møtiætlan hjá 3/3 Bólkum
gu: ૩/૩ જૂથની પધ્ધતિ
hy: 3/3-րդ ձևաչափով հանդիպում
id_id: Pola Pertemuan Kelompok 3/3
it_it: La Struttura del Gruppo 3/3
ja: 3／3グループのミーティングパターン
kn: 3/3 ಗುಂಪಿನ ಕೂಟದ ಮಾದರಿ
ko_kr: 3/3 그룹 모임 방식
ku: شێوازی کۆبوونەوەی گرووپی ٣/٣
lo: 3/3 ຮູບແບບການນັດພົບໃນກຸ່ມ
lv: 3/3 grupu tikšanās paraugs
mai: 3/3 समूह बैसारक पैटर्न
ml_in: 3/3 ഗ്രൂപ്പ് മീറ്റിംഗ് രീതി
mr: 3/3 गट मीटिंग चा नमुना
my: ၃/၃ အဖွဲ့ တွေ့ဆုံခြင်းပုံစံ
ne_np: ३/३ झूण्ड भेला ढाँचा
or: ୩/୩ ଗୋଷ୍ଠୀ ବୈଠକର ଶୈଳୀ
pa_in: 3/3 ਸਮੂਹ ਮੀਟਿੰਗ ਢੰਗ
pa_pk: 3/3 گروپ میٹنگ دا نمونہ
pl_pl: Format spotkania Grupy 3/3
pt_pt: Padrão de reunião do Grupo de 3/3
ro_ro: Modelul pentru Întâlnirile de Grup 3/3
ru_ru: Пример встреч группы 3/3
sl_si: Struktura srečanja skupine 3/3
ta: 3/3 குழு சந்திப்பு முறை
te: ౩/౩ బృందము మీటింగ్ నమూనా
th: รูปแบบการประชุมกลุ่ม 3/3
tr_tr: 3’te 3 Grup Toplantı Formatı
ur: 3/3 گروپ میٹنگ کا نمونہ
vi: Mô hình nhóm 3/3
