Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: What would life be like if you made this kind of prayer a regular habit?
ar: كيف ستكون حياتكم إذا جعلتم هذا النّوع مِن الصّلاة عادةً منتظمة؟
ar_lb: كيف ستكون حياتك إذا جعلت هذا النّوع مِن الصّلاة عادةٌ معتادة؟
az: Əgər bu cür duanı müntəzəm vərdiş kimi etsəydin, həyat nə cür olardı?
bs_ba: Kakav bi bio život da ovu vrstu molitve pretvorite u redovnu naviku?
de_de: Wie wäre euer Leben, wenn ihr diese Art von Gebet zur Gewohnheit werden lassen würdet?
es_es: ¿Cómo sería tu vida si convirtieras este tipo de oración en un hábito regular?
fa_ir: زندگی به چه شکل می بود، اگر این نوع دعا را تبدیل به یک عادت منظم می کردید؟
fo: Hvussu hevði títt lív verið, um tú regluliga baðst soleiðis?
fr_fr: Comment serait la vie si vous faisiez de ce genre de prière une habitude régulière ?
gu: જો તમે આ પ્રકારની પ્રાર્થનાને નિયમિત ટેવ બનાવી દો તો જીવન કેવું હશે?
hy: Ինչպիսի՞ն կլիներ կյանքը, եթե նմանատիպ աղոթքը Ձեր առօրյայի մի մասը լիներ։
id_id: Akan menjadi seperti apa hidup jika Anda menjadikan doa seperti ini menjadi sebuah kebiasaan rutin?
it_it: Cosa ne sarebbe della vostra vita se faceste di questo tipo di preghiera un’abitudine regolare?
ja: このような祈りを習慣にしたら、人生はどうなるでしょうか？
kn: ನೀವು ಈ ರೀತಿಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಿಯಮಿತ ಅಭ್ಯಾಸವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರೆ ಜೀವನ ಹೇಗಿರುತ್ತದೆ?
ko_kr: 이런 기도방식을 규칙적인 습관으로 삼으면 당신의 인생은 어떤 모습일까요?
ku: ژیان چۆن دەبێت ئەگەر ئەم جۆرە نوێژکردنە بکەیتە نەریتێکی بەردەوام بە ڕێکوپێکی؟
lo: ຊີວິດຂອງທ່ານຈະເປັນແນວໃດຖ້າທ່ານໃຫ້ການອະທິຖານນີ້ເປັນກິດຈະວັດປະຈຳວັນ?
lv: Kāda būtu dzīve, ja jūs padarītu šāda veida lūgšanu par regulāru ieradumu?
mai: जँ एहन प्रकारक प्रार्थना केँ अहाँ अपन नियमित आदत बना लेब, तँ अहाँक जीवन केहन देखायत?
ml_in: ഇത്തരത്തിലുള്ള പ്രാർത്ഥന നിങ്ങൾ ഒരു സ്ഥിരം ശീലമാക്കിയാൽ ജീവിതം എങ്ങനെയായിരിക്കും?
mr: तुम्ही अशा प्रकारच्या प्रार्थनेची नेहमीची सवय लावली तर जीवन कसे असेल?
my: ထိုဆုတောင်းခြင်းအမှုအကျင့်ကို နေ့စဉ်အလေ့အထအဖြစ် လုပ်ဆောင်လာသည်ဆိုပါက အသက်တာမှာ ဘယ်ကဲ့သို့ ဖြစ်လာမလဲ။
ne_np: यदि तपाईँले यस्तो प्रकारको प्रार्थना निरन्तर रुपमा गर्नु भयो भने जीवन कस्तो होला ?
or: ଯଦି ଆପଣ ଏହି ପ୍ରକାର ପ୍ରାର୍ଥନାକୁ ଏକ ନିୟମିତ ଅଭ୍ୟାସ ରେ ପରିଣତ କରନ୍ତି ତେବେ ଜୀବନ କିପରି ହେବ?
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਕਿਸਮ ਦੀ ਪ੍ਰਾਰਥਨਾ ਨੂੰ ਇੱਕ ਨਿਯਮਿਤ ਆਦਤ ਬਣਾਉਂਦੇ ਹੋ ਤਾਂ ਜੀਵਨ ਕਿਹੋ ਜਿਹਾ ਹੋਵੇਗਾ?
pa_pk: جے تُسی ایہو جہی دُعا کرن نُوں باقاعدہ عادت بنا لوو حیاتی کیویں دی ہووے گی؟
pl_pl: Jak wyglądałoby Twoje życie, gdyby taka modlitwa stała się Twoim nawykiem?
pt_pt: Como seria sua vida, se você fizesse desse tipo de oração um hábito regular?
ro_ro: Cum ar fi viața dacă ai face acest tip de rugăciune un obicei?
ru_ru: На что была бы похожа жизнь, если бы вы сделали такую молитву привычкой?
sl_si: Kakšno bi bilo tvoje življenje, če bi takšna molitev postala redna navada?
ta: இது போன்ற ஜெபத்தை உங்கள் வழக்கமாக்கிக் கொண்டால் உங்கள் வாழ்க்கை எப்படி இருக்கும்?
te: ఈ విధమైన ప్రార్థనను మీరు క్రమ౦గా అలవాటుగా చేసుకున్న యెడల మీ జీవిత౦ ఎలా ఉ౦టు౦ది?
th: ชีวิตจะเป็นอย่างไรถ้าคุณอธิษฐานอย่างนี้จนเป็นนิสัย?
tr_tr: Eğer bu şekilde sürekli dua etme alışkanlığınız olsaydı hayatınız nasıl olurdu?
ur: اگر آپ اِس قِسم کی دُعا کو معمول بنا لیں تو زندگی کیسی ہو گی؟
vi: Đời sống sẽ ra sao khi bạn cầu nguyện thường xuyên như một thói quen?

source: God has already given us the relationships we need to "Go and make disciples."
ar: لقد منحنا الله بالفعل العلاقات التي نحتاجها لكي نطبّق قوله "اذهبوا واصنعوا تلاميذ."
ar_lb: لقد أعطانا الله بالفعل العلاقات التي نحتاجها لكي "نذهب ونتلمذ".
bs_ba: Bog nam je već dao odnose koji su nam potrebni da „Idemo i stvaramo učenike.“
de_de: Gott hat uns bereits die Beziehungen gegeben, die wir brauchen, um "hinzugehen und Jünger zu machen"
es_es: Dios ya nos ha dado las relaciones que necesitamos para «ir y hacer discípulos».
fa_ir: خدا قبلاً به ما روابطی را داده که باید «برویم و شاگرد بسازیم».
fr_fr: Dieu nous a déjà donné les relations dont nous avons besoin pour "aller et faire des disciples"
gu: ઈશ્વરે આપણને "જાઓ અને શિષ્યો બનાવો" એવા સંબંધો આપી જ દીધા છે .
hy: Աստված արդեն տվել է մեզ այն մարդկանց շրջապատը, որոնց մոտ պետք է «գնանք և աշակերտենք»։
id_id: Allah telah memberikan kita relasi yang kita butuhkan untuk "Pergi dan membuat murid."
it_it: Dio ci ha già dato le relazioni di cui abbiamo bisogno per "andare a fare discepoli".
ja: 「行って、弟子を作る」ために必要な人間関係を、神は既に私たちに与えてくださっています。
kn: "ಹೊರಟು ಹೋಗಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು" ನಮಗೆ ಬೇಕಾದ ಸಂಬಂಧಗಳನ್ನು ದೇವರು ಈಗಾಗಲೇ ನಮಗೆ ಕೊಟ್ಟಿದ್ದಾನೆ.
ko_kr: 하나님은 우리가 "가서 제자 삼을 때" 필요한 관계들을 이미 허락하셨습니다.
ku: خودا پێشتر ئەو پەیوەندیانەی پێداوین کە پێویستمانە تاکو "بڕۆین و قوتابی دروست بکەین".
lo: ພຣະເຈົ້າໄດ້ມອບຄວາມສຳພັນທີ່ພວກເຮົາຕ້ອງການແລ້ວ ພວກເຮົາຈຳເປັນຕ້ອງອອກໄປ ແລະ ສ້າງສາວົກ.
mai: परमेश्वर पहिले सँ अहाँ केँ ओ संबंध दऽ चुकल छथि जेकरा द्वारा अहाँ "जा आ चेला बनाउ" के आदेश पूरा कऽ सकैत छी।
ml_in: പോയി ശിഷ്യരെ ഉണ്ടാക്കുക എന്നതിന് ആവശ്യമായ ബന്ധങ്ങൾ ദൈവം ഇതിനകംനൽകിയിട്ടുണ്ട്.
mr: "जा आणि शिष्य बनवा” यासाठी आवश्यक असलेले नातेसंबंध देवाने आपल्याला आधीच दिले आहेत.
my: ဘုရားသခင်သည် ကျွန်ုပ်တို့ကို “သွား၍ တပည့်တော်ဖြစ်စေလော့” ဟူသော ဆက်နွယ်မှုကို ပေးထားပြီး ဖြစ်ပါတယ်။
ne_np: हामी “जान र चेला बनाउनको” को लागि हामीलाई आवश्यक पर्ने सम्बन्धहरू परमेश्वरले हामीलाई पहिले नै दिनुभएको छ।
or: ପରମେଶ୍ୱର ଆମ୍ଭମାନଙ୍କୁ "ଯାଇ ଶିଷ୍ୟ କରିବାକୁ" ଆବଶ୍ୟକୀୟ ସମ୍ପର୍କ ପ୍ରଦାନ କରିସାରିଛନ୍ତି।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੇ ਪਹਿਲਾਂ ਹੀ ਸਾਨੂੰ “ਜਾਓ ਅਤੇ ਚੇਲੇ ਬਣਾਉ” ਲਈ ਲੋਂੜੀਦਾ ਸੰਬੰਧ ਦਿੱਤਾ ਹੋਇਆ ਹੈ।
pa_pk: خُدا نے سانُوں پہلے ای اوہ تعلقات دے چھڈے نیں جِنہاں دی سانُوں لور "جاؤ تے شاگرد بناؤ۔"
pl_pl: Bóg już dał nam relacje, których potrzebujemy, aby „iść i czynić uczniów”.
pt_pt: Deus nos deu os relacionamentos de que precisamos para “ir e fazer discípulos”.
ro_ro: Dumnezeu ne-a dat deja relațiile de care avem nevoie pentru a „Merge și a face ucenici”.
ru_ru: Бог уже дал нам отношения, необходимые для того, чтобы мы могли «идти и делать учениками» других.
sl_si: Bog nam je že dal odnose, v katerih lahko »gremo in naredimo učence.«
ta: “போய் சீஷர்களை” உருவாக்குவதற்கு தேவையான உறவுகளை தேவன் நமக்கு கொடுத்திருக்கிறார்.
te: “వెళ్లి శిష్యులను చేయుటకు” అవసరమైన సంబంధాలను దేవుడు మనకు ఇప్పటికే ఇచ్చాడు.
th: พระเจ้าทรงมอบความสัมพันธ์ที่เราต้องการในการ “ไปสั่งสอนคนให้เป็นสาวก” ไว้แล้ว
tr_tr: Tanrı bize "gidin ve öğrenciler yetiştirin" diyerek ihtiyaç duyduğumuz ilişkileri zaten vermiştir.
ur: خُدا نے ہمیں پہلے ہی سے وہ تعلقات دے رکھے ہیں جِن کی ہمیں "جاؤ او ر شاگرد بنا" میں ضرورت ہے۔
vi: Đức Chúa Trời đã ban cho chúng ta những mối quan hệ cần thiết để "Đi và môn đồ hoá."

source: These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
ar: هؤلاء هم عائلتنا، وأصدقائنا، وجيراننا، وزملاء العمل، وزملاء الدراسة - الأشخاص الذين عرفناهم طوال حياتنا أو ربما قابلناهم للتو.
ar_lb: لقد سبق وأعطانا الله العلاقات التي نحتاج إليها لكي “نذهب ونُتلمِذ”. إنّها عائلتنا وأصدقائنا وجيراننا وزملائنا في العمل، وزملاء الدّراسة - الأناس الذين عرفناهم طوال حياتنا أو ربما التقينا بهم للتوّ.
bs_ba: To su naša porodica, prijatelji, komšije, kolege i drugovi iz razreda – ljudi koje poznajemo cijeli život ili smo možda tek upoznali.
de_de: Das sind unsere Familie, Freunde, Nachbarn, Kollegen und Klassenkameraden - Menschen, die wir schon unser ganzes Leben lang kennen oder vielleicht gerade erst kennengelernt haben.
es_es: Se trata de nuestra familia, vecinos, compañeros de trabajo y de estudio — personas que conocemos de toda la vida o que quizás acabamos de conocer—.
fa_ir: این‎ها خانواده، دوستان، همسایگان، همکاران و هم‎کلاسی‎های ما هستند؛ افرادی که در کل زندگی‎مان می‎شناسیم یا شاید به‎تازگی ملاقات کرده‎ایم.
fr_fr: Dieu nous a déjà donné les relations dont nous avons besoin pour "aller faire des disciples." Ce sont notre famille, nos amis, nos voisins, nos collègues et nos camarades de classe, des gens que nous avons connus toute notre vie ou que nous venons peut-être de rencontrer.
gu: આ છે આપણું કુટુંબ, મિત્રો, પડોશીઓ, સહકાર્યકરો અને સહાધ્યાયીઓ – એવા લોકો જેમને આપણે આખી જિંદગીથી ઓળખતા આવ્યા છીએ અથવા કદાચ હમણાં જ મળ્યા છીએ.
hy: Դա մեր ընտանիքն է, ընկերները, հարևանները, գործընկերներն ու համադասարանցիները, մարդիկ, ում ամբողջ կյանքում ճանաչում ենք կամ էլ նոր ենք ծանոթացել։
id_id: Mereka adalah keluarga, teman, tetangga, rekan kerja, dan teman sekelas kita – orang-orang yang sudah kita kenal seumur hidup kita atau mungkin baru saja kita temui.
it_it: Queste relazioni sono la nostra famiglia, i nostri amici, colleghi e compagni di classe - persone che conosciamo da una vita o che abbiamo appena incontrato.
ja: 家族、友人、隣人、同僚、クラスメートなどです。つまり、私たちがそれまでずっと知っていた人たちか、または出会ったばかりの人たちです。
kn: ಇವರು ನಮ್ಮ ಕುಟುಂಬ, ಸ್ನೇಹಿತರು, ನೆರೆಹೊರೆಯವರು, ಸಹೋದ್ಯೋಗಿಗಳು ಮತ್ತು ಸಹಪಾಠಿಗಳು ಆಗಿದ್ದಾರೆ – ಇವರು ನಾವು ನಮ್ಮ ಜೀವನದಾದ್ಯಂತ ತಿಳಿದಿರುವ ಅಥವಾ ಬಹುಶಃ ಭೇಟಿಯಾದ ಜನರಾಗಿದ್ದಾರೆ.
ko_kr: 그들은 우리의 가족, 친구, 이웃, 동료, 학급 친구들로서 - 우리가 평생 알고 지낸 사람들이거나 혹은 금방 만난 사람들입니다.
ku: ئەمانە خێزان، هاوڕێ، دراوسێ، هاوکار و هاوپۆلەکانمانن – کەسانێک بە درێژایی ژیانمان ناسیومانە یان ڕەنگە تازە ناسیومانن.
lo: ຄົນເຫຼົ່ານີ້ຄືຄອບຄົວຂອງພວກເຮົາ, ໝູ່, ເພື່ອນບ້ານ, ເພື່ອນຮ່ວມງານ ແລະ ໝູ່ຮ່ວມຫ້ອງ - ຄົນທີ່ພວກເຮົາຮູ້ຈັກທຸກໆຄົນໃນຊີວິດ ຫຼື ຫາກໍພົບ.
mai: ई संबंध छी – अपन परिवार, मित्र, पड़ोसी, सहकर्मी आ सहपाठी – जे किछु अहाँक जीवन भरि संगी रहल छथि, आ किछु जिनका अहाँ हाल मे भेटल छी।
ml_in: ഇവരാണ് ഞങ്ങളുടെ കുടുംബം, സുഹൃത്തുക്കൾ, അയൽക്കാർ, സഹപ്രവർത്തകർ, സഹപാഠികൾ - നമ്മുടെ ജീവിതകാലം മുഴുവൻ അറിയാവുന്ന അല്ലെങ്കിൽ ഇപ്പോൾ കണ്ടുമുട്ടിയ ആളുകൾ.
mr: हे आपले कुटुंब, मित्र, शेजारी, सहकारी आणि वर्गमित्र आहेत - असे लोक ज्यांना आपण जीवनभर ओळखत आहोत किंवा कदाचित नुकतेच भेटलो आहोत.
my: ထိုသူများဟာ ကျွန်ုပ်တို့ အိမ်နီးနားချင်း၊ အတန်းဖော်၊ လုပ်ဖော်ဆောင်ဖက်၊ သူငယ်ချင်းများ၊ မိသားစုများ ဖြစ်ကြပြီး၊ တခဏမျှ ဆုံတွေ့သော လူများ၊ တဘဝလုံး ခင်မင်လာခဲ့သော လူများတို့လဲ ဖြစ်ကြပါတယ်။
ne_np: यी हामीले सधैँ चिनिरहेका वा भरखरै चिनेका व्यक्तिहरु हाम्रा परिवार, साथीहरु, छिमेकीहरु, सहकर्मीहरु, र सहपाटीहरु हुन्।
or: ଏମାନେ ହେଉଛନ୍ତି ଆମ ପରିବାର, ବନ୍ଧୁ, ପଡ଼ୋଶୀ, ସହକର୍ମୀ ଓ ସହପାଠୀ- ଯେଉଁମାନଙ୍କୁ ଆମେ ସାରା ଜୀବନ ଜାଣିଛୁ କିମ୍ବା ବୋଧହୁଏ ଏବେ ଭେଟିଛୁ ।
pa_in: ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ, ਮਿੱਤਰ, ਗੁਆਂਢੀ, ਸਹਿਕਰਮੀ ਅਤੇ ਸਹਿਪਾਠੀ ਹਨ – ਲੋਕ ਜਿੰਨਾ ਨੂੰ ਅਸੀਂ ਸਾਡੇ ਜੀਵਨਾਂ ਵਿੱਚ ਜਾਣਦੇ ਹਾਂ ਜਾਂ ਹੋ ਸਕਦਾ ਹੁਣੇ ਮਿਲੇ ਹੋਈਏ।
pa_pk: ساڈے کول خاندان، یار بیلی، گواہنڈی، نال کم کرن آلے تے جماعتی نیں - اجہے لوک جِنہاں دی ساری زندگی توں واقف آں یاں ہُنے ہُنے مِلے آں۔
pl_pl: To nasza rodzina, przyjaciele, sąsiedzi, współpracownicy i szkolni koledzy; ludzie, których znamy od lat, ale także ci, których dopiero poznaliśmy.
pt_pt: São nossos familiares, amigos, vizinhos e colegas de trabalho e escola – pessoas que conhecemos a vida inteira e pessoas que acabamos de conhecer.
ro_ro: Aceștea sunt familia, prietenii, vecinii, colegii de muncă și colegii de clasă - oameni pe care i-am cunoscut toată viața sau poate doar de curând i-am întâlnit.
ru_ru: Это наши родные, друзья, соседи, коллеги и одноклассники – люди, которых мы знаем всю жизнь или с которыми, возможно, только познакомились.
sl_si: To so naši sorodniki, prijatelji, sosedje, sodelavci in sošolci – ljudje, ki jih poznamo že vse življenje, in ljudje, ki smo jih pravkar spoznali.
ta: அவர்கள் நம்முடைய குடும்பம், நண்பர்கள், அருகிலிருப்பவர்கள், உடன் வேலை செய்பவர்கள் – நமக்கு தெரிந்த எல்லோரும் அல்லது நாம் சமீபத்தில் சந்தித்த நபர்கள்.
te: వీరు మన కుటుంబం, స్నేహితులు, పొరుగువారు, సహోద్యోగులు మరియు సహవిద్యార్థులు - మన జీవితమంతా మనకు తెలిసిన లేదా బహుశా ఇప్పుడే కలుసుకున్న వ్యక్తులు.
th: นี่คือครอบครัว เพื่อนฝูง เพื่อนบ้าน เพื่อนร่วมงาน และเพื่อนร่วมชั้นเรียนของเรา คือ คนที่เรารู้จักมาตลอดชีวิตหรืออาจจะเพิ่งพบกัน
tr_tr: Bunlar ailemiz, arkadaşlarımız, komşularımız, iş arkadaşlarımız ve sınıf arkadaşlarımızdır, yani hayatımız boyunca tanıdığımız veya belki de yeni tanıştığımız insanlardır.
ur: اُن میں ہمارا خاندان، دوست، ہمسائے، ساتھ کام کرنے والے اور کلاس فیلو شامل ہیں- یعنی وہ لوگ جِن کو ہم زندگی بھر سے جانتے ہیں یا شاید ابھی ابھی ملے ہیں۔
vi: Đólà gia đình, bạn bè, hàng xóm, đồng nghiệp và bạn cùng lớp của chúng ta - những người chúng ta đã quen biết nhiều năm hoặc có thể chỉ mới gặp.

source: Stewarding the relationships you have is the best place to start.
ar: ‬إدارة العلاقات التي لديكم هي أفضل مكان للبدء.
ar_lb: إن إدارة العلاقات التي لديك هو أفضل مكان للبدء.
bs_ba: Upravljanje odnosima koje imate je najbolje mjesto za početak.
de_de: Der beste Ausgangspunkt ist die Beziehungen, die du bereits hast, zu pflegen.
es_es: El mejor punto de partida es cuidar las relaciones que ya tenemos.
fa_ir: نظارت بر روابط خود، بهترین جا برای شروع است.
fr_fr: Le meilleur point de départ consiste à gérer les relations que vous entretenez.
gu: તમારી પાસેના સંબંધોને કારભારીપણું કરવું એ પ્રારંભ કરવા માટેનું શ્રેષ્ઠ સ્થળ છે.
hy: Սկսելու համար լավագույն մոտեցումն արդեն իսկ ունեցած կապերը կառավարելն է։
id_id: Mengelola hubungan yang Anda miliki adalah tempat terbaik untuk memulai.
it_it: Amministrare le relazioni che già hai è il miglior punto di partenza.
ja: 自分の持っている人間関係を管理することから始めるのが最適です。
kn: ನೀವು ಹೊಂದಿರುವ ಸಂಬಂಧಗಳ ಮೂಲಕ ಪ್ರಾರಂಭಿಸುವುದು ಉತ್ತಮವಾಗಿರುತ್ತದೆ.
ko_kr: 관계를 잘 관리하는 것이야말로 가장 효과적인 시작입니다.
ku: بەڕێوەبردنی ئەو پەیوەندیانەی کە هەتە باشترین شوێنە بۆ دەستپێکردن.
lo: ການເບິ່ງແຍງຄວາມສຳພັນທີ່ທ່ານມີເປັນຈຸດເລີ່ມຕົ້ນທີ່ດີທີ່ສຸດແລ້ວ.
mai: अहाँ जकरा संगे संबंध बना चुकल छी, तकरा नीक सँ सँभालब (stewardship) – चेला बनाबै के यात्रा मे ई सर्वोत्तम शुरुआत थिक।
ml_in: നിങ്ങൾക്കുള്ള ബന്ധങ്ങളുടെ മേൽനോട്ടമാണ് ആരംഭിക്കാനുള്ള ഏറ്റവും നല്ല സ്ഥലം.
mr: तुमच्या नातेसंबंधांचे कारभारीपण हे सुरुवात करण्यासाठी सर्वोत्तम स्थान आहे.
my: သင်၌ရှိသော ဆက်နွယ်ရင်းနှီးမှုဖြင့် အစပြုခြင်းက အကောင်းဆုံးစတင်ဖို့ နေရာလဲ ဖြစ်ပါတယ်။
ne_np: तपाईसँग भएको सम्बन्धलाई भण्डारी गर्नु नै शुरुवातको उत्तम ठाउँ हो।
or: ଆପଣଙ୍କ ରହିଥବା ସମ୍ପର୍କ ସବୁ ପରିଚାଳନା କରିବା ଆରମ୍ଭ କରିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ଅଟେ ।
pa_in: ਸੰਬੰਧ ਜਿਹੜੇ ਤੁਹਾਡੇ ਕੋਲ ਹਨ ਉਨ੍ਹਾਂ ਦਾ ਭੰਡਾਰੀ ਹੋਣਾ ਅਰੰਭ ਕਰਨ ਦਾ ਉੱਤਮ ਹਿੱਸਾ ਹੈ।
pa_pk: جیہڑ رشتے تہاڈے کول ہے نیں اوہ شروع کرن لئی سب توں ودھیا تھاں اے۔
pl_pl: Najlepiej zacząć od pielęgnowania istniejących już relacji.
pt_pt: A administração dos seus relacionamentos é o melhor ponto de partida.
ro_ro: Administrarea relațiilor pe care le aveți este cel mai bun loc de a începe.
ru_ru: Лучше всего начать с заботливого отношения к уже имеющимся отношениям.
sl_si: Najbolje je začeti s skrbjo za odnose, ki jih že imamo.
ta: நீங்கள் கொண்டிருக்கும் உறவை வழிநடத்துவது தொடங்குவதற்கு ஒரு நல்ல இடம்.
te: మీ సంబంధాలను జాగ్రత్తగా చూసుకోవడానికి (రిలేషనల్ స్టీవార్డ్‌షిప్) ప్రారంభించడానికి ఉత్తమమైన ప్రదేశం.
th: การดูแลความสัมพันธ์ที่คุณมีเป็นจุดเริ่มต้นที่ดีที่สุด
tr_tr: Sahip olduğunuz ilişkileri gözetmek, başlamak için en iyi noktadır.
ur: آپ کے پاس جو تعلقات ہیں اُن کو سنبھالنا، شروع کرنے کے لئے بہترین جگہ ہے۔
vi: Quản lý các mối quan hệ bạn có là cách bắt đầu tốt nhất.

source: Create your own list of 100
ar: قوموا بإعداد “قائمة المئة” الخاصّة بكم
ar_lb: قُم بإعداد “قائمة المئة” الخاصّة بك
az: Öz 100 nəfərlik siyahısını yaradın
bs_ba: Kreirajte vlastitu listu od 100
de_de: Erstellt eure eigene 100er-Liste
es_es: Crea tu propia lista de cien
fa_ir: لیست 100 نفره خودتان را تهیه کنید
fo: Ger tín egna lista við 100
fr_fr: Créer votre propre liste de 100
gu: તમારી પોતાની ૧૦૦ વ્યક્તિ ની યાદી બનાવો
hy: Կազմե´ք 100 հոգուց բաղկացած Ձեր ցանկը
id_id: Buatlah daftar 100 Anda sendiri
it_it: Create la vostra lista dei 100
ja: 自分だけの100人のリストを作成する
kn: 100 ಮಂದಿಯ ನಿಮ್ಮ ಸ್ವಂತ ಪಟ್ಟಿಯನ್ನು ಮಾಡಿ
ko_kr: 나만의 100인 명단 만들기
ku: لیستی ١٠٠ کەسی خۆت دروست
lo: ສ້າງ 100 ລາຍຊື່ຂອງທ່ານເອງ
lv: Izveidojiet savu 100 cilvēku sarakstu
mai: अपन व्यक्तिगत 100 के सूची बनाउ।
ml_in: നിങ്ങളുടെ സ്വന്തം 100 പേരുടെ ലിസ്റ്റ് സൃഷ്ടിക്കുക
mr: तुमची स्वतःची 100 ची यादी तयार करा
my: ကိုယ်ပိုင်လူစာရင်း ၁၀၀ ပြုစုခြင်း
ne_np: आफ्नै १०० को सूची बनाउनुहोस्
or: ଆପଣଙ୍କ ନିଜ ୧୦୦ର ତାଲିକା ତିଆରି କରନ୍ତୁ
pa_in: ਤੁਹਾਡੀ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਬਣਾਉ
pa_pk: اپنے طور تے 100 لوکاں دی لِسٹ بناؤ
pl_pl: Stwórz własną listę 100
pt_pt: Crie sua própria Lista de Cem
ro_ro: Creați-vă propria listă de 100
ru_ru: Создайте свой собственный список 100
sl_si: Napiši svoj seznam 100
ta: உங்களுடைய பட்டியல் 100 ஐ தயார் செய்யுங்கள்
te: మీరు స్వంతంగా 100 మంది జాబితా తయారుచేసుకోండి
th: สร้างรายการ 100 รายชื่อของคุณเอง
tr_tr: Kendi 100 kişilik listenizi oluşturun
ur: اپنے طور پر 100 افراد کی فہرست بنائیں
vi: Lập danh sách 100 của chính bạn

source: Scan QR code or use a piece of paper.
ar: امسحوا رمز الاستجابة السريعة أو استخدموا قطعة من الورق.
bs_ba: Skenirajte QR kod ili koristite komad papira.
de_de: Scanne den QR-Code oder benutze ein Blatt Papier.
es_es: Escanea el código QR o utiliza un trozo de papel.
fa_ir: کد QR را اسکن کنید یا از یک کاغذ استفاده کنید.
gu: ક્યૂઆર કોડ સ્કેન કરો અથવા કાગળના ટુકડાનો ઉપયોગ કરો.
hy: Սկանավորե´ք QR կոդը կամ մի թուղթ վերցրե´ք։
id_id: Pindai kode QR atau gunakan selembar kertas.
it_it: Scansiona il codice QR o usa un foglio.
ja: QRコードをスキャンするか、紙を用意してください。
kn: QR ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ ಅಥವಾ ಕಾಗದದ ತುಂಡನ್ನು ಉಪಯೋಗಿಸಿ.
ko_kr: QR코드를 스캔하거나 종이 한 장을 준비하십시오.
ku: کۆدی QR سکان بکە یان پارچە کاغەزێک بەکاربهێنە.
lo: ສະແກນຄິວອາໂຄ້ດ ຫຼື ໃຊ້ເຈ້ຍ.
mai: QR कोड स्कैन करू वा एक टा कागज पर लिखू।
ml_in: QR കോഡ് സ്കാൻ ചെയ്യുക അല്ലെങ്കിൽ ഒരു കടലാസ് ഉപയോഗിക്കുക.
mr: QR कोड स्कॅन करा किंवा कागदाचा तुकडा वापरा.
my: QR ကုဒ်ကို စကင်ဆွဲပါ သို့မဟုတ် စက္ကူလွတ်တစ်ခု ရှာပါ။
ne_np: क्यु आर (QR) कोड स्क्यान गर्नुहोस् वा कागजको टुक्रा प्रयोग गर्नुहोस्।
or: କ୍ୟୁଆର କୋଡ ସ୍କାନ କରନ୍ତୁ କିମ୍ବା ଖଣ୍ଡେ କାଗଜ ବ୍ୟବହାର କରନ୍ତୁ ।
pa_in: QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ ਜਾਂ ਇੱਕ ਕਾਗਜ ਦੇ ਟੁੱਕੜੇ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pa_pk: کیو آر کوڈ سکین کر لوو یاں کاغذ کا ٹکڑا ورت لوو۔
pl_pl: Zeskanuj kod QR lub użyj kartki papieru.
pt_pt: Escaneie o QR code ou use um papel
ro_ro: Scanează codul QR sau folosește o bucată de hârtie.
ru_ru: Отсканируйте QR-код или воспользуйтесь листом бумаги.
sl_si: Skeniraj QR kodo ali uporabi list papirja.
ta: கூஆர் குறியீட்டை ஸ்கேன் செய்யவும் அல்லது ஒரு சிறிய பேப்பரைப் பயன்படுத்தவும்.
te: QR కోడ్‌ని స్కాన్ చేయండి లేదా కాగితం ముక్కను ఉపయోగించండి.
th: สแกนรหัส QR หรือใช้กระดาษแผ่นหนึ่ง
tr_tr: QR kodu taratın veya bir parça kağıt kullanın.
ur: کیو آر کوڈ سیکن کرین یا ایک کاغذ اِستعمال کریں۔
vi: Quét mã QR hoặc sử dụng một tờ giấy.

source: Have everyone in your group take the next 30 minutes to fill out their own list of relationships. List as many as you can.
ar: اجعلوا الجميع في مجموعتكم يقضون الثلاثين دقيقة القادمة في ملء قائمة علاقاتهم. اذكروا أكبر عددٍ ممكن.
ar_lb: خلال الـ٣٠ دقيقة التّالية، اجعل الجميع في مجموعتك يملأ قائمة العلاقات الخاصّة بهم، باستخدام النّموذج في فقرة “قائمة المئة” في دليل زومي.
bs_ba: Neka svi u vašoj grupi odvoje narednih 30 minuta da popune svoju listu osoba. Navedite što više možete ljudi.
de_de: Jeder in deiner Gruppe soll die nächsten 30 Minuten damit verbringen, seine eigene Beziehungsliste auszufüllen. Listet so viele auf, wie ihr könnt.
es_es: Haz que todos los miembros de tu grupo dediquen los próximos 30 minutos a completar su propia lista de relaciones. Enumeren todas las que puedan.
fa_ir: از همه‎ی افراد گروه خود بخواهید ۳۰ دقیقه‎ی بعدی را به تکمیل فهرست روابط خود اختصاص دهند. هر تعدادی را که می‎توانید، یادداشت کنید.
fr_fr: Demander à tous les membres de votre groupe de prendre les 30 minutes suivantes pour remplir leur propre inventaire de relations à l'aide du formulaire dans la section « Liste des 100 » dans votre guide Zúme.
gu: તમારા જૂથના દરેકને તેમના પોતાના સંબંધોની યાદી તૈયાર કરવા માટે ૩૦ મિનિટનો સમય લેશો. તમે કરી શકો તેટલી યાદી બનાવો.
hy: Ձեր խմբի յուրաքանչյուր անդամ հաջորդ 30 րոպեների ընթացքում թո´ղ կազմի իր ծանոթների ցանկը։ Ցանկում որքան հնարավոր է շատ մարդ ընդգրկե´ք։
id_id: Mintalah setiap orang dalam kelompok Anda untuk mengisi daftar hubungan mereka selama 30 menit kedepan. Buatlah sebanyak-banyaknya.
it_it: Chiedete a tutti i membri del vostro gruppo di trascorrere i prossimi 30 minuti per fare un elenco delle loro relazioni. Elencate il maggior numero possibile.
ja: 次の30分で、グループの全員に自分自身の人間関係のリストを作成してもらいます。できるだけ多くの人をリストアップします。
kn: ನಿಮ್ಮ ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಸಂಬಂಧಗಳ ಪಟ್ಟಿಯನ್ನು ಭರ್ತಿ ಮಾಡಲು ಮುಂದಿನ 30 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ. ನಿಮಗೆ ಎಷ್ಟು ಸಾಧ್ಯವೋ ಅಷ್ಟು ಪಟ್ಟಿಮಾಡಿ.
ko_kr: 다음 30분은 모든 그룹 구성원들이 줌 가이드북의 "100인 명단"과정에 있는 양식을 이용하여, 가능한 한 많이 관계리스트를 작성하십시오.
ku: با هەموو کەسێک لە گروپەکەتدا ٣٠ خولەکی داهاتوو تەرخان بکات بۆ پڕکردنەوەی لیستی پەیوەندییەکانی خۆی. تا دەتوانی زۆرترینیان بنووسە.
lo: ໃຫ້ທຸກຄົນໃນກຸ່ມຂອງທ່ານໃຊ້ເວລາ 30 ນາທີຕໍ່ຈາກນີ້ເພື່ອເພີ່ມລາຍຊື່ຄວາມສຳພັນຂອງພວກເຂົາເອງ. ເພີ່ມໃສ່ຫຼາຍທີ່ສຸດເທົ່າທີ່ທ່ານຈະເຮັດໄດ້.
mai: समूहक सभ सदस्य अगिला 30 मिनट ले अपन-अपन संबंधक सूची भरय मे लगू। जतेक लोक अहाँक मोन मे अबैत छथि, सभ केँ सूची मे लिखू।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പിലെ എല്ലാവരോടും അവരവരുടെ സ്വന്തം ബന്ധങ്ങളുടെ ലിസ്റ്റ് പൂരിപ്പിക്കാൻ അടുത്ത 30 മിനിറ്റ് എടുക്കുക. നിങ്ങൾക്ക് കഴിയുന്നത്ര പൂർത്തിയാക്കുക.
mr: तुमच्या गटातील प्रत्येकाला पुढील 30 मिनिटे त्यांच्या स्वतःच्या नातेसंबंधांची यादी भरण्यासाठी द्या. तुम्ही लिहू शकता तेवढ्यांची नावे लिहा.
my: သင့်အဖွဲ့ထဲရှိလူတိုင်း နောက်မိနစ် ၃၀ အတွင်း သူတို့ဆက်နွယ် ရင်းနှီးမှုရှိသော လူစာရင်းကို ရေးမှတ်ကြစေပါ။ များနိုင်သမျှ များအောင် ရေးမှတ်ထားနိုင်ပါတယ်။
ne_np: तपाईंको समूहका सबैलाई आफ्नो सम्बन्धको सूची भर्नको लागि अर्को ३० मिनेट लिन लगाउनुहोस्। तपाईले सकेसम्म धेरैलाई सूचीबद्ध गर्नुहोस्।
or: ଆପଣଙ୍କ ଗୋଷ୍ଠୀର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କୁ ନିଜର ସମ୍ପର୍କ ତାଲିକା ପୂରଣ କରିବା ପାଇଁ ୩୦ ମିନିଟ୍ ସମୟ ଦିଅନ୍ତୁ । ଯେତେ ପାରିବେ ସେତେ ତାଲିକା କରନ୍ତୁ ।
pa_in: ਹਰੇਕ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਸੰਬੰਧ ਦੀ ਸੂਚੀ ਨੂੰ ਭਰਨ ਲਈ ਅਗਲੇ 30 ਮਿੰਟ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਦੇ ਲਈ ਰੱਖੋ। ਜਿੰਨੇ ਵੀ ਤੁਸੀਂ ਸੂਚੀ ਵਿੱਚ ਲਿਖ ਸਕਦੇ ਹੋ ਉਹ ਲਿਖੋ।
pa_pk: اپنے گروپ دے ہر اِک جی نُوں کہو پئی الگے تِیہہ مِنٹاں وِچ اپنے رشتیاں دی لِسٹ بھرے۔ جِنے جِیاں دی لِسٹ بنا سکدے او بنا لوو۔
pl_pl: Poproś wszystkich w grupie o poświęcenie kolejnych 30 minut na wypełnienie własnej listy relacji. Wypiszcie ich jak najwięcej.
pt_pt: Peça a todos do seu grupo para que reservem os próximos 30 minutos para preencher a própria lista de relacionamentos. Liste o máximo que puder.
ro_ro: Vă rog să le solicitați tuturor din grupul dvs. să-și dedice următoarele 30 de minute pentru completarea propriei liste de relații. Încercați să listați cât mai multe posibil.
ru_ru: Попросите всех членов группы в течение следующих 30 минут составить собственный список отношений. Включите в него как можно больше людей.
sl_si: Vsak član skupine naj v naslednjih 30 minutah izpolni svoj seznam 100. Napišite čim več imen.
ta: குழுவில் உள்ள ஒவ்வொருவரும் சூம் வழிகாட்டி புத்தகத்தில் உள்ள பட்டியல் 100 பகுதியை பூர்த்தி செய்ய அடுத்த 30 நிமிடங்களை எடுத்துக் கொள்ள செய்யுங்கள்.
te: మీ గ్రూప్‌లోని ప్రతి ఒక్కరినీ తదుపరి 30 నిమిషాల్లో వారి సంబంధాల జాబితాను పూరించమని అడగండి. మీకు వీలైనన్ని ఎక్కువ మంది వ్యక్తులను జాబితా చేయండి.
th: ให้ทุกคนในกลุ่มของคุณใช้เวลา 30 นาทีเพื่อกรอกรายการความสัมพันธ์ของตนเอง กรอกให้มากที่สุดเท่าที่จะทำได้
tr_tr: Herkesin kendi ilişki listesini oluşturması için grubunuza 30 dakika zaman verin. Yazabildiğiniz kadar çok yazın.
ur: آپ کے گروپ میں سے شخص 30 مِنٹ نکال کر اپنے تعلقات کی فہرست بنائے۔ جس قدر ہو سکتا ہے لوگوں کی فہرست بنائیں۔
vi: Yêu cầu mọi người trong nhóm của bạn dành 30 phút tiếp theo để điền vào danh sách các mối quan hệ của riêng họ. Liệt kê càng nhiều càng tốt.
