Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.
az: Dua edərək Allaha minnətdarlığını bildirin ki, Onun yolları bizim yollarımız deyil və Onun fikirləri bizim fikirlərimiz deyil. Ondan xahiş edin ki, qrupunuzun hər bir üzvünə Məsihin ağlını versin - Onun Atanın işlərində diqqətini saxlayan. Müqəddəs Ruhdan diləyin ki, birlikdə olan vaxtınızı idarə etsin və bunu ən gözəl sessiyaya çevirsin.
fo: Bið og takka Gud fyri, at Hansara vegir eru ikki okkara vegir, og at Hannsara hugsanir eru ikki okkara hugsanir. Bið Hann geva øllum í bólkinum eitt Kristi sinnalag, sum altíð miðsavnast um tað, sum Faðirin ger. Bið um, at Heilagi Andin leiðir løtuna saman, og at hendan løtan skal vera tann besta inntil víðari.
lv: Lūdziet un pateicieties Dievam, ka Viņa ceļi nav mūsu ceļi un Viņa domas nav mūsu domas. Lūdziet, lai Viņš katram jūsu grupas loceklim piešķir Kristus prātu, vienmēr fokusējoties uz Viņa Tēva darbu. Lūdziet Svētam Garam vadīt jūsu laiku kopā un lai šo sesiju Viņš padara par līdz šim labāko.

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
az: Bu sessiyada siz öyrənəcəksiz ki, xətti nümunələr padşahlığın böyüməsini necə ləngidir və qeyri-ardıcıl düşüncə sizə şagirdləri çoxaltmağa necə kömək edir. Siz görəcəksiz ki, şagird etmədə vaxt nə qədər əhəmiyyətlidir və Tempi necə sürətləndirmək olar. Siz sadiq, ruhani ailələrin bütün şəhərdə böyüyən imanlılar cəmiyyətinə çevirməyə kömək etmək üçün İsanın davamçılarının İki Kilsənin Bir hissəsi ola biləcəyini öyrənəcəksiz. Nəhayət, siz sadə 3 Aylıq Planın səylərinizi necə cəmləşdirə biləcəyini və Allahın ailəsinin get-gedə daha çox böyütməkdə effektivliyinizi artıra biləcəyini öyrənəcəksiz.
fo: Í hesum partinum, fara tit at læra um, hvussu ein skipað tilgongd kann seinkað vøkstrinum av Guds ríki, og hvussu ein óskipað tilgongd hjálpir okkum at margfalda lærisveinar. Vit fara at síggja, hvussu nógv tíðin hevur at siga,í mun til at gera lærisveinar, og hvussu ein fær ferðina upp. Vit fara at læara um, hvussu Jesu eftirfylgjarar kunnu vera við í tveimum samkomum, og harvið hjálpa trúføstum, andaligum familjum at vaksa til stór likam av trúgvandi. Síðani fara vit at læra, hvussu ein løtt tríggjar-mánaðar ætlan hjálpir okkum at halda fokus og margfalda skjótari, so familja Guds veksur veldisvíst.
lv: Šajā sesijā jūs uzzināsiet, kā lineārie modeļi kavē Dieva valstības izaugsmi un kā neivienmērīga domāšana jums palīdz pavairot mācekļus. Jūs atklāsiet, cik daudz laika nepieciešams mācekļu veidošanā un kā paātrināt tās tempu. Jūs uzzināsiet, kā Jēzus sekotāji var būt daļa no divām draudzēm, lai palīdzētu padarīt uzticīgas, garīgas ģimenes par pilsētu aptverošu augošu ticīgo kopumu. Visbeidzot, jūs uzzināsiet, kā vienkāršs trīs mēnešu plāns var koncentrēt jūsu spēkus un palielināt jūsu efektivitāti, lai eksponenciāli palielinātu Dieva ģimeni.

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
az: İnsanlar şagirdlərin çoxalması haqqında düşünəndə, onlar tez-tez bunun addımbaaddım prosesin olduğunu düşünür. Məsələ ondadır ki - bu ən yaxşı şəkildə işləmir!
fo: Tá vit hugsa um, at lærisveinar margfaldast, hugsa vit ofta, at tað er ein stigvís tilgongd. Trupulleikin við hesum er, at hetta ikki er besti hátturin!
lv: Kad cilvēki domā par mācekļu pavairošanos, viņi bieži iztēlojas to, kā soli pa solim notiekošu procesu. Problēma ir tā, ka tas nav tas veids kādā tas notiek vislabāk!

source: Zúme Video Scripts: Non-Sequential
az: Zúme video yazıları - Qeyri-ardıcıl
fo: Zúme Sjónband: Óskipað tilgongd
lv: Zúme video scenāriji: Nevienmērīgi

source: Zúme Video Scripts: Pace
az: Zúme video yazıları: Temp
fo: Zúme sjónband: Ferð
lv: Zume video scenāriji: Temps

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
az: Tempə görə Allahın prioritetinə daha yaxşı uyğunlaşmaq üçün düşüncəndə, hərəkətlərində yaxud niyyətlərində nəyi dəyişməlisən?
fo: Hvussu mást tú broyta tín hugsanarhátt, verumáta ella tínar gerðir, so tín ferð líkist meira ferðini hjá Gudi?
lv: Kas jums ir jāmaina savā domāšanā, darbībā vai attieksmē, lai labāk atbilstu Dieva prioritātei attiecībā uz tempu?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.
az: İsa bizə öyrədib ki, biz yaxın durmalıyıq - kiçik ruhani ailə olaraq yaşamalıyıq, sevməliyik və həyatlarımızı bir-birimizə görə verməliyik, bir yerdə bayram etməliyik və əziyyət çəkməliyik. Amma İsa həmçinin öyrədib ki, öz evlərimizi və sevdiklərimizi arxada qoyub hər yerə getməyə razı olaq - hər yerə - bölüşmək və ruhani ailələri başlamaq üçün. Beləliklə, biz hər ikisini necə edə bilərik? Hazır olanda, aşağıdakı videoya baxın və onun ardınca gələn sualları müzakirə edin.
fo: Jesus lærdi okkum, at vit skulu halda saman - liva sum lítlar andaliga familjur, sum elska og geva lívið fyri hvønn annan, sum gleðast og syrgja saman. Men Jesus lærdi okkum eisini, at vit skulu fara frá heimið og teim, vit elska, til hvar sum helst - allaðstaðni - at deila og byrja nýggjar andaliga familjur. Hvussu kunnu vit gera bæði? Tá tit eru klár, hyggið so at sjónbandinum og prátið um spurningarnar, sum koma aftaná.
lv: Jēzus mums mācīja, ka mums ir jāpaliek viens otra tuvumā — dzīvojot kā mazai, garīgai ģimenei, mīlot un kalpojot viens otram, priecājoties un ciešot — kopā. Taču Jēzus arī mācīja mums atstāt savas mājas un tuviniekus un būt gataviem doties jebkur un it visur, lai dalītos un dibinātu jaunas garīgas ģimenes. Kā gan mēs varam darīt abus? Kad esiet gatavi, noskatieties zemāk esošo video un apspriediet sekojošo jautājumu.

source: Zúme Video Scripts: Two Churches
az: Zúme video yazıları: İki məbəd
fo: Zúme sjónband: Tvær samkomur
lv: Zúme Video scenāriji: Divas draudzes

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
az: Ailəni davamlı böyütmək və böyümək üçün parçalamaq əvəzinə böyüyən və çoxalan yenilərini dünyaya gətirən ardıcıl ruhani ailəni saxlamağın bəzi üstünlükləri hansılardır?
fo: Hvørjir fyrimunir eru við at viðlíkahalda eina sambærliga andaliga familju, sum føðir nýggjar, sum vaksa og margfaldast, heldur enn at blíva við at vaksa eina familju og síðani koyra hana sundur fyri at vaksa?
lv: Kādi ir daži ieguvumi no tādas garīgas ģimenes uzturēšanas, kas rada jaunas ģimenes, kuras aug un vairojas, tā vietā, lai pastāvīgi audzējot ģimeni, to sadalītu, lai tā augtu?

source: Create a Three Month Plan (30min)
az: Üç aylıq planı tərtib edin (30 dəq)
fo: Ger eina "Tríggjar mánaðarætlan" (30 min)
lv: Izveidojiet trīs mēnešu plānu (30min)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
az: Öz Müqəddəs Kitabında Allah deyir: "Çünki sizin barənizdə olan fikirlərimi Özüm bilirəm” Rəbb belə bəyan edir. “Mən sizin pisliyiniz deyil, salamatlığınız barədə düşünürəm ki, sizə ümidli bir gələcək verim". Allah planlar qurur və bizdən də plan qurmasını gözləyir. Öz Kəlamı və işləri vasitəsilə O bizə öyrədir ki, qabağa baxaq, daha yaxşı sabahı görək, ora çatmaq üçün plan quraq və sonra yolda lazım olacaq ehtiyatları hazırlayaq.
fo: Í Bíbliuni sigur Gud: "Eg veit, hvat Eg ætli og havi í huga viðvíkjandi tykkum, friðarætlanir og ikki vanlukkuætlanir, at geva tykkum framtíð og vón." Gud leggur ætlanir, og Hann væntar, at vit leggja ætlanir. Hann lærir okkum gjøgnum Sítt orð og Sítt verk, at vit skulu hyggja frameftir; sígga ein betur morgindag; leggja eina ætlan fyri, hvussu vit koma har til, og síðani at fyrireika okkum til ferðina.
lv: Savā Vārdā Dievs saka: "Jo Es zinu, kādas Man domas par jums, saka Tas Kungs, miera un glābšanas domas un ne ļaunuma un ciešanu domas, ka Es jums beigās došu to, ko jūs cerat." Dievs plāno, un Viņš sagaida, ka arī mēs plānojam. Viņš māca mums caur Savu Vārdu un Savu darbu skatīties uz priekšu, redzēt labāku rītdienu, sastādīt plānu, kā tur nokļūt, un pēc tam sagatavot resursus, kas ceļā mums būs nepieciešami.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
az: Üç aylıq plan sizin fikrinizi və səylərinizi diqqətdə saxlamaq və onları çoxalan şagirdləri yetişdirmək üçün Allahın prioritetlərinə uyğun saxlamaq üçün kömək etmək üçün istifadə edəcəyiniz alətdir. Növbəti 30 dəqiqəni Üç aylıq planında sadalanmış öhdəliklər üzərində dua edərək, oxuyaraq və sonra başa çatdıraraq keçirin.
fo: Ein "Tríggjar mánaðarætlan" er eitt amboð, sum kann hjálpa tær at hava fokus á, hvat tú ætlar og knýtir ætlanirnar saman við Guds raðfestingum í at gera lærisveinar sum margfaldast. Brúka 30 minuttir í bøn fyri tí, sum tú skrivar niður. Les gjøgnum tað og set tær fyri at fullføra tað, sum tú hevur skrivað niður.
lv: Trīs mēnešu plāns ir rīks, ko varat izmantot, lai palīdzētu koncentrēt jūsu uzmanību un pūles un saskaņojot tos ar Dieva prioritātēm, lai veidotu mācekļus, kas pavairojas. Nākamās 30 minūtes veltiet lūgšanai, lasīšanai un saistību izpildei, kas uzskaitītas trīs mēnešu plānā.

source: You can use the printed version in your Zúme Guidebook or our online version.
az: Siz öz Zúme Bələdçi kitabınızda çap edilmiş versiyadan yaxud onlayn versiyadan istifadə edə bilərsiz.
fo: Tú kanst brúka ta útskrivaðu útgávuna í Zúme handbókini ella net-útgávuna.
lv: Jūs varat izmantot drukāto versiju savā Zúme rokasgrāmatā vai mūsu online versiju.

source: Online "Three Month Plan"
az: Onlayn "Üç Aylıq Plan"
fo: Online "Tríggjar mánaðarætlan"
lv: Online "Trīs mēnešu plāns"

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
az: İştirakçılar öz alətlər panelinin yan sütununda öz üç aylıq planlarına daxil ola bilərlər. Onlar aşağıdakı açarı əlavə etməklə öz planlarını bu qrupla birləşdirə bilərlər:
fo: Luttakarar hava atgongd til sína egnu "Tríggjar mánaðarætlan" á síðuni á yvirlitinum. Tað ber til at knýta sína egnu ætlan til bólkin, við at leggja hetta afturat:
lv: Dalībnieki var piekļūt savam 3 mēnešu plānam informācijas paneļa sānjoslā. Viņi var savienot savu plānu ar šo grupu, pievienojot šādu atslēgu:

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
az: Allahdan bu doqquz sessiyada öyrəndiyiniz əsas şagird-yetişdirmə alətlərdən və üsullardan necə istifadə etməyinizi istədiyini soruşun. Siz onları Ən böyük xeyir-dua nöqtəyi-nəzərindən xatırlaya bilərsiz.
fo: Spyr Gud, hvat av lærisveina-amboðunum, tú hevur lært hesar 9 partanar, Hann ítøkiliga ynskir, at tú skalt brúka. Tú minnist tey út frá tí Stóru Signingini.
lv: Pajautājiet Dievam, ko konkrētu Viņš vēlas, lai jūs darītu ar pamata mācekļu veidošanas rīkiem un paņēmieniem, ko esat apguvis pēdējo deviņu sesiju laikā. Jūs varat tos atcerēties "vislielākās svētības" izteiksmē.

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
az: MMTDB Müqəddəs Kitabın oxunması, Hesabatlılıq qrupları, Dua dairəsi xeyir-duadır.
fo: Tað er ein signing við.... S.O.A.P.S Bíbliulesnaði, Ábyrgdarbólkum, Bønarringinum
lv: Tā ir svētība... S.O.A.P.S. Bībeles lasīšana, atbildības grupas, lūgšanu cikls

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
az: Öz 3-dəqiqəlik şəhadətçiliyi və Allahın hekayəsi ilə bölüşmək, Dua gəzintisi böyük xeyir-duadır.
fo: Tað er ein signing at.... deila ein vitnisburð í 3 minuttir, fortelja Guds søgu, fara á Bønargongu
lv: Tā ir liela svētība... Dalīties savā 3 minūšu liecībā un Dieva stāstā, lūgšanu pastaiga

source: It's a Greater Blessing to ... Start a 3/3rds Group
az: 3/3 qrupu başlamaq daha böyük xeyir-duadır.
fo: Tað er ein størri siging at.... byrja ein 3/3 Bólk
lv: Tā ir lielāka svētība... Izveidot 3/3 grupu

source: It's the Greatest Blessing to ... Start a Zúme Group
az: Zúme qrupu başlamaq ən böyük xeyir-duadır.
fo: Tað er størst siging at... byrja ein Zúme bólk
lv: Tā ir lielākā svētība ... Izveidot Zúme grupu

source: LISTEN
az: DİNLƏMƏK
fo: LURTA
lv: KLAUSIETIES

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
az: Heç olmazsa 10 dəqiqəni mümkün qədər sakit olaraq Allahın nə dediyini və nə açdığını diqqətlə dinləməkdə keçirin. Onun səsini eştməyə çalışın.
fo: Brúka minst 10 minuttir í friði og lurta veruliga eftir, hvat Gud hevur at siga, og hvat Hann velur at opinbera. Ger tær ómak at hoyra Hansara rødd.
lv: Veltiet vismaz 10 minūtes, lai būtu pēc iespējas klusāki un uzmanīgi ieklausieties tajā, ko Dievs saka un ko Viņš vēlas atklāt. Centieties sadzirdēt Viņa balsi.

source: COMPLETE
az: TAMAMLAMAQ
fo: ENDA
lv: PABEIDZIET

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
az: Qalan vaxtınızı Üç aylıq plan üçün iş vərəqəni tamamlayaraq sərf edin. Siz bunu kağız parçasında yaza bilərsiz. Əgər siz ZúmeProject.com sisteminə girmisizsə, formanızı rəqəmsal olaraq dolsura bilərsiz və qrupa birləşdirə bilərsiz. Daxil olduqdan sonra, siz Parametrlər-in altında söz Üç aylıq planınızı tapa bilərsiz. Siz həmçinin Üç aylıq planını alətlər panelində tapa bilərsiz.
fo: Brúka restina av tíðini at gera "Tríggjar mánaðarætlanina" lidna. Tú kanst skriva hana niður á eitt pappír ella fylla talgildu ætlanina út og knýta hana saman við bólkinum. Tú finnur tína talgiltu "Tríggjar mánaðarætlan" undir "yvirlit", tá tú ert innritaður.
lv: Izmantojiet atlikušo laiku, lai aizpildītu trīs mēnešu plāna darba lapu. Varat to uzrakstīt uz papīra lapas. Ja esat pieteicies vietnē ZúmeProject.com, varat digitāli aizpildīt veidlapu un saistīt to ar savu grupu. Pēc pieteikšanās trīs mēnešu plānu atradīsiet sadaļā "Iestatījumi". Trīs mēnešu plānu varat atrast arī informācijas panelī.

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
az: Siz hər bəndi doldurmaq məcburiyyətində deyilsiz, hələ siyahıda olmayan başqa bəndlər üçün yer var. Öz öhdəliklərinizi Allahın Öz iradəsi haqqında sizə bildirdiyi şeylərə uyğunlaşdırmaq üçün əlinizdən gələni edin.
fo: Tær nýtist ikki at binda teg til alt, og tað er eisini pláss fyri at koyra annað á listan, sum ikki er har. Tað, tú setur tær fyri, eigur at vera í tráð við tað, sum Gud opinberaði tær um Sín vilja.
lv: Jums nav jāpievieno katrs elements, un ir vieta citiem elementiem, kas vēl nav iekļauti sarakstā. Dariet visu iespējamo, lai savas saistības saskaņotu ar to, ko par Viņa gribu esat dzirdējuši no Dieva.

source: Share you Plan (30min)
az: Planınızı bölüşün (30 dəq)
fo: Deil tína ætlan (30 min)
lv: Dalieties ar savu plānu (30min)

source: In groups of two or three (15 minutes)
az: İki yaxud üç nəfərlik qruplarda (15 dəq)
fo: Farið saman í smærri bólkar (2-3) (15 min)
lv: Divu vai trīs grupās (15 minūtes)

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
az: Növbə ilə bir-birinizlə öz Üç aylıq planı ilə bölüşün. Planlar haqqında ola bilsin başa düşmədiyiniz şeylər və başqaların öz öhdəliklərini necə yerinə yetirəcəyi barədə suallar verin. Sizə və planınıza dair eyni şeyi etməyi xahiş edin. İrəliləyiş yaxud çətinlik təlim barədə məlumat verməyə və 1 ,2, 3, 4, 6, 8 və 12 həftədən sonra sualları verməyə hazır olan təlim yoldaşını (-ları) tapın.
fo: Skiftist til at deila tykkara "Tríggjar mánaðarætlan". Spyrjið hvønn annan um tað, tit ikki skilja í ætlanini, og hvussu hini kunnu hjálpa til. Bið tey gera tað sama fyri tína ætlan. Finn ein, tú kanst venja við, sum tímir at fylgja tær upp; og sum avbjóðar teg og spyr spurnignar aftaná 1, 2, 4, 8 og 12 vikur. Set tær fyri at gera tað sama fyri viðkomandi.
lv: Pēc kārtas savā starpā dalieties ar trīs mēnešu plāniem. Veltiet laiku, lai uzdotu jautājumus par lietām, kuras jūs, iespējams, nesaprotat, par plāniem un to, kā citi pildīs savas saistības. Palūdziet viņiem darīt to pašu attiecībā uz jums un jūsu plānu. Atrodiet mācību partneri, kurš vēlas ar jums sazināties, lai ziņotu par progresu un problēmām un uzdotu jautājumus pēc 1, 2, 3, 4, 6, 8 un 12 nedēļām. Apsoliet darīt to pašu viņu labā.

source: In your full training Group (15 minutes)
az: Sizin tam təlim Qrupunuzda (15 dəq)
fo: Farið saman aftur sum bólkur (15 min)
lv: Pilnā treniņu grupā (15 minūtes)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
az: Ərazinizdə ən azı iki yeni 3/3 Qrupu və ya Zúme Təlim Qrupu yaratmaq üçün qrup planını müzakirə edin və hazırlayın. Ola bilsin Qrup üzvlərinizdən bir neçəsi sizin dərdi Üç Aylıq Planlarınızı yenicə tamamlayıb Zúme qrupunuzda saxlayıb. Bu addımda, qrupunuzdan heç kim Üç Aylıq Planınızın internet səhifəsində rəqəmsal surəti doldurmayıbsa, bunu indi birlikdə etməyiniz tövsiyə olunur. Sadəcə Parametrlər altındakı Üç Aylıq Plana keçin və formanı qrupunuzla əlaqələndirin.
fo: Prátið um at legga eina ætlan fyri, hvussu tit kunnu byrja minst tveir 3/3 Bólkar ella Zúme venjingar bólkar. Fleiri av tykkum hava akkurát gjørt eina"Ttríggjar mánaðarætlan" og goymt hana í Zúme bólkinum. Um tit ikki hava goymt ætlanina talgilt, so viðmæla vit, at tit gera tað nú. Far bara til "Tríggjar mánaðarætlan" undir "Yvirlit" og knýt ætlanina inn í bólkin.
lv: Apspriediet un izstrādājiet grupas plānu vismaz divu jaunu 3/3 grupu vai Zúme apmācības grupu izveidei jūsu reģionā. Iespējams, ka vairāki jūsu grupas dalībnieki tikko ir pabeiguši un saglabājuši jūsu individuālos trīs mēnešu plānus jūsu Zúme grupā. Ja šajā posmā neviens no jūsu grupas nav aizpildījis digitālo kopiju jūsu trīs mēnešu plāna vietnē, ļoti ieteicams to darīt kopā tagad. Vienkārši dodieties uz Trīs mēnešu plānu sadaļā "iestatījumi" un saistiet veidlapu ar savu grupu.

source: Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.
az: Unutmayın ki, sizin məqsədiniz çoxalan Sadə Məbədlər yaratmaqdır. 3/3 Qruplar və Zúme Təlim Qrupları bunun iki yoludur. Bu yeni Qrupların mövcud yerli məbəd və ya şəbəkəyə qoşulub-qoşulmayacağını və ya Zúme Təlim Qrupunuzdan yeni şəbəkəyə başlayacağınızı müzakirə edin və qərar verin.
fo: Minnst til, at málið er at byrja eina einfalda samkomu sum margfaldast. 3/3 Bólkar og Zúme venjingarbólkar eru tveir mátar, tú kanst gera hetta uppá. Prátið og avgerið, um hesir bólkarnir skulu vera partur av eini samkomu, sum longu er, ella tit vilja byrja ein nýggjan bólk út úr verandi Zúmebólki.
lv: Atcerieties, ka jūsu mērķis ir izveidot vienkāršas draudzes, kas vairojas. 3/3 grupas un Zúme apmācības grupas ir divi veidi, kā to izdarīt. Apspriediet un izlemiet, vai šīs jaunās grupas tiks savienotas ar esošu vietējo draudzi vai tīklu, vai arī jūs izveidosiet jaunu tīklu no savas Zúme apmācības grupas.

source: Congratulations! You've completed Session 9.
az: Təbriklər! Siz 9 sessiyanı başa çatdırdınız.
fo: Til lukku" Nú er 9. partur liðugur.
lv: Apsveicam! Jūs esat pabeidzis 9. sesiju.
