Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Below are next steps to take in preparation for the next session.
az: Aşağıda növbəti sessiyaya hazırlaşmaq üçün növbəti addımlar verilmişdir.
fo: Fylg stigunum niðanfyri, sum tú fyrireikar teg til næsta part.
lv: Tālāk ir norādītas nākamās darbības, kas jāveic, gatavojoties nākamajai sesijai.

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
ar_lb: اقضِ بعض الوقت في الصّلاة واسأل الله مع مَن يريدك أن تبدأ “مجموعة مساءلة” باستخدام الأدوات التي تعلّمتها في هذه الجلسة. شارك اسم هذا الشخص مع المجموعة قبل أن تغادر. تواصل مع ذلك الشخص حول بدء “مجموعة مساءلة” والاجتماع سويًّا أسبوعيًا.
az: Bu sessiyada öyrəndiyiniz alətlərdən istifadə edərək sizin kiminlə Hesabatlılıq Qrupun başlamasını istədiyini Allahdan soruşaraq vaxt keçirin. Getməzdən qabaq bu adamın adı ilə qrupda olanlarla bölüşün. Hesabatlılıq Qrupu yaratması və sizinlə həftəlik görüşməsi barədə həmin şəxslə əlaqə saxlayın.
fo: Spyr Gud, hvønn Hann ynskir, at tú spyrt sum Ábyrgdarpersón av sama kyni. Saman skulu tit brúka "Ábyrgdarspurningar" frá í dag. Spyr viðkomandi í vikuni og avtala at møtast vikuliga. Næstu ferð, tá vit møtast, kanst tú siga, hvør viðkomandi er.
fr_fr: Prendre le temps de demander à Dieu avec qui Il pourrait vouloir qu'on commence un groupe d'encouragement mutuel en utilisant les outils appris au cours de cette séance. Partager le nom de cette personne avec le groupe avant de partir. Contacter cette personne au sujet de la création d'un groupe d'encouragement mutuel en rencontre hebdomadaire.
lv: Veltiet laiku, jautājot Dievam, kurš ir tas cilvēks, ar kuru pēc Dieva prāta jums vajadzētu izveidotu atbildības grupu izmantojot šajā sesijā apgūtos rīkus. Pirms sesijas beigām informējiet grupu, nosaucot šīs personas vārdu. Sazinieties ar šo personu par atbildības grupas izveidi un turpmāko iknedēļas tikšanos.

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
ar_lb: صلِّ حتّى يساعدك الله على أن تكون مطيعًا له، وادعوه على العمل فيك وفي النّاس حولك!
az: Dua et ki, Allah sənə Ona itaət etməyi kömək etsin və Onu səndə və ətrafında olanların daxilində işləməyi dəvət et!
fo: Bið Gud hjálpa tær at akta Hann og bjóða Honum at arbeiða í tær og teimum, tú ert ímillum!
fr_fr: Prier pour que Dieu vous aide à lui être obéissant, et l'inviter à travailler en vous et en ceux qui vous entourent !
lv: Lūdziet, lai Dievs palīdz jums būt Viņam paklausīgiem un aiciniet Viņu darboties jūsos un apkārtējos cilvēkos!

source: #ZumeProject
az: #Zume Layihəsi
fo: #ZúmeProject
lv: #ZumeProjekts

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
az: Sizin M.M.T.D.B. Müqəddəs Kitabı oxumağın şəklini çəkin və sosial şəbəkədə bölüşün.
fo: Tak eina mynd av S.O.A.P.S Bíbliulesnaði og deil hana á sosialu miðlunum.
lv: Nofotografējiet savu S.O.A.P.S. Bībeles studiju un kopīgojiet to sociālajos tīklos.

source: WELCOME BACK!
az: BİR DAHA XOŞ GƏLMİSİNİZ!
fo: VÆLAFTURKOMIN!
lv: SVEICINĀTI!

source: DOWNLOAD
az: YÜLKƏMƏK
fo: TAK NIÐUR
lv: LEJUPLĀDĒT

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
az: Hər kəsin Zume Bələdçi Kitabının çap edilmiş surəti varmı? Əgər belə deyilsə, xahiş edirik əmin olun ki, kimsə Bələdçi Kitabını yükləyə bilər və hər kəsin kağızı və qələmı yaxud karandaşı var.
fo: Hava tit eina útskrivaða útgávu av Zúme handbókini? Um ikki, takið so bókina niður og fylgið við á netinum. Havið pappír og penn, so tit fáa skriva niður.
lv: Vai ikvienam ir izdrukāts Zúme rokasgrāmatas eksemplārs? Ja nē, lūdzu, pārliecinieties, vai kāds var lejupielādēt rokasgrāmatu un vai ikvienam ir pieejams papīrs un pildspalva vai zīmulis.

source: DOWNLOAD GUIDEBOOK
az: BƏLƏDÇİ KİTABI YÜKLƏYİN
fo: TAÐ BÓKINA NIÐUR
lv: LEJUPLĀDĒT ROKASGRĀMTU

source: Before getting started, take some time to check-in.
az: Başlamazdan qabaq, qeydiyyat üçün vaxt ayırın.
fo: Áðrenn vit byrja, brúkið so eina løtu at tjekka inn
lv: Pirms sākat, veltiet laiku, lai reģistrētos.

source: At the end of the last session, everyone in your group was challenged in two ways:
az: Axırıncı sessiyanın sonunda qrupda olan hər kəsə iki yolla çağırış ediləcək:
fo: Í endanum av síðsta parti, fingu vit tvær avbjóðingar:
lv: Pēdējās sesijas beigās visi jūsu grupas dalībnieki tika izaicināti divos veidos:

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
az: Sizdən M.M.T.D.B. Müqəddəs Kitabı oxumaq üsulu məşq etməyə və gündəliyi saxlamağı xahiş olunmuşdur.
fo: Tit skuldu brúka S.O.A.P.S amboðið og skriva í dagbókina/skriviheftið.
lv: Jūs tikāt aicināti sākt praktizēt S.O.A.P.S. Bībeles lasīšanas metodi un veikt ikdienas pierakstus.

source: You were encouraged to reach out to someone about starting an Accountability Group.
az: Sizdən xahiş edilmişdir ki, kiminləsə Hesabatlılıq qrupun başlaması barədə əlaqə saxlayasınız.
fo: Tit skulu finna ein Ábyrgdarpersón.
lv: Jūs tikāt mudināti sazināties ar kādu cilvēku, lai kopā sāktu praktizēt atbildības grupu.

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
az: Qrupda kiminsə qrupun dua etməsini istədikləri xüsusi ehtiyacları olub-olmadığını soruşun. Kimisə dua etməyi və qrupun paylaşdığı sahələrdə Allahdan kömək istəməyi xahiş edin. Allaha minnətdarlıq bildirin ki, O, Öz Sözündə, xalq dua edəndə dinləyib hərəkət edəcəyini vəd edib. Və həmişəki kimi, Müqəddəs Ruhdan birlikdə olan vaxtınızı idarə etməyini diləyin.
fo: Spyr, um nakar í bólkinum hevur serligan tørv, sum viðkomandi ynskir, at vit biðja fyri. Bið ein biðja og bið Gud hjálpa viðkomandi. Minst eisini til at takka Gudi fyri lyftini í Sínum Orði, um at Hann lurtar og fer til verka, tá Hansara fólk biður. Bið eisini um, at Guds Heilaga Andi leiðir løtuna.
lv: Pajautājiet, vai kādam no grupas ir īpašas vajadzības, par kurām viņi vēlētos, lai grupa lūgtu. Aiciniet kādu aizlūgt lai Dievs palīdz jomās, kurās grupa dalījās. Noteikti pateicieties Dievam, ka Viņš savā Vārdā ir apsolījis uzklausīt un rīkoties, kad Viņa ļaudis lūdz. Un, kā vienmēr, lūdziet Dieva Svēto Garu vadīt laiku, ko pavadīsiet kopā.

source: Zúme Video Scripts: Producers vs Consumers
az: Zume video yazıları: İstehsalçılar və İstehlakçılar
fo: Zúme sjónband: Gerarar ella Brúkarar
lv: Zúme video scenāriji: Ražotāji vai patērētāji

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
az: Yuxarıda ətraflı izah edilmiş dörd sahənin (dua, Allah Kəlamı, və s.) hansını artıq tətbiq edirsiz?
fo: Av hesum fýra (Bøn, Lestur osfr), hvat gert tú longu í dag?
lv: Kuras no četrām iepriekš aprakstītajām jomām (lūgšana, Dieva vārds utt.) jūs jau praktizējat?

source: Listen and Read Along (2min)
az: Bir yerdə dinləyin və oxuyun ( 2 dəq)
fo: Lurta og les (2 min)
lv: Klausieties un lasiet līdzi (2 min)

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "Dua Dairəsi" bölməsini tapın və aşağıdakı audio yazısını dinləyin.
fo: Finn "Bønarringin" í Zúme handbókini og lurta eftir sjónbandinum.
lv: Atrodiet sadaļu "Lūgšanu aplis" savā Zúme rokasgrāmatā un klausieties zemāk esošo audio.

source: Zúme Video Scripts: Prayer Cycle
az: Zúme video yazıları: Dua Dairəsi
fo: Zúme Sjónband: Bønarringur
lv: Zúme video scenāriji: Lūgšanu aplis

source: Practice the Prayer Cycle (60min)
az: Dua Dairəsini məşq edin (60 dəq)
fo: Ven Bønarringin (60 min)
lv: Praktizējiet Lūgšanu apli (60min)

source: LEAVE
az: ÇIXIB GETMƏK
fo: FAR
lv: ATSTĀJIET

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
az: Növbəti 60 dəqiqəni ayrılıqda duada keçirin, bələdçi olaraq Zúme Bələdçi Kitabında "Dua Dairəsi" bölməsindəki tapşırıqlardan istifadə edərək.
fo: Brúka næstu 60 minuttirnar í bøn fyri teg sjálvan. Brúka Bønaringin í Zúme handbókini sum vegleiðing
lv: Nākamās 60 minūtes pavadiet individuālā lūgšanā, kā ceļvedi izmantojot Zúme rokasgrāmatas sadaļā "Lūgšanu cikls" dotos vingrinājumus.

source: RETURN
az: QAYITMAQ
fo: KOM AFTUR
lv: ATGRIEŽATIES

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
az: Allah bizə artıq “Gedib şagird etmək” üçün lazım olan münasibətləri verib. Bu bizim ailəmiz, dostlarımız, qonşularımız, iş yoldaşlarımız və sinif yoldaşlarımızdır – bütün həyatı boyu tanıdığımız yaxud təzəcə rast gəldiyimiz insanlardır.
fo: Gud hevur longu givið okkum sambondini, sum vit hava tørv á fyri at "fara út at gera lærisveinar". Familja, vinir, grannar, arbeiðsfelagir og floksvinir eru har; fólk, sum vit kanska hava kent alt lívið ella akkurát møtt.
lv: Dievs mums jau ir devis attiecības, kas mums ir vajadzīgas, lai "ietu un darītu citus par mācekļiem." Tie ir cilvēki no mūsu ģimenes, draugi, kaimiņi, darba biedri un klasesbiedri – cilvēki, kurus pazīstam visu mūžu vai varbūt esam tikko satikuši.

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
az: Bu münasibətlərin yaxşı idarəçiləri olmaq şagirdlərin artırılması üçün birinci addımdır. Siyahı tutmaqla başlayın.
fo: At halda hesi sambondini við líka eru fyrstu stigini til at margfalda lærisveinar. Byrja við at gera ein lista.
lv: Būt labiem šo attiecību pārvaldniekiem ir pirmais solis, lai pavairotu mācekļus. Sāciet ar saraksta izveidošanu.

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "100 nəfərlik siyahı" bölməsini tapın və aşağıdakı audio yazısını dinləyin.
fo: Finn "Listan við 100" í Zúme handbókini og lurta eftir ljóðbrotinum niðanfyri.
lv: Atrodiet sadaļu "100 cilvēku saraksts" savā Zúme rokasgrāmatā un klausieties zemāk esošo audio.

source: Zúme Video Scripts: List of 100
az: Zume video yazıları: 100 nəfərlik siyahı
fo: Zúme Sjónband: Listin við 100
lv: Zúme video scenāriji: 100 cilvēku saraksts

source: Project (30min)
az: Layihə (30 dəq)
fo: Uppgáva (30 min)
lv: Projekts (30 min)

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
az: Qoy qrupunuzda olan hər kəs növbəti 30 dəqiqəni Zúme Bələdçi Kitabınızdakı "100 nəfərlik siyahı" bölməsindəki formanı dolduraraq, öz münasibətlər siyahısını dolduraraq keçirsin.
fo: Brúka nú 30 minuttir at fylla egnan "Lista við 100" út. Hetta eru nøvn á teimum, sum tú hevur samband við.
lv: Lūdziet ikvienam jūsu grupas dalībniekam veltīt nākamās 30 minūtes, lai aizpildītu savu attiecību sarakstu, izmantojot veidlapu, kas atrodas jūsu Zúme rokasgrāmatas sadaļā "100 cilvēku saraksts".

source: Congratulations on finishing Session 2!
az: 2-ci sessiyanı bitirdiyinizə görə təbrik edirik!
fo: Til lukku. Tú ert nú liðugur við 2. part!
lv: Apsveicam ar 2. sesijas pabeigšanu!

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
az: 100 nəfərlik siyahınızdan "İmansız" yaxud "Naməlum" kimi qeyd etdiyiniz beş nəfər üçün bu həftə ərzində dua edin. Allahdan diləyin ki, onların ürəklərini Onun hekasi üçün açıq olmağa hazırlasın.
fo: Hesa vikuna skalt tú biðja fyri 5 fólkum í tínum "Lista við 100", har tú hevur sett X í "ófrelstur" ella "veit ikki". Bið Gud fyrireika teirra hjørtu at vera opin at hoyra Hansara søgu.
lv: Šonedēļ pavadiet laiku, lūdzot par pieciem cilvēkiem no jūsu 100 cilvēku saraksta, kurus esat atzīmējis kā "Neticīgo" vai "Nezināmo". Lūdziet, lai Dievs sagatavo viņu sirdis, lai tās būtu atvērtas Viņa stāstam.

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
az: Allahdan soruşun ki, bu 100 nəfərlik siyahısından kiminlə bölüşməyinizi istəyir. Gedib növbəti sessiyaya qədər onlarla əlaqə saxlayana qədər həmin adamın adını qrupla bölüşün.
fo: Spyr Gud, hvønn Hann ynskir, at tú skalt fortelja um amboðini "Listin við 100". Tá vit møtast næstu ferð, fortelur tú, hvønn Gud legði tær á hjarta, og hvussu tað gekk at greiða viðkomandi frá amboðnum.
lv: Jautājiet Dievam, ar kuru Viņš vēlas, lai jūs dalītos ar 100 cilvēku saraksta rīku. Pirms sesijas beigām dalieties ar šīs personas vārdu ar grupu un sazinieties ar viņu pirms nākamās sesijas.

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
az: Dua et ki, Allah sənə Ona itaət etməyə kömək etsin və Onu səndə və ətrafdakı insanlarda işləmək üçün dəvət et!
fo: Bið Gud hjálpa tær at akta Hann og bjóða Honum at virka í tær og í teimum, sum tú umgongst!
lv: Lūdziet, lai Dievs palīdz jums būt Viņam paklausīgiem un aiciniet Viņu darboties jūsos un apkārtējos!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
az: Sənin fikrincə başqaları 60-dəqiqəlik dua alətindən istifadə bilər? Bu barədə sosial şəbəkələrdə bölüş.
fo: Heldur tú, at onkur annar kundi brúkt Bønaringin? Deil myndina á sosialu miðlunum.
lv: Vai domājat, ka arī citi varētu izmantot 60 minūšu lūgšanu rīku? Kopīgojiet to sociālajos tīklos.

source: LOOKING BACK
az: ARXAYA BAXMAQ
fo: HYGG AFTUR
lv: SKATOTIES ATPAKAĻ

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
az: Sizdən 100 nəfərlik siyahınızdan "İmansız" yaxud "Naməlum" kimi qeyd etdiyiniz beş nəfər üçün dua etməyi xahiş olunmuşdu.
fo: Tú vart biðin um at biðja fyri 5 fólkum á tínum "Lista við 100", har tú hevði sett X í "Ófrelstur" ella "Veit ikki".
lv: Jums tika uzdots lūgt par pieciem cilvēkiem no jūsu 100 cilvēku saraksta, kurus esat atzīmējis kā "Neticīgo" vai "Nezināmo".

source: You were encouraged to share how to make a List of 100 with someone.
az: Siz kiminləsə 100 nəfərlik siyahısını hazırlamağı barədə bölüşməyə həvəsləndirmişdiz.
fo: Tú vart eggjaður til at deila amboðið "Listin av 100" við onkran.
lv: Jūs tikāt mudināti dalīties ar kādu par to, kā izveidot 100 cilvēku sarakstu.

source: Pray and thank God for the results and invite His Holy Spirit to lead your time together.
az: Nəticələrə görə dua edin və Allaha minnətdarlığı bildirin və birlikdə keçirəcək vaxtınızı idarə etmək üçün Müqəddəs Ruhu dəvət edin.
fo: Bið og takka Gudi fyri úrslitini og bjóða Heilaga Andanum at leiða løtuna saman í dag.
lv: Lūdziet un pateicieties Dievam par rezultātiem un aiciniet Viņa Svēto Garu vadīt jūsu kopā pavadīto laiku.

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
az: Bu sessiyada siz Allahın Ruhani İqtisadiyyatının necə işlədiyini və Allahın onlara verilmiş şeyləri sədaqətlə istifadə edənlərə daha çox sərmayənin necə qoyduğunu biləcəksiz. Siz şagird etmənin daha iki aləti barədə öyrənəcəyik - Yaradılışdan Hökmə qədər Allahın Hekayəsi ilə bölüşməyi və Vəftiz.
fo: Í hesum partinum fert tú at læra, hvussu Guds Andaliga Fíggjarstýring virkar, og hvussu Gud ger fleiri íløgur í tey, sum eru trúføst við tí, tey longu hava fingið. Tú fert eisini at læra tvey nýggj amboð, sum kunnu brúkast til at gera lærisveinar - "at fortelja søgu Guds frá byrjan til enda" og "dópurin"
lv: Šajā sesijā jūs uzzināsiet, kā darbojas Dieva garīgā ekonomika un kā Dievs vairāk iegulda tajos, kuri ir uzticīgi tam, kas viņiem jau ir dots. Jūs uzzināsiet arī vēl divus rīkus, kā veidot mācekļus – dalīties ar Dieva stāstu no radīšanas līdz tiesai un ūdens pagremdi (kristību).

source: Then, when you're ready, get started!
az: Sonra, hazır olduqdan sonra, başlayın!
fo: Farið í gongd, tá tit eru klár
lv: Kad esiet gatavi, sāciet!

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
az: Bu sınmış dünyada insanlar ətrafda olan insanlardan daha çox özünə götürəndə, qəbul edəndə və əldə edəndə özünü mükafatlandırılmış hiss edirlər. Amma Allahın Ruhani İqtisadiyyatı fərqlidir -Allah artıq onlara verilmiş şeylərdə sadiq qalanlara daha çox sərmayə qoyur.
fo: Í hesum brotna heimi, kenna summi tað sum ein vinning, tá tey taka, tá tey fáa, og tá tey hava meira enn onnur. Men Guds Andaliga Fíggjarstýring er øðrvísi. Gud ger fleiri íløgur í tey, sum eru trúføst við tí, sum tey longu hava fingið.
lv: Šajā salauztajā pasaulē cilvēki jūtas atalgoti, kad viņi ņem, saņem un iegūst vairāk nekā apkārtējie. Taču Dieva garīgā ekonomika ir citāda – Dievs vairāk iegulda tajos, kuri ir uzticīgi tam, kas viņiem jau ir dots.

source: Zúme Video Scripts: Spiritual Economy
az: Zume video yazıları: Ruhani İqtisadiyyat
fo: Zúme Sjónband: Andalig Fíggjarstýring
lv: Zúme video scenāriji: Garīgā ekonomika

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
az: Allahın Ruhani İqtisadiyyatı və yerdə işlərin görülməsi qaydası arasında hansı fərqi görürsüz?
fo: Hvørjar munir sært tú millum Guds Andaligu Fíggjarstýring og okkara menniskjaliga máta?
lv: Kādas ir atšķirības starp Dieva garīgo ekonomiku un mūsu pasaulīgo veidu, kā paveikt lietas?

source: Read and Discuss (15min)
az: Oxuyun və müzakirə edin (15 dəq)
fo: Lesið og prátið (15 min)
lv: Lasiet un diskutējiet (15min)

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
az: İsa Öz ardıcıllarına o qədər inanıb ki, onlara Öz hekayəni danışmağa etibar edib. Sonra O onları bunu etmək üçün bütün dünyaya göndərib. İndi O bizi göndərir.
fo: Jesus hevði álit á, at Hansara fylgjarar kundu fortelja Hansara søgu. Og síðani sendi Hann teir runt um allan heimin at gera tað. Hann sendir eisini okkum.
lv: Jēzus tik ļoti ticēja Saviem sekotājiem, Viņš uzticēja viņiem pastāstīt Viņa stāstu. Tad Viņš tos sūtīja visā pasaulē, lai to darītu. Tagad Viņš sūta mūs.

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
ar_lb: لا توجد “طريقة فُضلى” لإخبار قصّة الله (والتي تُسمّى أيضًا الإنجيل)، لأن أفضل طريقة تعتمد على الشّخص الذي ستشاركها معه. يجب أن يتعلّم كل تلميذ أن يحكي قصّة الله بطريقة تتناسب مع الحقّ الكتابيّ وتتواصل مع الجمهور الذي يُخاطبه.
az: Allahın Hekayəsini (Ona həmçinin Müjdə, Xoş Xəbər deyilir) danışmağın “ən yaxşı yolu” yoxdur, çünki ən yaxşı yol bölüşdüyün insanlardan asılıdır. Hər bir şagird Allahın Hekayəsini elə danışmağa öyrənməlidir ki, Müqəddəs Kəlamla düz gəlsin və bölüşdüyü insanlarla əlaqəli olsun.
fo: Tað finst eingin "besti máti" at fortelja Gleðiboðskapin uppá, tí besti mátin er treytaður av, hvørjum tú fortelur fyri. Lærisveinarnir skuldu læra at fortelja søguna, so hon var í tráð við Guds orð samstundis sum, at hon fangaði tey, sum hoyrdu søguna.
fr_fr: Il n'y a aucune "meilleure façon" de raconter l'histoire de Dieu (aussi appelée l'Évangile), parce que la meilleure façon dépendra de la personne à qui vous partagez. Chaque disciple devrait apprendre à raconter l'histoire de Dieu d'une manière qui est fidèle aux Écritures et se connecte avec le public auquel il s'adresse.
lv: Nav viena "labākā veida", kā izstāstīt Dieva stāstu (sauktu arī par Evaņģēliju), jo labākais veids būs atkarīgs no tā, ar ko jūs dalīsities. Katram māceklim ir jāiemācās stāstīt Dieva stāstu tā, lai tas atbilstu Svētajiem Rakstiem un lai tas uzrunātu auditoriju, ar kuru viņi dalās.

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
az: Allahın "şahidi" olub Onun hekayəsinin danışması barədə Allahın əmrini eşidəndə, ağlına nə gəlir?
fo: Hvat kemur tú í tankar um, tá tú hoyrir Guds boð um, at vit skulu vera Hansara "vitni" og fortelja Hansara søgu?
lv: Kas nāk prātā, dzirdot Dieva pavēli būt Viņa "lieciniekam" un stāstīt Viņa stāstu?

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
az: Sənin fikrincə, İsa Öz Xoş Xəbərini bölüşmək üçün başqa yollar əvəzinə niyə adi insanları seçib?
fo: Hví heldur tú, at Gud velur vanlig fólk at fortelja Gleðiboðskapin heldur enn at brúka onkran annan?
lv: Kāpēc, jūsuprāt, Jēzus izvēlējās vienkāršus cilvēkus, nevis kādu citu veidu, kā sludināt Savu labo vēsti?

source: What would it take for you to feel more comfortable sharing God's Story?
az: Allahın Hekayəsini bölüşməyi asanlaşdırmaq üçün sizə nə lazımdır?
fo: Hvat tørvar tær fyri at kenna teg tryggari í at fortelja Gleðiboðskapin?
lv: Kas būtu nepieciešams, lai jūs justos ērtāk, daloties Dieva stāstā?

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
ar_lb: إحدى الطرق لمشاركة خبر الله السّار هي إخبار “قصّة الله مِن الخلق إلى الدينونة” - من بداية الجنس البشريّ وحتى نهاية هذا الدّهر.
az: Allahın Xoş Xəbəri ilə bölüşmək yollarından biri Allahın Hekayəsini Yaradılışdan Hökmə qədər danışmaqdır – bəşəriyyətin əvvəlindən bu dövrün sonuna qədər.
fo: Ein máti at fortelja Guds søgu, er at byrja við skapanini og enda við dómadegi - frá byrjan og allan vegin til endan.
fr_fr: Une façon de partager la Bonne Nouvelle de Dieu est de raconter l'Histoire de Dieu de la Création au Jugement : du début de l'humanité jusqu'à la fin de cet âge.
lv: Viens veids, kā dalīties ar Dieva labo vēsti, ir stāstīt Dieva stāstu no radīšanas līdz tiesai — no cilvēces pirmsākuma līdz pat šī laikmeta beigām.

source: Zúme Video Scripts: The Gospel
az: Zume video yazıları: Müjdə
fo: Zúme Sjónband: Evangeliið
lv: Zúme video scenāriji: Evaņģēlijs

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
az: Səncə, hekayəni bu cür danışmaqla Allahın hekayəsini danışmaq asan olardı yoxsa çətin?
fo: Heldur tú, at tað hevði verið lættari ella truplari at deilt Guds søgu soleiðis?
lv: Vai, jūsuprāt, būtu vieglāk vai grūtāk dalīties ar Dieva stāstu, stāstot šādu stāstu?

source: PRACTICE SHARING GOD'S STORY (45min)
az: ALLAHIN HEKAYƏSİNİ DANIŞMAĞI MƏŞQ EDİN (45 dəq)
fo: VENJING Í AT SIGA GUDS SØGU (45 min)
lv: PRAKTIZĒJIET DALOTIES AR DIEVA STĀSTU (45min)
