Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ar: أداة قوية يمكنك استخدامها لتقيّم بسرعة نقاط القوة والضعف الخاصة بك عندما يتعلق الأمر بصنع تلاميذ يتضاعفون.
ar_lb: “قائمة التدريب” - “قائمة التدريب” هي أداة قويّة يمكنك استخدامها لتقييم نقاط قوّتك ونقاط ضعفك بسرعة عندما يتعلّق الأمر بتكوين التّلاميذ المتضاعفين.
az: Çoxalan şagirdləri hazırlayanda öz güclü və zəif tərəflərinizi tez qiymətləndirmək üçün istifadə edə biləcəyiniz güclü bir alət.
bs_ba: Moćan alat koji možete koristiti za brzu procjenu vlastitih snaga i slabosti kada je riječ o stvaranju učenika koji se multipliciraju.
de_de: Ein effektives Werkzeug, mit dem ihr rasch eigene Stärken und Schwächen im Bezug auf multiplizierbare Jüngerschaft einschätzen lernt.
es_es: Una herramienta poderosa que puedes usar para evaluar rápidamente tus propias fortalezas y vulnerabilidades a la hora de hacer discípulos que se multiplican.
fa_ir: ابزاری قدرتمند که می توانید هنگام ساخت شاگردهایی که چند برابر می شوید ، نقاط قوت و آسیب پذیری خود را ارزیابی کنید.
fo: Eitt gott amboð til eina skjóta meting um egnar styrkir og veikleikar í mun til at gera lærisveinar, sum margfalda.
fr_fr: Un outil puissant que l'on peut utiliser pour évaluer rapidement ses propres forces et vulnérabilités lorsqu'il s'agit de faire des disciples qui se multiplient.
gu: એક શક્તિશાળી સાધન જેનો ઉપયોગ તમે તમારી પોતાની શક્તિ અને નબળાઈઓનું ઝડપથી મૂલ્યાંકન કરવા માટે કરી શકો છો જ્યારે તે ગુણાત્મક શિષ્યો બનાવવાની વાત આવે છે.
hy: Հզոր մի գործիք, որը կարող եք օգտագործել բազմապատկվող աշակերտներ պատրաստելիս Ձեր ուժեղ և թույլ կողմերը արագ գնահատելու համար։
id_id: Alat ampuh yang dapat Anda gunakan untuk dengan cepat menilai kekuatan dan kerentanan Anda saat membuat murid yang berlipat ganda.
it_it: Un efficace strumento che puoi usare per valutare rapidamente le tue potenzialità e vulnerabilità quando accadrà di fare discepoli che moltiplicano.
ja: 増員する（弟子を増やす）弟子を作ることに関して、自分自身の強みと弱みを素早く評価するのに使える強力なツールです。
kn: ಇದು ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ ನಿಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ದುರ್ಬಲತೆಗಳನ್ನು ತ್ವರಿತವಾಗಿ ನಿರ್ಣಯಿಸಲು ನೀವು ಉಪಯೋಗಿಸಬಹುದಾದ ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ.
ko_kr: 배가하는 제자를 삼을 때 자신의 강점과 약점을 신속하게 평가해볼 수 있는 훌륭한 방법입니다.
ku: ئامرازێکی بەهێزە بۆ بەکارهێنانی هەڵسەنگاندنی خاڵە بەهێز و لاوازەکانی خۆت کاتێک باس لە دروستکردنی قوتابی دەکرێت ئەوانەی زیاد دەبن.
lo: ເຄື່ອງມືທີ່ມີພະລັງອຳນາດທີ່ທ່ານສາມາດໃຊ້ເພື່ອປະເມີນຈຸດແຂງ ແລະ ຈຸດອ່ອນຂອງທ່ານເອງໄດ້ຢ່າງໄວວາ ຄືຕອນທີ່ກຳລັງຈະສ້າງສາວົກຜູ້ທີ່ຈະທະວີຄູນອອກໄປ.
lv: Spēcīgs rīks, ko varat izmantot, lai ātri novērtētu savas stiprās puses un ievainojamības, kad runa ir par to mācekļu veidošanu, kuri pavairojas.
mai: एकटा शक्तिशाली उपकरण जेकर उपयोग अहां अपन ताकत आ कमजोरी कें जल्दी सं आकलन करय कें लेल कयर सकय छी जखन शिष्य बनावा कें बात आबै छै जे गुणा करय छै.
ml_in: പെരുകുന്ന ശിഷ്യന്മാരെ ഉണ്ടാക്കുന്ന കാര്യത്തിൽ നിങ്ങളുടെ സ്വന്തം ശക്തികളും ദുർബലതകളും വേഗത്തിൽ വിലയിരുത്താൻ നിങ്ങൾക്ക് ഉപയോഗിക്കാൻ കഴിയുന്ന ശക്തമായ ഒരു ഉപകരണം.
mr: एक शक्तिशाली साधन ज्याचा तुम्ही झटपट उपयोग करू शकता तुमच्या स्वतःच्या मजबूतींचा आणि असुरक्षिततेचे मूल्यमापन करण्यासाठी जेव्हां गोष्ट येते असे शिष्य बनविण्याची जे गुणात्मक रीतीने वाढतील.
my: တပည့်တော်များကို တိုးပွားစေရာမှာ သင့်ရဲ့အားနည်းချက်နှင့် အားသာချက်များကို အလွယ်တကူ အကဲဖြတ်သုံးသပ်နိုင်မည့် တန်ခိုးပါသော နည်းတန်ဆာ။
ne_np: चेला बनाउनेसम्बन्धि आफ्ना खुबीहरु र कमजोरीहरु छिटो मूल्याङ्कन गर्नको लागि प्रयोग गर्न सकिने उपकरण
or: ଯେତେବେଳେ ଏହା ବହୁଗୁଣିତ କରୁଥିବା ଶିଷ୍ୟ କରିବାର କଥା ଆସେ ଏହା ଏକ ଶକ୍ତିଶାଳୀ ସାଧନ ଅଟେ ଯାହାକୁ ଆପଣ ବ୍ୟବହାର କରି ନିଜର ସବଳତା ଓ ଦୁର୍ବଳତା ବିଷୟରେ ଶୀଘ୍ର ଆକଳନ କରିପାରିବେ ।
pa_in: ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸਾਧਨ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਜਦੋਂ ਚੇਲੇ ਬਣਾਉਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਜੋ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ ਤਾਂ ਤੁਹਾਡੀਆਂ ਆਪਣੀਆਂ ਤਾਕਤਾਂ ਅਤੇ ਕਮੀਆਂ ਦਾ ਛੇਤੀ ਨਾਲ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਵਰਤ ਸਕਦੇ ਹੋ।
pa_pk: اِک طاقتور آلٰہ جِنہوں تُسی اپنیاں طاقتاں دے کمزوریاں دا چھیتی نال اندازہ لاؤن لئی اودوں ورت سکدے او جدوں اگوں وادھا کرن والے شاگرد بناؤن دی گل ہوندی اے۔
pl_pl: Skuteczne narzędzie, którego możesz użyć, aby szybko ocenić swoje mocne strony i słabe punkty, jeśli chodzi o pozyskiwanie uczniów, którzy się pomnażają.
pt_pt: Ferramenta poderosa que você pode usar para avaliar rapidamente seus próprios pontos fortes e suas vulnerabilidades quando se trata de fazer discípulos que se multiplicam
ro_ro: Un instrument puternic pe care îl poți utiliza pentru a evalua rapid punctele tale forte și vulnerabilitățile atunci când vine vorba de a face ucenici care se multiplică.
ru_ru: Контрольный тренерский перечень – это мощный инструмент, который вы можете использовать для быстрой оценки ваших сильных и слабых сторон, когда речь идет о создании учеников, которые умножаются.
sl_si: Koristen pripomoček, s katerim lahko hitro oceniš svoje prednosti in šibkosti pri delanju učencev, ki delajo učence.
ta: பெருகும் சீஷர்களை உருவாக்குவதில் உங்கள் சொந்த பெலத்தையும், பாதிப்புகளையும் விரைவாக மதிப்பிடுவதற்கு நீங்கள் பயன்படுத்தக்கூடிய ஒரு சக்தி வாய்ந்த முறை.
te: గుణాత్మకంగా ఎదిగే శిష్యులను తయారు చేసే విషయానికి వస్తే మీ స్వంత బలాలు మరియు బలహీనతలను త్వరగా కనుగొనడానికి ఉపయోగపడే శక్తివంతమైన సాధనం.
th: เครื่องมืออันทรงพลังที่คุณสามารถใช้เพื่อประเมินจุดแข็งและจุดอ่อนของตัวเองได้อย่างรวดเร็วเมื่อต้องสร้างสาวกที่ทวีคูณ
tr_tr: Çoğaltan öğrenciler yetiştirmek için kendi güçlü yönlerinizi ve güvenlik açıklarınızı hızla değerlendirmek için ve aynı zamanda başkalarına yardım etmek için de kullanabileceğiniz güçlü bir araçtır.
ur: ایک طاقور آلٰہ جُس کو آپ اپنی خُوبیوں اور خامیوں کا تیزی اندازہ لگانے کے لئے تب اِستعمال کر سکتے ہیں جب شاگرد بنانے کی بات ہوتی ہے جو آگے بڑھوتی کریں۔
vi: Một công cụ quyền năng giúp bạn nhanh chóng đánh giá được điểm mạnh, điểm yếu của mình khi đào tạo các môn đồ nhân cấp.

source: Leadership in Networks
ar: “القيادة في شبكات عمل”
ar_lb: “القيادة في شبكات عمل”
az: Şəbəkələrdə rəhbərlik
bs_ba: Vodstvo u mrežama
de_de: Leiterschaftsnetzwerke
es_es: Liderazgo en redes
fa_ir: رهبری در شبکه ها
fo: Leiðsla í netverkum
fr_fr: Leadership en réseaux
gu: માળખામાં નેતાગીરી
hy: Առաջնորդությունը ցանցերում
id_id: Kepemimpinan dalam Jaringan
it_it: Leadership in Collegamento
ja: ネットワークにおけるリーダーシップ
kn: ಜಾಲಬಂಧದಲ್ಲಿ ನಾಯಕತ್ವ
ko_kr: 네트워크 속 리더십
ku: سەرکردایەتی لە تۆڕەکاندا
lo: ຜູ້ນຳໃນເຄືອຂ່າຍ
lv: Vadība draudžu tīklos
mai: नेतृत्व नेटवर्क
ml_in: നെറ്റ്‌വർക്കുകളിലെ നേതൃത്വം
mr: परस्परसंबंधांमधील नेतृत्व
my: ကွန်ယက်တွင်း ခေါင်းဆောင်မှု
ne_np: संजालमा अगुवापन
or: ନେଟୱାର୍କରେ ନେତୃତ୍ୱ
pa_in: ਨੈਟਵਰਕ ਵਿੱਚ ਅਗਵਾਈ
pa_pk: نَیٹ وِچ قیادت
pl_pl: Przywództwo w sieciach
pt_pt: Liderança em Redes
ro_ro: Conducerea în Rețele
ru_ru: Лидерство в сети
sl_si: Vodstvo širše mreže
ta: தலைமத்துவத்தின் வலை
te: నెట్‌వర్క్‌లలో నాయకత్వం
th: ความเป็นผู้นำในเครือข่าย
tr_tr: Ağlarda Liderlik
ur: نَیٹ ورکس میں قیادت
vi: Lãnh đạo các Mạng lưới

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ar: تعلم كيف تبقى الكنائس المتضاعفة متّصلة وتحيا حياة سويًا كعائلة روحية ممتدّة.
ar_lb: تعلم كيف تبقى الكنائس المتضاعفة متّصلة وتحيا حياة سويًا كعائلة روحية ممتدّة.
az: Çoxalan məbədlərin necə əlaqədə qaldığını və geniş ruhani ailə kimi birlikdə yaşadıını öyrənin.
bs_ba: Naučite kako crkve koje se multipliciraju ostaju povezane i žive zajedno kao proširena, duhovna porodica.
de_de: Wie sich multiplizierende Gemeinden als erweiterte geistliche Familie miteinander verbunden bleiben und ein gemeinsames Leben führen.
es_es: Aprende acerca de cómo las iglesias multiplicadoras se mantienen conectadas y comparten la vida como una gran familia espiritual.
fa_ir: بیاموزید که چگونه کلیساهای چند برابر به هم وصل می شوند و زندگی مشترک را به عنوان یک خانواده معنوی و طولانی زندگی می کنند.
fo: Lærið, hvussu fleiri samkomur hava samfelag og liva saman sum ein víðkað, andalig familja.
fr_fr: Découvrir comment les églises qui se multiplient restent connectées et vivent ensemble en tant que famille spirituelle élargie.
gu: જાણો કે કેવી રીતે ગુણાત્મક કરતા ચર્ચો એકબીજા સાથે જોડાયેલા રહે છે અને એક વિસ્તૃત, આધ્યાત્મિક પરિવાર તરીકે સાથે મળીને જીવન જીવે છે.
hy: Այստեղ սովորում ենք, թե ինչպես են բազմապատկվող եկեղեցիները մնում իրար հետ փոխկապակցված և միասին ապրում որպես մեծ հոգևոր ընտանիք։
id_id: Pelajari bagaimana jemaah yang berlipatganda tetap terhubung dan menjalani hidup bersama sebagai sebuah keluarga rohani yang besar.
it_it: Impara come chiese che si moltiplicano rimangono connessi e vivono la vita insieme come una famiglia spirituale allargata.
ja: 増えていく教会が霊的拡大家族として、つながったままで共に生きていく方法を学びます。
kn: ಹೆಚ್ಚಾಗಿ ಮಾಡುವ ಸಭೆಗಳು ಹೇಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತವೆ ಮತ್ತು ವಿಸ್ತರಿಸಲ್ಪಟ್ಟ ಆತ್ಮೀಕ ಕುಟುಂಬವಾಗಿ ಒಟ್ಟಾಗಿ ಜೀವನವನ್ನು ನಡೆಸುತ್ತವೆ ಎಂಬುದನ್ನು ತಿಳಿಯಿರಿ.
ko_kr: 배가하는 교회들이 어떻게 서로 연결되고 확장된 영적인 가족으로서 함께 생활하는지 배우십시오.
ku: فێربە چۆن ئەو کڵێسایانەی زیاد دەبن بەیەکەوە پەیوەستبن و بەیەکەوە بژین وەک درءژکراوەی خێزانی رۆحی.
lo: ຮຽນຮູ້ວ່າຄຣິສຕະຈັກທີ່ທະວີຄູນຍັງຄົງເຊື່ອມຕໍ່ກັນ ແລະ ໃຊ້ຊີວິດຢູ່ຮ່ວມກັນເປັນຄອບຄົວຝ່າຍຈິດວິນຍານທີ່ຂະຫຍາຍໃຫຍ່ຂຶ້ນໄດ້ແນວໃດ
lv: Apgūstiet, kā draudzes, kas pavairojas, saglabā saikni un dzīvo kopā kā paplašināta, garīgā ģimene.
mai: सीखू जे कोना गुणा करय वाला कलीसिया जुड़ल रहैत अछि आओर एकटा विस्तारित, आध्यात्मिक परिवार के रूप मे एक संग जीवन जीबैत अछि.
ml_in: പെരുകുന്ന സഭകൾ എങ്ങനെ ബന്ധം നിലനിർത്തുകയും വിപുലീകൃതവും ആത്മീയവുമായ ഒരു കുടുംബമായി ഒരുമിച്ച് ജീവിതം നയിക്കുകയും ചെയ്യുന്നുവെന്ന് മനസ്സിലാക്കുക.
mr: विस्तारित अध्यात्मिक कुटुंब म्हणून बहुसंख्य चर्च एकत्र कसे राहतात आणि एकत्र जीवन कसे जगतात हे जाणून घ्या.
my: အသင်းတော်များကို တိုးပွားစေပြီး ၎င်းတို့၌ ဝိညာဉ်ရေး မိသားစု ဘဝအသက်ရှင်မှုကို မည်သို့ အတူတကွဆက်စပ်တည်နေစေမည်ကို သင်ယူပါ။
ne_np: बृधि हुने मण्डलीहरु कसरी एक-अर्कासँग सम्बन्धमा रहन्छन् र विस्तारित आत्मिक परिवारको रुपमा सँगै जीवन जिउँछन् भनि सिक्नुहोस् ।
or: ବହୁଗୁଣିତ ହେଉଥିବା ମଣ୍ଡଳୀଗୁଡ଼ିକ କିଭଳି ପରସ୍ପର ସହିତ ସଂଯୁକ୍ତ ହୋଇ ରୁହନ୍ତି ଏବଂ ବିସ୍ତାରିତ ଓ ଆଧ୍ୟାତ୍ମିକ ପରିବାର ରୁପେ ଏକତ୍ର ଜୀବନ ଯାପନ କରନ୍ତି ଜାଣନ୍ତୁ ।
pa_in: ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਇੱਕ ਵਿਸਤ੍ਰਿਤ, ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਇਕੱਠੇ ਜੀਵਨ ਵਿੱਚ ਜੁੜੀਆਂ ਰਹਿੰਦੀਆਂ ਅਤੇ ਜੀਵਨ ਬਿਤਾਉਂਦੀਆਂ ਹਨ।
pa_pk: سِکھو کہ وادھا کرن والیاں کلیسیاواں کیویں جُڑ کے رہندیاں نیں تے اِک وڈا ٹبر بن کے کیویں کٹھیاں زندگی گزاردیاں نیں۔
pl_pl: Dowiedz się, jak pomnażające się Kościoły pozostają w kontakcie i żyją razem jako rozszerzona duchowa rodzina.
pt_pt: Aprenda como as igrejas multiplicadoras permanecem conectadas e experimentam a vida juntas, como família espiritual estendida
ro_ro: Află cum bisericile care se multiplică continuu rămân conectate și trăiesc împreună ca o mare familie spirituală.
ru_ru: Узнайте, как умножающиеся церкви остаются связанными и живут вместе как большая духовная семья.
sl_si: Spoznaj, kako cerkve, ki ustanavljajo nove cerkve, ostajajo povezane in živijo skupaj kot razširjena duhovna družina.
ta: பெருகும் தேவாலயங்கள் எவ்வாறு இணைந்திருக்கின்றன மற்றும் ஒரு பெரிய, ஆவிக்குறிய குடும்பமாக வாழ்க்கையை எவ்வாறு ஒன்றாக வாழ்கின்றனர் என்பதை அறிக.
te: హెచ్చించబడే చర్చిలు ఎలా కనెక్ట్ అయ్యాయో తెలుసుకోండి మరియు విస్తరించిన, ఆత్మీయ కుటుంబంగా కలిసి జీవితాన్ని గడుపుతారో తెలుసుకోండి.
th: เรียนรู้ว่าคริสตจักรที่ขยายตัวนั้นเชื่อมโยงกันและดำเนินชีวิตอยู่ร่วมกันเป็นครอบครัวที่ขยายใหญ่ขึ้นทางจิตวิญญาณได้อย่างไร
tr_tr: Çok sayıda kilisenin nasıl birbirine bağlı kaldığını ve geniş, ruhsal bir aile olarak hayatı nasıl birlikte yaşayacağını öğrenin.
ur: سیکھیں کہ بڑھوتی کرنے والی کلیسیائیں کیسے جُڑ کے رہتی ہیں اور ایک وسیع روحانی خاندان بن کے اِکٹھی زندگی کیسے گزارتی ہیں۔
vi: Tìm hiểu cách các hội thánh nhân bội luôn kết nối và sinh hoạt cùng nhau như một gia đình thuộc linh mở rộng.

source: Peer Mentoring Groups
ar: “مجموعات الرفقاء الناصحين”
ar_lb: “مجموعات الرفقاء الناصحين”
az: Bərabər rəhbərlik qrupları
bs_ba: Grupe ravnopravnog mentorstva
de_de: Peer-Mentoring-Gruppen
es_es: Grupos de tutoría entre pares
fa_ir: گروه های مشاوره با همتا
fo: Javnbjóðis mentor bólkar
fr_fr: Groupes de mentorat entre pairs
gu: માર્ગદર્શન આપનાર જૂથો
hy: Համամենթորական խմբեր
id_id: Kelompok Pembimbingan Setaraf
it_it: Gruppi di Mentori alla Pari
ja: ピア・メンタリングのグループ
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು
ko_kr: 동료 멘토링 그룹
ku: گرووپەکانی هاوڕێ چاودێرەکان
lo: ກຸ່ມເພື່ອນທີ່ປຶກສາ
lv: Vienaudžu mentoringa grupas
mai: समकक्ष मेंटरिंग समूह
ml_in: പിയർ മെന്ററിംഗ് ഗ്രൂപ്പുകൾ
mr: समविचारी मदतगार गट
my: အသင်းဖော် အကြံပေးအဖွဲ့များ
ne_np: पियर मेन्टोरिङ् झुण्डहरु
or: ସହପାଠୀ ପରାମର୍ଶଦାତା ଗୋଷ୍ଠୀ
pa_in: ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ
pa_pk: برابر دے راہنماواں دی راہنمائی کرن والے گروپ
pl_pl: Grupy wzajemnego mentoringu
pt_pt: Grupos de Mentoria de Pares
ro_ro: Grupuri de mentorat de la egal la egal
ru_ru: Группы равного наставничества
sl_si: Skupine vzajemnega mentorstva
ta: சக வழிகாட்டுதல் குழு
te: (పీర్ మెంటరింగ్ గ్రూప్స్) తోటివారిని శిష్యరికం చేసే బృందాలు
th: กลุ่มพี่เลี้ยงที่เป็นเพื่อน
tr_tr: Akran Danışmanlık Grupları
ur: ہم مرتبہ کی سرپرستی کرنے والا گروپ
vi: Các nhóm Cố vấn Tương đồng

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ar: هذه مجموعة تتألف من أشخاص يقودون ويبدأون مجموعات 3/3. إنها أيضًا تتبع تنسيق 3/3 وهي طريقة قوية لكي تقيّم الصحة الروحية لعمل الله في مجالك.
ar_lb: هذه مجموعة تتألف من أشخاص يقودون ويبدأون مجموعات 3/3. إنها أيضًا تتبع تنسيق 3/3 وهي طريقة قوية لكي تقيّم الصحة الروحية لعمل الله في مجالك.
az: Bu, liderlik edən və 3/3 qrupları başlayan insanlardan ibarət qrupdur. O, həmçinin 3/3 formatı izləyir və ərazinizdə Allahın işinin ruhani sağlamlığını qiymətləndirmək üçün güclü bir yoldur.
bs_ba: Ovo je grupa koju čine ljudi koji vode i pokreću 3/3 grupe. Također slijedi format 3/3 i moćan je način za procjenu duhovnog zdravlja Božjeg djela u vašem području.
de_de: Dieses 3/3-Treffen ist für Leute, die selber 3/3-Gruppen starten und leiten. Hier sprecht ihr über geistliche Dinge, die gerade in eurem Umfeld geschehen, und prüft sie auf Herz und Nieren.
es_es: Se trata de un grupo formado por personas que lideran y comienzan grupos 3/3. También sigue un formato 3/3 y es una forma poderosa de evaluar la salud espiritual de la obra de Dios en tu zona.
fa_ir: این گروه متشکل از افرادی است که گروه های 3/3 را به عهده دارند و شروع می کنند. همچنین از یک قالب 3/3 پیروی می کند و راهی قدرتمند برای ارزیابی سلامت معنوی کار خدا در منطقه شما است.
fo: Hetta er ein bólkir við teimum, sum leiða og byrja 3/3 Bólkar. Vit fylgja eisini meginreglunum í 3/3-amboðnum, har vit kunnu meta um, hvussu tað gongur andaliga og við tí, sum Gud ger í grannalagnum.
fr_fr: Il s'agit d'un groupe composé de personnes qui dirigent et démarrent des groupes 3/3. Il suit également un format 3/3 et est un moyen efficace d'évaluer la santé spirituelle de l'œuvre de Dieu dans sa région.
gu: આ એક એવું જૂથ છે જેમાં એવા લોકોનો સમાવેશ થાય છે જેઓ 3/3 જૂથોનું નેતૃત્વ કરી રહ્યા છે અને શરૂ કરી રહ્યા છે. તે 3/3ની પધ્ધિતને પણ અનુસરે છે અને તમારા ક્ષેત્રમાં ઈશ્વરના કાર્યની આધ્યાત્મિક તંદુરસ્તીનું મૂલ્યાંકન કરવાનો એક શક્તિશાળી માર્ગ છે.
hy: Սա մի խումբ է, որը բաղկացած է 3/3-րդ խմբեր սկսող և առաջնորդող մարդկանցից։ Այստեղ նույնպես կիրառվում է 3/3-րդ ձևաչափը, և հիասքանչ եղանակ է Ձեր դաշտում Աստծո գործի հոգևոր վիճակը գնահատելու համար:
id_id: Ini adalah sebuah kelompok yang terdiri dari orang-orang yang memimpin dan memulai Kelompok 3/3. Ini juga mengikuti format 3/3 dan merupakan cara yang ampuh untuk menilai kesehatan rohani dari pekerjaan Allah di daerah Anda.
it_it: Questo è un gruppo che è composto di persone le quali conducono e hanno iniziato Gruppi 3/3. Segue anche la struttura 3/3 ed è un efficace modo per valutare la salute spirituale dell'opera di Dio nella tua zona.
ja: これは3／3グループを始めて、リードしている人たちから成るグループです。3／3のフォーマットに従い、あなたの地域における神の働きの霊的健康を評価する強力な方法です。
kn: ಇದು 3/3 ಗುಂಪುಗಳನ್ನು ನಡೆಸುತ್ತಿರುವ ಮತ್ತು ಪ್ರಾರಂಭಿಸುವ ಜನರನ್ನು ಒಳಗೊಂಡಿರುವ ಗುಂಪಾಗಿದೆ. ಇದು 3/3 ಮಾದರಿಯನ್ನು ಸಹ ಅನುಸರಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ದೇವರ ಕೆಲಸದ ಆತ್ಮೀಕ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಣಯಿಸಲು ಪ್ರಬಲ ಮಾರ್ಗವಾಗಿದೆ.
ko_kr: 본 그룹은 3/3 그룹을 시작하여 이끌고 있는 사람들로 구성됩니다. 또한 3/3 양식을 따르며 해당 지역의 하나님의 일의 영적 건강을 평가해볼 수 있는 훌륭한 방법입니다.
ku: ئەمە گرووپێکە لە کەسانێک پێکهاتووە سەرکردایەتی دەکەن بە ٣/٣ دەست پێدەکەن هەروەها شێوازی ٣/٣ پەیڕەودەکەن ڕێگایەکی بەهێزە بۆ هەڵسەنگاندنی تەندروستی ڕۆحی کاری خودا لە ناوچەکەتدا.
lo: ນີ້ແມ່ນກຸ່ມທີ່ປະກອບໄປດ້ວຍຜູ້ຄົນທີ່ຈະນຳພາ ແລະ ເລີ່ມເຮັດກຸ່ມ 3/3. ນອກຈາກນີ້ມັນກໍຍັງເປັນໄປຕາມຮູບແບບ 3/3 ແລະ ເປັນວິທີທີ່ມີປະສິດທິພາບໃນການປະເມີນສຸຂະພາບຝ່າຍຈິດວິນຍານຂອງພັນທະກິດຂອງພຣະເຈົ້າໃນພື້ນທີ່ຂອງທ່ານ.
lv: Šī ir grupa, kas sastāv no cilvēkiem, kuri vada un uzsāk 3/3 grupas. Tā arī seko 3/3 formātam un ir spēcīgs veids, kā novērtēt Dieva darba garīgo stāvokli jūsu reģionā.
mai: ई समूह ओहि लोकनिकेँ लऽ क' बनल अछि जे 3/3 समूह सभक नेतृत्व क' रहल छथि आ नव समूह शुरू क' रहल छथि। ई समूह स्वयं सेहो 3/3 प्रारूप केँ अनुसरण करैत अछि आ ई एक शक्तिशाली तरीका छी जाहि सँ अपनेक क्षेत्र मे परमेश्वरक कार्यक आत्मिक स्थिति केँ परखल जा सकैत अछि।
ml_in: 3/3 ഗ്രൂപ്പുകൾക്ക് നേതൃത്വം നൽകുകയും ആരംഭിക്കുകയും ചെയ്യുന്ന ആളുകൾ അടങ്ങുന്ന ഒരു ഗ്രൂപ്പാണിത്. ഇത് ഒരു 3/3 ഫോർമാറ്റും പിന്തുടരുന്നു, കൂടാതെ നിങ്ങളുടെ പ്രദേശത്തെ ദൈവത്തിന്റെ വേലയുടെ ആത്മീയ ആരോഗ്യം വിലയിരുത്തുന്നതിനുള്ള ശക്തമായ മാർഗവുമാണ്.
mr: हा एक गट आहे ज्यामध्ये 3/3 गटांचे नेतृत्व आणि प्रारंभ करणारे लोक असतात. हा गट 3/3 स्वरूपाचे देखील अनुसरण करितो आणि हा तुमच्या क्षेत्रातील देवाच्या कार्याच्या आध्यात्मिक आरोग्याचे मूल्यांकन करण्याचा एक शक्तिशाली मार्ग आहे.
my: ဤအဖွဲ့က ၃/၃ အဖွဲ့ကို ဦးဆောင်သူနှင့် အစပြုသူတို့ ပါဝင်သော အဖွဲ့ ဖြစ်ပါတယ်။ သင့်ရဲ့ ဒေသအတွင်း ဝိညာဉ်ရေးဆိုင်ရာ ကြံ့ခိုင်ကျန်းမာရေး၌ ဘုရားသခင်၏အမှုကို အကဲဖြတ်ဆန်းစစ်ပေးမည့် တန်ခိုးပါသော ၃/၃ နည်းစနစ်လဲ ဖြစ်ပါတယ်။
ne_np: यस झूण्ड, ३/३ सुरु गर्ने र अगुवाई गर्ने व्यक्तिहरुद्वारा बनिएको हुन्छ । यो ३/३ झूण्ड ढाँचामा हुँदछ र यो तपाईँको क्षेत्रमा परमेश्वरको कामको आत्मिक स्वfस्थ्य मूल्याङ्कन गर्ने शक्तिशाली उपकरण हो ।
or: ଏହା ଏପରି ଏକ ଗୋଷ୍ଠୀ ଯାହା ୩/୩ ଦଳ ଆରମ୍ଭ କରୁଥିବା ଓ ନେତୃତ୍ୱ ଦେଉଥିବା ବ୍ୟକ୍ତିମାନଙ୍କୁ ନେଇ ଗଠିତ। ଏହା ମଧ୍ୟ ଗୋଟିଏ ୩/୩ ଫର୍ମାଟ୍ ଅନୁସରଣ କରେ ଓ ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ଈଶ୍ୱରଙ୍କ କାର୍ଯ୍ୟର ଆଧ୍ୟାତ୍ମିକ ସ୍ୱାସ୍ଥ୍ୟ ମୂଲ୍ୟାଙ୍କନ କରିବାର ଏକ ଶକ୍ତିଶାଳୀ ପଦ୍ଧତି ଅଟେ।
pa_in: ਇਹ ਇੱਕ ਉਹ ਸਮੂਹ ਹੈ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਬਣਿਆ ਹੁੰਦਾ ਹੈ ਜਿਹੜੇ 3/3 ਸਮੂਹਾਂ ਨੂੰ ਅਰੰਭ ਅਤੇ ਅਗਵਾਈ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਇੱਕ 3/3 ਢਾਂਚੇ ਦਾ ਅਨੁਸਰਣ ਕਰਦਾ ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੇ ਕੰਮ ਦੀ ਆਤਮਿਕ ਸਿਹਤ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਦਾ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਢੰਗ ਹੈ।
pa_pk: ایہہ اوہناں لوکاں تے مشتمل جماعت ہوندی اےجیہڑے 3/3 دے گروپ دی قیادت کر رہے نیں تے شروع کر رہے نیں۔ ایہہ 3/3 شکل دی وی پیروی کردا اے تے تہاڈے علاقے وِچ رب دے کم دی روحانی صحت دا اندازہ کرن لئی ایک تگڑا آلٰہ اے۔
pl_pl: Jest to grupa składająca się z osób, które prowadzą i rozpoczynają Grupy 3/3 . Jej spotkania również odbywają się w formacie Grupy 3/3 i są świetnym narzędziem oceny duchowego zdrowia Bożego dzieła w twojej okolicy.
pt_pt: Grupo que consiste de pessoas que lideram e iniciam Grupos de 3/3. Também segue o formato de 3/3 e é uma maneira poderosa para avaliar a saúde espiritual da obra de Deus em sua área.
ro_ro: Acesta este un grup care este format din oameni care conduc și încep grupuri 3/3 . Urmează, de asemenea, un format 3/3 și este un mod puternic de a evalua sănătatea spirituală a activității lui Dumnezeu în zona ta.
ru_ru: Это группа, состоящая из людей, которые ведут и начинают Группы 3/3. Она также следует формату 3/3, и это хороший способ оценить духовное здоровье Божьей работы в вашей округе.
sl_si: To je skupina, ki jo sestavljajo ljudje, ki vodijo in ustanavljajo skupine 3/3. Prav tako sledi formatu 3/3 in je odličen pripomoček za ocenjevanje duhovnega zdravja Božjega dela na tvojem območju.
ta: இது 3/3 குழுக்களை வழிநடத்தும் மற்றும் தொடங்கும் நபர்களைக் கொண்ட ஒரு குழு. இது 3/3 வடிவமைப்பையும் பின்பற்றுகிறது மற்றும் உங்கள் பகுதியில் கடவுளின் வேலையின் ஆவிக்குறிய ஆரோக்கியத்தை மதிப்பிடுவதற்கான ஒரு சக்திவாய்ந்த வழியாகும்.
te: ఇది 3/3 సమూహాలను నడిపించే మరియు ప్రారంభించే వ్యక్తులను కలిగి ఉన్న సమూహం. ఇది 3/3 ఆకృతిని కూడా అనుసరిస్తుంది మరియు మీ ప్రాంతంలో దేవుని పని యొక్క ఆధ్యాత్మిక పరిస్థితిని అంచనా వేయడానికి ఇది ఒక శక్తివంతమైన మార్గం.
th: กลุ่มนี้ประกอบด้วยผู้นำและผู้เริ่มต้นกลุ่ม 3/3 นอกจากนี้ยังใช้รูปแบบ 3/3 และเป็นวิธีที่มีประสิทธิภาพในการประเมินสุขภาพจิตวิญญาณของงานของพระเจ้าในพื้นที่ของคุณ
tr_tr: Bu grup 3’te 3 Gruplarına liderlik eden ve yeni başlayan insanlardan oluşan bir gruptur. Ayrıca 3’te 3 formatını takip eder ve Tanrı'nın bölgenizdeki çalışmalarının ruhsal sağlığını değerlendirmenin güçlü bir yoludur.
ur: یہ گروپ ایسے لوگوں پر مشتمل ہوتا ہے جو 3/3 گروپس کی قیادت کر رہے ہیں اور شروع کر رہے ہیں۔ یہ بھی 3/3 کے نمونے کی پیروی کرتا ہے اور یہ آپ کے علاقہ میں خُدا کے طاقتور کام کی روحانی صحت کا اندازہ لگانے کا طاقتور طریقہ ہوتا ہے۔‎
vi: Đây là một nhóm bao gồm những người đang lãnh đạo và đang thành lập Nhóm 3/3. Nhóm này cũng tuân theo định dạng 3/3 và là một cách hiệu quả để đánh giá sức khỏe tâm linh trong công việc Chúa tại khu vực của bạn.

source: Peer Mentoring
ar: “مجموعات الرفقاء الناصحين”
az: Bərabər rəhbərlik
bs_ba: Ravnopravno mentorstvo
es_es: Tutoría entre pares
fa_ir: مشاوره با همتا
fo: Javnbjóðis vegleiðing
gu: માર્ગદર્શન આપનાર
hy: Համամենթորություն
id_id: Pembimbingan Setaraf
it_it: Mentori alla Pari
ja: ピア・メンタリング
kn: ಆಪ್ತಸಲಹೆಗಾರರು
ko_kr: 동료 멘토링
ku: ڕاهێنەری هاوتا
lo: ເພື່ອນທີ່ປຶກສາ
lv: Vienaudžu mentorings
mai: समकक्ष मेंटरिंग
ml_in: പിയർ മെന്ററിംഗ്
mr: समविचारी मदतगार
my: အသင်းဖော် အကြံပေးခြင်း
ne_np: पियर मेन्टोरिङ्
or: ସହପାଠୀ ପରାମର୍ଶଦାତା
pa_in: ਕੁਲੀਨ ਸਿਖਲਾਈ
pa_pk: برابر دے راہنماواں دی راہنمائی کرن والے گروپ
pl_pl: Wzajemny mentoring
pt_pt: Mentoria de Pares
ro_ro: Mentorat de la egal la egal
ru_ru: Равное Наставничество
sl_si: Vzajemno mentorstvo
ta: சக வழிகாட்டல்
te: (పీర్ మెంటరింగ్) తోటివారిని శిష్యరికం చేయటం
th: การเป็นพี่เลี้ยงที่เป็นเพื่อน
tr_tr: Akran Danışmanlığı
ur: ہم مرتبہ سرپرستی
vi: Cố vấn ngang hàng

source: Four Fields Tool
ar: أداة الأربع مجالات
ar_lb: أداة الأربع مجالات
az: Dörd sahə formatı
bs_ba: Alat za četiri polja
de_de: 4-Felder-Diagramm
es_es: Herramienta de cuatro campos
fa_ir: ابزار چهار زمینه
fo: "Fýra økir"-amboðið
fr_fr: Outil des quatre champs
gu: ચાર ક્ષેત્રોનું સાધન
hy: Չորս դաշտերի գործիքը
id_id: Alat Empat Bidang
it_it: Il Diagramma dei Quattro Campi
ja: 4つのフィールドツール
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ಸಾಧನ
ko_kr: 4가지 밭 방법
ku: ئامرازی چوار کێڵگەکان
lo: ອຸປະກອນນາສີ່ທົ່ງ
lv: Četru lauku rīks
mai: चार फील्ड टूल
ml_in: ഫോർ ഫീൽഡ്സ് ടൂൾ
mr: चार क्षेत्र साधन
my: နယ်ပယ်လေးခု နည်းစနစ်
ne_np: चार क्षेत्रहरु उपकरण
or: ଚାରୋଟି କ୍ଷେତ୍ର ଉପକରଣ
pa_in: ਚਾਰ ਖੇਤਰੀ ਸਾਧਨ
pa_pk: چار کھیت ٹُول
pl_pl: Narzędzie czterech pól
pt_pt: Ferramenta Quatro Campos
ro_ro: Instrumentul „Cele Patru Câmpuri”
ru_ru: Инструмент "четыре поля"
sl_si: Diagram štirih polj
ta: நான்கு புலங்கள் கருவி
te: నలుగు క్షేత్రముల సాధనము
th: เครื่องมือสี่ช่อง
tr_tr: Dört Alan Aracı
ur: چار کھیت ٹُول
vi: Công cụ 4 Trường
