Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ar: صلِوا‫ و‫اسألوا الله عن الشّخص الذي يريدكم أن تشاركوه نموذج مجموعات ثلاثة على ثلاثة قبل أن تلتقوا بمجموعتكم مجدّدًا. شاركوا اسم الشّخص مع المجموعة قبل المغادرة.
ar_lb: صلِّ‫ و‫اسأل الله عن الشّخص الذي يريدك أن تشاركه نموذج “مجموعات ثلاثة على ثلاثة” قبل أن تلتقي مجموعتك مجدّدًا. شارك اسم الشّخص مع المجموعة قبل المغادرة.
az: Dua edib Allahdan soruşun ki, qrup yenigən görüşənə qədər sizin 3/3 Qrup Formatını kiminlə bölüşməyinizi istəyir. Getməzdən qabaq həmin adamın adını qrupla bölüşün.
bs_ba: Molite se i pitajte Boga s kim želi da podijelite 3/3 oblik grupe prije nego što se vaša grupa ponovo sastane. Podijelite ime ove osobe s grupom prije nego što krenete.
de_de: Betet gemeinsam und fragt Gott, wem ihr bis zum nächsten Treffen vom 3/3-Prozess erzählen sollt. Teilt der Gruppe den Namen dieser Person mit, bevor ihr geht.
es_es: Ora y pregúntale a Dios con quien quiere que compartas el formato de grupo 3/3 antes de que tu grupo se vuelva a reunir. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: دعا کنید و از خدا بپرسید که می خواهد قالب گروه 3/3 را با چه کسی تا قبل از جلسه آینده گروه تان در میان بگذارید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید.
fo: Spyr Gud, hvønn Hann ynskir, at tú fortelur um 3/3 Bólkaamboðið, áðrenn tit møtast aftur sum bólkur. Sig hvønn tú fert at deila tað við, áðrenn tú fert heim.
fr_fr: Prier et demander à Dieu avec qui Il veut que vous partagiez le format du groupe 3/3 avant que votre groupe ne se réunisse à nouveau. Partager le nom de cette personne avec le groupe avant de partir.
gu: પ્રાર્થના કરો અને ઈશ્વરને પૂછો કે તમારું જૂથ ફરી મળે તે પહેલાં તમે કોની સાથે 3/3જૂથ પધ્ધતિ શેર કરો તેવું ઈશ્વર ઇચ્છે છે. તમે જાઓ તે પહેલાં આ વ્યક્તિનું નામ જુથમાં જણાવો .
hy: Աղոթե´ք, որ Աստված ցույց տա, թե ում պետք է փոխանցեք 3/3-րդ խմբի ձևաչափը մինչև հաջորդ հանդիպումը։ Նախքան հեռանալը այդ մարդու անունը ասե´ք խմբին։
id_id: Berdoa dan tanyakan kepada Allah kepada siapa Dia ingin anda berbagi format Kelompok 3/3 sebelum kelompok Anda bertemu lagi. Bagikan nama orang ini dengan kelompok sebelum Anda pergi.
it_it: Prega e chiedi a Dio con chi vuole che tu condivida la struttura del Gruppo 3/3 prima che il vostro gruppo si riunisca nuovamente. Condividi il nome di quella persona con il gruppo prima di andare via.
ja: 祈って、次にグループが集まる前に、3／3グループのフォーマットをだれと分かち合ったらよいか、神に尋ねましょう。終わる前に、この人の名前をグループで分かち合いましょう。
kn: ನಿಮ್ಮ ಗುಂಪು ತಿರಿಗಿ ಸೇರುವ ವರೆಗೆ 3/3 ಗುಂಪಿನ ವ್ಯವಸ್ಥೆಯನ್ನು ನೀವು ಯಾರೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೇಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 다음 그룹 모임 전까지 누구와 3/3 그룹 양식을 나누기를 원하시는지 하나님께 기도로 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: نزا بکە و لە خودا بپرسە کە دەیەوێت فۆرماتەکەی گروپی ٣/٣ لەگەڵ کێدا بەشی بکەیت پێش ئەوەی گروپەکەت جارێکی تر کۆببێتەوە. پێش ئەوەی بچیتە لای ناوی کەسەکە لەگەڵ گروپەکەدا باسبکە.
lo: ອະທິຖານ ແລະ ຖາມພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນຮູບແບບກຸ່ມ 3/3 ກ່ອນທີ່ກຸ່ມຂອງທ່ານຈະມາພົບກັນອີກຄັ້ງ. ແບ່ງປັນຊື່ບຸກຄົນນີ້ໃນກຸ່ມຂອງທ່ານກ່ອນທີ່ທ່ານຈະອອກໄປ.
lv: Lūdziet un jautājiet Dievam, ar kuru cilvēku Viņš vēlas, lai jūs dalītos ar 3/3 grupas formātu, pirms jūsu grupa atkal tiekas. Pirms sesijas beigām nosauciet grupai šīs personas vārdu.
mai: प्रार्थना करू आ परमेश्वर सँ पुछू जे ओ अहाँ सँ केकरा 3/3 समूहक प्रारूप साझा करबाक चाहैत छथि, अपन समूह फेर सँ भेटय सँ पहिने। यात्रा सँ पहिने एहि व्यक्तिक नाम समूह संग साझा करू।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പ് വീണ്ടും കണ്ടുമുട്ടുന്നതിന് മുമ്പ് 3/3 ഗ്രൂപ്പ് ഫോർമാറ്റ് ആരുമായി പങ്കിടണമെന്ന് ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും ചോദിക്കുകയും ചെയ്യുക. നിങ്ങൾ പോകുന്നതിന് മുമ്പ് ഈ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പുമായി പങ്കിടുക.
mr: तुमचा गट पुन्हा भेटण्यापूर्वी तुम्ही 3/3 गट स्वरूप (फॉरमॅट) कोणासोबत शेअर करावे यासाठी देवाकडे प्रार्थना करा आणि त्याला विचारा. तुम्ही जाण्यापूर्वी या व्यक्तीचे नाव गटाला सांगा.
my: ၃/၃ အဖွဲ့ ပုံစံကို ဘုရားသခင် ဘယ်သူ့ထံသို့ ဝေငှစေချင်သည်ကို သင့်အဖွဲ့နဲ့ ပြန်မဆုံခင် ဆုတောင်းပြီး မေးမြန်းပါ။ ထိုသူထံသို့ သွားရောက်မဝေငှခင် ထိုသူ၏အမည်ကို အဖွဲ့သားများထံ ပြောပြပါ။
ne_np: तपाईँको झुण्ड अर्को पटक भेला हुनु अगि ३/३ झुण्ड ढाँचाको बारेमा तपाईँले कोसँग बाँडेको परमेश्वर चाहनुहुन्छ प्रार्थना गर्नुहोस् ।
or: ଆପଣଙ୍କ ଦଳ ପୁଣିଥରେ ଭେଟିବା ପୁର୍ବରୁ ପ୍ରାର୍ଥନା କରି ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ୩/୩ ଦଳର ଫର୍ମାଟ ସେ ଆପଣଙ୍କୁ କାହା ସହିତ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାନ୍ତି । ଆପଣ ଯିବା ପୁର୍ବରୁ ଦଳ ନିକଟରେ ସେହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਦੁਬਾਰਾ ਇਕੱਠੇ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਕਿਸ ਦੇ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਨੂੰ ਵੰਡੋ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨਾਲ ਉਸ ਵਿਅਕਤੀ ਦੇ ਨਾਮ ਨੂੰ ਵੰਡੋ।
pa_pk: دُعا کرو تے رب توں پچھو کہ اوہ کِنہوں چاہندا اے کہ تُسی اپنے اگلے کٹھاں تو پہلوں 3/3 گروپ دے بارے دو۔ اوس جی کول جان توں پہلوں اپنے گروپ نُوں اوہدا ناں دس دیو۔
pl_pl: W modlitwie zapytaj Boga, z kim chce, abyś podzielił się formatem Grupy 3/3 przed kolejnym spotkaniem Twojej grupy. Powiedz swojej grupie, kto to jest, przed zakończeniem spotkania.
pt_pt: Ore e pergunte a Deus com quem Ele quer que você compartilhe o formato do Grupo de 3/3 antes que seu grupo se reúna novamente. Compartilhe o nome dessa pessoa com os integrantes do grupo enquanto ainda estiverem reunidos.
ro_ro: Rugați-vă și întrebați-l pe Dumnezeu cu cine dorește să împărtășiți despre formatul grupului 3/3 înainte ca grupul dvs. să se întâlnească din nou. Împărtășește numele acelei persoane cu grupul înainte de a pleca.
ru_ru: Молитесь и спрашивайте Бога, с кем стоит поделиться форматом группы 3/3, прежде чем ваша группа снова встретится. Перед уходом поделитесь именем этого человека с группой.
sl_si: Moli in vprašaj Boga, s kom želi, da deliš obliko skupine 3/3, preden se skupina ponovno zbere. Preden odideš, deli ime te osebe s skupino.
ta: உங்கள் குழு மீண்டும் சந்திப்பதற்கு முன் யாருடன் 3/3 குழுவைப் பற்றி பகிர்ந்து கொள்ள வேண்டும் என்று கடவுளிடம் கேளுங்கள். அந்த நபரின் பெயரை உங்கள் குழுவுடன் பகிர்ந்து கொள்ளுங்கள்.
te: 3/3 సమూహ ఏర్పాటును మీరు ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారో దేవున్ని ప్రార్థించండి మరియు అడగండి. నిష్క్రమించే ముందు ఈ వ్యక్తి పేరును గ్రూప్‌తో పంచుకోండి.
th: อธิษฐานและขอพระเจ้าว่าพระองค์ต้องการให้คุณแบ่งปันรูปแบบกลุ่ม 3/3 กับใครก่อน ที่กลุ่มของคุณจะพบกันอีกครั้ง แบ่งปันชื่อของบุคคลนี้กับกลุ่มก่อนที่คุณจะออกไป
tr_tr: Tanrı'ya, grubunuz tekrar buluşmadan önce 3’te 3 Grup formatını kiminle paylaşmanızı istediğini sorun ve dua edin. Oturumu bitirmeden önce bu kişinin adını grupla paylaşın.
ur: خُدا سے پوچھیں کہ وہ کِس کو چاہتا ہے کہ آپ گروپ کے اگلی بار مِلنے قبل 3/3 گروپ کی تشکیل کے بار ے کِس کو بتائیں۔ اُس شخص کے پاس جانے سے پہلے اپنے گروپ کو اُس کا نام بتائیں۔
vi: Cầu nguyện và hỏi Chúa xem Ngài muốn bạn chia sẻ Nhóm 3/3 với ai trước khi bạn gặp lại nhóm của mình. Chia sẻ tên của người này với nhóm trước khi bạn đi.

source: SESSION 7
ar: الجلسة 7
bs_ba: SESIJA 7
de_de: SITZUNG 7
es_es: SESIÓN 7
fa_ir: جلسه ۷
gu: સત્ર ૭
hy: ԴԱՍԱԺԱՄ 7
id_id: SESI 7
it_it: Sessione 7
ja: セッション７
kn: ಅಧಿವೇಶನ 7
ko_kr: 세션7
ku: حەوتم دانیشتن
lo: ພາກທີ 7
mai: सत्र 7
ml_in: സെഷൻ 7
mr: सत्र 7
my: အပိုင်း ၇
ne_np: सत्र ७
or: ଅଧିବେଶନ ୭
pa_in: ਸੈਸ਼ਨ 7
pa_pk: سیشن 7
pl_pl: SESJA 7
pt_pt: SESSÃO 7
ro_ro: SESIUNEA 7
ru_ru: ЗАНЯТИЕ 7
sl_si: SREČANJE 7
ta: அமர்வு 7
te: తరగతి 7
th: ส่วนที่ 7
tr_tr: 7. DERS
ur: سیشن 7
vi: BÀI 7

source: Pray and thank God for the group’s commitment to faithfully following Jesus and invite God’s Holy Spirit to lead your time together.
ar: صلوا واشكروا الله على التزام المجموعة باتباع يسوع بأمانة، وادعوا روح الله القدوس لقيادة وقتكم معًا.
ar_lb: صلّوا واشكروا الله على اِلتزام المجموعة بإتّباع يسوع بأمانة وادعوا روح الله القدّوس ليقود وقتكم معاً.
bs_ba: Molite se i zahvalite Bogu za predanost grupe da vjerno slijedi Isusa i pozovite Božjeg Svetog Duha da vodi vaše zajedničko vrijeme.
de_de: Betet und dankt Gott für die Festlegung der Gruppe, Jesus treu nachzufolgen und bittet Gottes Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Ora y da gracias a Dios por el compromiso del grupo de seguir a Jesús con fidelidad e invita al Espíritu Santo a dirigir su tiempo juntos.
fa_ir: دعا کنید و خدا را به‎خاطر تعهد گروه به وفاداری در پیروی از عیسی شکر کنید و از روح‎القدس خدا دعوت کنید تا این زمانی را که با یکدیگر دارید، رهبری کند.
fr_fr: Prier et remercier Dieu pour l'engagement du groupe à suivre fidèlement Jésus et inviter l'Esprit Saint de Dieu à mener votre temps ensemble.
gu: ઈસુને વફાદારીપૂર્વક અનુસરવા માટે જૂથ નિર્ણય માટે ઈશ્વરને પ્રાર્થના કરો અને તેમનો આભાર માનો અને સાથે મળીને તમારો સમયને આગેવાની કરવા માટે ઈશ્વરના પવિત્ર આત્માને આમંત્રિત કરો.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն Հիսուսին հավատարմորեն հետևելու Ձեր խմբի պատրաստակամության համար։ Հրավիրե´ք Սուրբ Հոգուն, որպեսզի առաջնորդի Ձեր ժամանակը։
id_id: Berdoa dan bersyukur kepada Allah atas komitmen kelompok untuk setia mengikut Isa dan undang Roh Suci Allah untuk memimpin waktu Anda bersama.
it_it: Pregate e ringraziate Dio per l'impegno del gruppo nel seguire fedelmente Gesù e invitate lo Spirito Santo di Dio a guidare il vostro tempo insieme.
ja: 祈って、グループが忠実にイエスに従うことに献身していることを神に感謝し、神の聖霊を招いて、グループの時間を導いて頂きましょう。
kn: ಯೇಸುವನ್ನು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಹಿಂಬಾಲಿಸಲು ಈ ಗುಂಪು ಮಾಡಿಕೊಂಡ ಸಮರ್ಪಣೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ ಮತ್ತು ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಆಮಂತ್ರಿಸಿ.
ko_kr: 신실하게 예수님을 따르려는 그룹의 헌신에 대하여 하나님께 감사 기도를 드리십시오. 모임을 인도해주시도록 하나님의 성령을 초대하십시오.
ku: نوێژبکە و سوپاسی خودا بکە بۆ پابەندبوونی گروپەکە بە دڵسۆزی شوێنکەوتنی مەسیح و ڕۆحی پیرۆزی خودا بانگهێشت بکە بۆ ئەوەی کاتەکانتان پێکەوە بەڕێوەببات.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບຄວາມມຸ່ງໝັ້ນຂອງກຸ່ມທີ່ຈະຕິດຕາມພຣະເຢຊູດ້ວຍຄວາມສັດຊື່ ແລະເຊີນພຣະວິນຍານບໍຣິສຸດຂອງພຣະເຈົ້າໃຫ້ຊົງນຳໃນການໃຊ້ເວລາຮ່ວມກັນຂອງທ່ານ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ जे समूह यीशु केँ विश्वासपूर्वक पालन करबाक लेल प्रतिबद्ध अछि आ परमेश्वरक पवित्र आत्मा केँ आमंत्रित करू जे ओ अहाँक समय केँ नेतृत्व करू।
ml_in: യേശുവിനെ വിശ്വസ്തതയോടെ അനുഗമിക്കാനുള്ള ഗ്രൂപ്പിൻ്റെ പ്രതിബദ്ധതയ്ക്കായി പ്രാർത്ഥിക്കുകയും ദൈവത്തോട് നന്ദി പറയുകയും നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ ദൈവത്തിൻ്റെ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുകയും ചെയ്യുക.
mr: येशूचे विश्वासूपणे अनुसरण करण्याच्या गटाच्या वचनबद्धतेबद्दल प्रार्थना करा आणि देवाचे आभार माना आणि तुमच्या समयाचे एकत्रित नेतृत्व करण्यास पवित्र आत्म्याला आमंत्रित करा.
my: ယေရှုနောက်သို့ သစ္စာရှိစွာ လိုက်နိုင်ဖို့ အဖွဲ့ရဲ့ ကတိကဝတ် ဝန်ခံချက်အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ သန့်ရှင်းသော ဝိညာဉ်တော်က သင့်အချိန်ကို ဦးဆောင်ပေးဖို့ ဖိတ်ခေါ်ပါ။
ne_np: विश्वासयोग्यसाथ ख्रीष्टलाई पछ्याउने तपाईँको झुण्डको प्रतिबद्धताको लागि परमेश्वरसँग प्रार्थना र धन्यवाद् दिनुहोस् र पवित्र आत्मालाई तपाईँको समय अगुवाई गर्न दिनुहोस् ।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଓ ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରିବାରେ ଦଳର ପ୍ରତିବଦ୍ଧତା ନିମନ୍ତେ ଈଶ୍ୱରଙ୍କ ଧନ୍ୟବାଦ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ତାଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਵਫ਼ਾਦਾਰੀ ਨਾਲ ਚੱਲਣ ਲਈ ਸਮੂਹ ਦੇ ਸਮਪਰਣ ਲਈ ਧੰਨਵਾਦ ਦਿਉ ਅਤੇ ਤੁਹਾਡੇ ਇਕੱਠੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਸੱਦਾ ਦਿਉ।
pa_pk: دُعا کرو تے گروپ نے جیہڑا وفاداری دے نال خُداوند یسوع دے پچھے چلن دا عہد کِیتا اے اوہدے لئی رب دا شکر کرو تے رب دے پاک رُوح نُوں دعوت دیو کہ تہاڈے کٹھ دے ویلے تہاڈی راہنمائی کرے۔
pl_pl: Pomódlcie się. Podziękujcie Bogu za zaangażowanie Waszej grupy w wierne podążanie za Jezusem i zaproście Ducha Świętego, aby prowadził Was w tym czasie.
pt_pt: Ore, agradecendo a Deus pelo compromisso do grupo de seguir fielmente a Jesus e convide o Espírito Santo de Deus para conduzir seu tempo juntos.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu pentru angajamentul grupului de a-L urma cu credincioșie pe Isus și invitați-L pe Duhul Sfânt al lui Dumnezeu să vă conducă timpul împreună.
ru_ru: Помолитесь и поблагодарите Бога за то, что группа посвятила себя верному следованию за Иисусом, и попросите Святого Духа направлять вашу встречу.
sl_si: Molite in se zahvalite Bogu za predanost skupine zvesti hoji za Jezusom; povabite Božjega Svetega Duha, naj vodi vaš skupni čas.
ta: இயேசுவை உண்மையாக பின்பற்றுவதற்கு, குழுவின் அர்ப்பணிப்புக்காக கடவுளிடம் ஜெபிக்கவும், நன்றி சொல்லவும். உங்கள் நேரத்தை ஒன்றாக வழிநடத்த பரிசுத்த ஆவியானவரை அழைக்கவும்.
te: యేసును అనుసరించడానికి సమూహం యొక్క నిబద్ధతను బట్టి ప్రార్థించండి మరియు దేవునికి కృతజ్ఞతలు చెప్పండి మరియు మీ సమయాన్ని కలిసి నడిపించడానికి దేవుని పరిశుద్ధాత్మను ఆహ్వానించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับความมุ่งมั่นของกลุ่มที่จะติดตามพระเยซูอย่างซื่อสัตย์ และเชิญพระวิญญาณบริสุทธิ์ของพระเจ้าให้ทรงนำเวลาของคุณร่วมกัน
tr_tr: Grubun İsa'yı sadakatle izlemeye olan bağlılığı için dua edin, Tanrı'ya şükredin ve Tanrı'nın Kutsal Ruhu'nu birlikte geçirdiğiniz zamana öncülük etmesi için davet edin.
ur: دُعا کریں اور خُدا کا شکر ادا کریں کہ گروپ دیانت داری سے یسوع کی پیروی کا عہد کرے اور خُدا کے رُوح القدس کو دعوت دیں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì sự cam kết của nhóm trong việc trung tín bước theo Chúa Jêsus và mời gọi Chúa Thánh Linh hướng dẫn trong thời gian của các bạn học cùng nhau.

source: The Training Cycle
ar: دورة التدريب
ar_lb: “دورة التدريب”
bs_ba: Krug obuke
de_de: Der Trainingzyklus
es_es: El ciclo de entrenamiento
fa_ir: چرخه‎ی تعلیم
fr_fr: Cycle de formation
gu: તાલીમ ચક્ર
hy: Մարզման շրջափուլ
id_id: Siklus Pelatihan
it_it: Il Ciclo di Addestramento
ja: トレーニングのサイクル
kn: ತರಬೇತಿ ಕಾಲಚಕ್ರ
ko_kr: 훈련 주기
ku: خولی ڕاهێنان
lo: ວົງຈອນການຝຶກຝົນ.
mai: प्रशिक्षण चक्र
ml_in: പരിശീലന സൈക്കിൾ
mr: प्रशिक्षण चक्र (द ट्रेनिंग सायकल)
my: ကွင်းဆက် သင်တန်းပေးခြင်း
ne_np: तालिम चक्र
or: ପ୍ରଶିକ୍ଷଣ ଚକ୍ର
pa_in: ਸਿਖਲਾਈ ਚੱਕਰ
pa_pk: تربیتی چکر
pl_pl: Cykl szkoleniowy
pt_pt: Ciclo de Treinamento
ro_ro: Ciclul de Instruire
ru_ru: Цикл обучения
sl_si: Krog usposabljanja učencev
ta: பயிற்சி சுழற்சி
te: శిక్షణా చక్రము
th: วงจรการฝึกอบรม
tr_tr: Eğitim Döngüsü
ur: تربیتی چکر
vi: Chu kỳ Huấn luyện

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
ar: هل سبق لكم أن تعلّمتم كيفيّة ركوب الدّراجة؟ هل سبق لكم أن ساعدتم شخصًا آخر على التّعلم؟ إن كان جوابكم نعم، فمِن المحتمل أنكم تعرفون "دورة التدريب" بالفعل.
ar_lb: هل سبق لكم أن تعلّمتم كيفيّة ركوب الدّراجة؟ هل سبق لكم أن ساعدتم شخصًا آخر على التّعلّم؟ إن كان جوابكم نعم، فمِن المحتمل أنكم تعرفون “دورة التدريب” بالفعل.
az: Siz nə vaxtsa velosipedi sürməyə öyrənmisiz? Kiməsə öyrənməyə kömək etmisiz? Belədirsə, demək olar siz Təlim dairəsini artıq bilirsiz.
bs_ba: Jeste li ikada naučili voziti bicikl? Jeste li ikada pomogli nekome drugom da nauči? Ako je tako, velike su šanse su da već znate Krug treninga.
de_de: Habt ihr irgendwann mal Fahrradfahren gelernt? Und habt ihr es schon mal einer anderen Person beigebracht? Falls ja, kennt ihr den Trainingszyklus bereits.
es_es: ¿Alguna vez aprendiste cómo montar en bicicleta? ¿Alguna vez le enseñaste a alguien cómo hacerlo? Si la respuesta es sí, lo más probable es que ya conozcas el ciclo de entrenamiento.
fa_ir: آیا تا بحال یاد گرفته اید چطور دوچرخه سواری کنید؟ آیا تابحال به شخص دیگری کمک کرده اید که یاد بگیرد؟ اگر چنین است، احتمالا شما چرخه آموزش را می دانید.
fo: Hevur tú nakrantíð lært at súkkla? Hevur tú nakrantíð lært onkran annan? Um ja, so kennir tú longu Veningarringin.
fr_fr: Avez-vous déjà appris à faire du vélo? Avez-vous déjà aidé quelqu'un d'autre à apprendre? Si c'est le cas, il y a de fortes chances que vous connaissiez déjà le cycle de formation.
gu: શું તમે ક્યારેય સાયકલ ચલાવતા શીખ્યા છો? શું તમે ક્યારેય બીજા કોઈને શીખવામાં મદદ કરી છે? જો હા, તો શક્યતા છે કે તમે તાલીમ ચક્ર પહેલેથી જ જાણો છો.
hy: Երբևէ հեծանիվ քշել սովորե՞լ եք։ Իսկ օգնե՞լ եք մեկին հեծանիվ քշել սովորել։ Եթե այո, ուրեմն հավանական է, որ արդեն գիտեք «մարզման շրջափուլի» մասին։
id_id: Apakah Anda pernah belajar bagaimana cara mengendarai sebuah sepeda? Apakah Anda pernah membantu orang lain belajar mengendarai sepeda? Jika demikian, kemungkinan besar Anda sudah mengetahui Siklus Pelatihan.
it_it: Hai mai imparato ad andare in bicicletta? Hai mai aiutato qualcun altro a farlo? Se è così, è probabile che tu conosca già il Ciclo di Addestramento.
ja: 自転車の乗り方を習ったことはありますか？誰かが習うのを助けたことはありますか？もしそうなら、おそらくあなたは既にトレーニングのサイクルを知っていることでしょう。
kn: ನೀವು ಸೈಕಲ್ ಚಲಿಸಲು ಎಂದಾದರೂ ಕಲಿತುಕೊಂಡಿದ್ದೀರಾ? ಬೇರೆ ಯಾರಾದರೂ ಕಲಿತುಕೊಳ್ಳಲು ಅವರಿಗೆ ಎಂದಾದರೂ ನೀವು ಸಹಾಯ ಮಾಡಿದ್ದೀರಾ? ಹಾಗಾದರೆ, ನೀವು ಈಗಾಗಲೇ ತರಬೇತಿಯ ಕಾಲಚಕ್ರವನ್ನು ತಿಳಿದಿದ್ದೀರಿ.
ko_kr: 자전거 타기를 배운 적이 있습니까? 다른 사람이 배우는 것을 도와 준 적이 있습니까? 그렇다면, 당신은 이미 훈련 사이클을 알고있을 가능성이 있습니다.
ku: تا ئێستا فێری پاسکیل لێخوڕین بوویت؟ تا ئێستا یارمەتی کەسێکیترت داوە فێربێت؟ ئەگەر وایە، ئەگەری ئەوە هەیە کە تۆ خولی راهێنان دەزانیت.
lo: ທ່ານເຄີຍຮຽນຮູ້ວິທີຂີ່ລົດຖີບບໍ? ທ່ານເຄີຍຊ່ວຍໃຫ້ຜູ້ອື່ນໃຫ້ຮຽນຮູ້ບໍ? ຖ້າເຄີຍ, ມີໂອກາດທີ່ທ່ານຈະຮູ້ຢູ່ແລ້ວກ່ຽວກັບວົງຈອນການຝຶກຝົນ.
lv: Vai esat kādreiz mācījušies braukt ar velosipēdu? Vai esat kādreiz palīdzējis mācīties kādam citam? Ja tā, iespējams, jūs jau zināt kas ir treniņu cikls.
mai: की अहाँ कखनो साइकल चलाएबाक तरीका सीखलहुँ अछि? की अहाँ कखनो किओ दोसर केँ ई सीखाबय में मदद कएलहुँ अछि? जँ हाँ, तँ संभावना अछि जे अहाँ पहिले सँ प्रशिक्षण चक्र केँ जानैत छी।
ml_in: നിങ്ങൾ എപ്പോഴെങ്കിലും സൈക്കിൾ ഓടിക്കാൻ പഠിച്ചിട്ടുണ്ടോ? നിങ്ങൾ എപ്പോഴെങ്കിലും മറ്റൊരാളെ പഠിക്കാൻ സഹായിച്ചിട്ടുണ്ടോ? അങ്ങനെയാണെങ്കിൽ, പരിശീലന ചക്രം നിങ്ങൾക്ക് ഇതിനകം അറിയാൻ സാധ്യതയുണ്ട്.
mr: तुम्ही कधी सायकल कशी चालवायची हे शिकलात का? तुम्ही कधी दुसऱ्याला शिकायला मदत केली आहे का? तसे असल्यास, तुम्हाला प्रशिक्षण चक्र (द ट्रेनिंग सायकल) आधीच माहित असण्याची शक्यता आहे.
my: စက်ဘီးစီးတတ်ဖို့ သင်ဖူးပါသလား။ တစ်ယောက်ယောက်ကို စက်ဘီးစီးတတ်ဖို့ သင်ပေးဖူးပါသလား။ သင်ပေးဖူးပါက ကွင်းဆက် လေ့ကျင့်သင်ပေးခြင်း စက်ဝန်းကို သိပြီးသား ဖြစ်ပါမယ်။
ne_np: तपाईँले कहिल्यै साइकल चलाउन सिक्नुभएको छ ? तपाईँले कहिल्यै कसैलाई साइकल चलाउन सिकाउनुभएको छ ? यदि छ भने, तपाईँलाई तालिम चक्रको बारेमा राम्रोसँग थाहा छ ।
or: ଆପଣ କେବେ ଏକ ସାଇକଲ ଚଲେଇବା ଶିଖିଛନ୍ତି କି ? ଆପଣ କେବେ ଅନ୍ୟ ଜଣକୁ ଶିଖିବାକୁ ସାହାଯ୍ୟ କରିଛନ୍ତି କି ? ଯଦି ସେମିତି, ତେବେ ସମ୍ଭବତଃ ଆପଣ ପ୍ରଶିକ୍ଷଣ ଚକ୍ର ବିଷୟରେ ଜାଣିସାରିଛନ୍ତି।
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਸਾਈਕਲ ਚਲਾਉਣਾ ਸਿੱਖਿਆ ਹੈ? ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਨੂੰ ਕਦੇ ਸਿੱਖਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕੀਤੀ ਹੈ? ਜੇਕਰ ਹਾਂ, ਤਾਂ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਸਿਖਲਾਈ ਚੱਕਰ ਨੂੰ ਜਾਣਦੇ ਹੋ।
pa_pk: کیہ تُسی کدی سائیکل چلانی سیکھی اے؟ کیہ کدی تُسی کِسے دُوجے دی سِکھن وِچ مدد کِیتی اے؟ جے اینج اے، تے امکان اے کہ تہانُوں ای تربیتی چکر دا پتا اے۔
pl_pl: Czy uczyłeś się kiedyś jeździć na rowerze albo pomagałeś w tym komuś innemu? Jeśli tak, są szanse, że znasz już Cykl szkoleniowy.
pt_pt: Você aprendeu a andar de bicicleta? Você ajudou alguém a aprender? Se assim for, é provável que você conheça o Ciclo de Treinamento.
ro_ro: Ai învățat vreodată cum să mergi cu bicicleta? Ați ajutat vreodată pe cineva să învețe? Dacă da, este posibil să știți deja ciclul de instruire.
ru_ru: Вы когда-нибудь учились ездить на велосипеде? Вы когда-нибудь помогали кому-то учиться? Если это так, скорее всего, вы уже знаете, что такое тренировочный цикл.
sl_si: Si se kdaj učil voziti kolo? Si kdaj učil koga drugega? Potem imaš verjetno že izkušnje s krogom usposabljanja učencev.
ta: நீங்கள் எப்போதாவது சைக்கிள் ஓட்டுவதற்கு கற்றுக் கொண்டீர்களா? வேறொருவருக்கு கற்றுக்கொள்ள நீங்கள் எப்போதாவது உதவியிருக்கிறீர்களா? அப்படியானால், நீங்கள் ஏற்கனவே பயிற்சி சுழற்சியை அறிந்திருக்கிறீர்கள்.
te: మీరు ఎప్పుడైనా సైకిల్ తొక్కడం నేర్చుకున్నారా? మీరు ఎప్పుడైనా ఇతరులకు నేర్చుకోవడంలో సహాయం చేశారా? అలా అయితే, మీరు ఇప్పటికే శిక్షణ చక్రం గురించి తెలుసుకునే అవకాశం ఉంది.
th: คุณเคยเรียนรู้วิธีขี่จักรยานหรือเปลา? คุณเคยช่วยคนอื่นเรียนรุ้มั้ย ถ้าเคย เป็นไปได้ว่าคุณรู้จักวงจรการฝึกอบรมแล้ว
tr_tr: Hiç bisiklet sürmeyi öğrendiniz mi? Hiç başkasının öğrenmesine yardımcı oldunuz mu? Eğer öyleyse, büyük ihtimalle Eğitim Aşamaları’nı zaten biliyorsunuzdur.
ur: کیا آپ نے کبھی سائیکل چلانا سیکھا ہے؟ کیا آپ نے کبھی کسی اور کو سیکھنے میں مدد کی ہے؟ اگر ایسا ہے تو امکان ہے کہ آپ پہلے ہی سے تربیتی چکر کو جانتے ہیں۔
vi: Bạn đã từng học đi xe đạp chưa? Bạn đã từng giúp ai đó học? Nếu vây, rất có thể bạn đã biết về Chu kỳ Huấn luyện.

source: Have you ever been a part of a Training Cycle?
ar: هل سبق وكنتم جزءًا مِن دورة تدريب؟
ar_lb: هل سبق وكنت جزء مِن “دورة تدريب”؟
az: Sən nə vaxtsa Təlim Dairəsinin hissəsi olmusan?
bs_ba: Jeste li ikada bili dio Kruga treninga?
de_de: Warst du schon mal Teil eines Trainingszyklus?
es_es: ¿Alguna vez has sido parte de un ciclo de entrenamiento?
fa_ir: آیا تا کنون بخشی از یک چرخع آموزش بوده اید؟
fo: Hevur tú nakrantíð verið partur av einum Venjingarringi?
fr_fr: Avez-vous déjà fait partie d'un cycle de formation ?
gu: શું તમે ક્યારેય તાલીમ ચક્રનો ભાગ બન્યા છો?
hy: Երբևէ «մարզման շրջափուլի» մաս հանդիսացե՞լ եք։
id_id: Apakah Anda pernah menjadi bagian dari Siklus Pelatihan?
it_it: Avete mai fatto parte di un Ciclo di Addestramento?
ja: トレーニングのサイクルに参加したことはありますか？
kn: ನೀವು ಎಂದಾದರೂ ತರಬೇತಿ ಕಾಲಚಕ್ರದ ಭಾಗವಾಗಿದ್ದೀರಾ?
ko_kr: 훈련 사이클에 참여한 적이 있습니까?
ku: ئایا تا ئێستا بەشێک بوویت لە خولێکی ڕاهێنان؟
lo: ທ່ານເຄີຍເປັນສ່ວນໜຶ່ງໃນວົງຈອນການຝຶກຝົນບໍ?
lv: Vai esat kādreiz bijis treniņu cikla dalībnieks?
mai: की अहाँ कखनो प्रशिक्षण चक्र क' हिस्सा रहलहुँ अछि?
ml_in: നിങ്ങൾ എപ്പോഴെങ്കിലും ഒരു പരിശീലന സൈക്കിളിൻ്റെ ഭാഗമായിട്ടുണ്ടോ?
mr: तुम्ही कधी प्रशिक्षण चक्राचा (द ट्रेनिंग सायकल) भाग झाले आहात का?
my: ကွင်းဆက် လေ့ကျင့်သင်ပေးခြင်း စက်ဝန်းထဲ ပါဝင်ဖူးပါသလား။
ne_np: तपाईँ कहिल्यै “तालिम चक्रमा” भाग लिनुभएको छ ?
or: ଆପଣ କେବେ କୌଣସି ପ୍ରଶିକ୍ଷଣ ଚକ୍ରରେ ଭାଗ ନେଇଛନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਇੱਕ ਸਿਖਲਾਈ ਚੱਕਰ ਦਾ ਹਿੱਸਾ ਰਹੇ ਹੋ?
pa_pk: کیہ تُسی کدی تربیتی چکر دا حصہ رہے او؟
pl_pl: Czy braliście kiedyś udział w jakimś cyklu szkoleniowym?
pt_pt: Você fez parte de um Ciclo de Treinamento?
ro_ro: Ați făcut vreodată parte dintr-un ciclu de instruire?
ru_ru: Вы когда-нибудь были частью тренировочного цикла?
sl_si: Si že kdaj sodeloval v krogu usposabljanja učencev?
ta: எப்போதாவது பயிற்சி சுழற்சியின் ஒரு பகுதியாக இருந்திருக்கிறீர்களா?
te: మీరు ఎప్పుడైనా శిక్షణా చక్రములో పాల్గొన్నారా?
th: คุณเคยเป็นส่วนหนึ่งของวงจรการฝึกไหม?
tr_tr: Hiç Eğitim Aşamaları’nın bir parçası oldunuz mu?
ur: کیا آپ کبھی تربیتی چکر کا حصہ رہے ہیں؟
vi: Bạn đã từng tham gia vào Chu kỳ Huấn luyện chưa?
