Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: A generation tree map can be drawn on a piece of paper or multiple pieces of paper. This map helps show where there are stops in multiplication and training might be required. Health of the movement is a top concern for leaders and fruitfulness is a top way to measure health.
ar: يمكن رسم خريطة شجرة الأجيال على ورقة واحدة أو عدة أوراق. تساعد هذه الخريطة في إظهار أين توجد نقاط توقف في المضاعفة وقد تكون هناك حاجة للتدريب. صحة الحركة هي مصدر قلق رئيسي للقادة وخصوبة الثمار هي طريقة رئيسية لقياس الصحة.
ar_lb: يمكن رسم خريطة شجرة الأجيال على قطعة من الورق أو على عدة قطع من الورق. تساعد هذه الخريطة في إظهار نقاط التوقف في الضرب وقد يكون التدريب مطلوبًا. تعد صحة الحركة من أهم اهتمامات القادة، كما أن الإثمار هو أفضل وسيلة لقياس الصحة.
bs_ba: Generacijska karta stabla može se nacrtati na komadu papira ili više komada papira. Ova mapa pomaže da se pokaže gdje ima zaustavljanja u umnažanju i gdje će možda biti potrebna obuka. Zdravlje pokreta je glavna briga za lidere, a plodnost je vrhunski način mjerenja zdravlja.
de_de: Ein Generationen-Baumdiagramm kann auf einem Blatt Papier oder mehreren Blättern gezeichnet werden. Anhand dieser Abbildung lässt sich erkennen, wo die Vervielfältigung ins Stocken geraten ist und Training erforderlich sein könnte. Die Gesundheit der Bewegung ist ein Hauptanliegen von Leitern und Fruchtbarkeit ist eines der besten Mittel, um sie zu messen.
es_es: Se puede dibujar un árbol generacional en un trozo de papel o en varios. Este dibujo ayuda a mostrar dónde se detiene la multiplicación y cuándo hace falta formación. La salud del movimiento es una de las principales preocupaciones de los líderes y la productividad es una de las principales formas de medir la salud.
fa_ir: نقشه‎ی درخت نسل را می‎توان بر روی یک کاغذ یا کاغذهای متعدد ترسیم کرد. این نقشه نشان می‎دهد که در کجا، تکثیر متوقف شده و نیازمند تعلیم است. سلامت جنبش، نگرانی اصلی رهبران است و ثمردهی، روش اصلی سنجش سلامت است.
fr_fr: Une carte de l'arbre généalogique peut être dessinée sur une ou plusieurs feuilles de papier. Cette carte permet de voir où la multiplication s'arrête et où une formation peut être nécessaire. La santé du mouvement est une préoccupation majeure pour les dirigeants et la fécondité est un des meilleurs moyens de mesurer la santé.
gu: પેઢીના વૃક્ષનો નકશો કાગળના ટુકડા અથવા કાગળના મોટા ટુકડાઓ પર દોરી શકાય છે. આ નકશો એ બતાવવામાં મદદ કરે છે કે ગુણાત્મકમાં ક્યાં ઉભા છે અને તાલીમની જરૂર પડી શકે છે. ચળવળની કાર્યક્ષમતા એ આગેવાન માટે મોટી ચિંતા છે અને કાર્યક્ષમતા માપવાની ફળદાયકતા એ એક મુખ્ય માર્ગ છે.
hy: Սերունդների քարտեզը կարելի է նկարել մեկ թերթի կամ էլ մի քանի թերթիկների վրա: Այս քարտեզն օգնում է տեսնել այն վայրերը, որտեղ բազմապատկումը դադարել է, և գուցե անհրաժեշտ է վերապատրաստում իրականացնել: Շարժման առողջությունն առաջնորդների համար առաջնահերթ խնդիր է, իսկ արդյունավետությունը՝ առողջությունը չափելու գլխավոր միջոցն է։
id_id: Peta pohon silsilah dapat digambar pada selembar kertas atau beberapa lembar kertas. Peta ini membantu menunjukkan di mana terdapat titik henti dalam pelipatgandaan dan pelatihan yang mungkin diperlukan. Kesehatan dari kegerakan merupakan perhatian utama bagi para pemimpin dan keberhasilan merupakan cara utama untuk mengukur kesehatan.
it_it: La Mappa Generazionale può essere disegnata su un foglio o su più fogli. Questa mappa aiuta a mostrare dove ci sono impedimenti alla moltiplicazione e dove potrebbe servire ulteriore formazione. La salute del movimento è una delle prime priorità dei leader, e la riproduzione è uno dei modi migliori per misurare la salute.
ja: ジェネレーションツリーマップは、一枚以上の紙の上に描くことができます。このマップは、どこで増員が止まり、トレーニングが必要とされているかを示すのに役立ちます。運動の健康状態は、リーダーたちにとって最大の関心事であり、実を結ぶことは健康状態を図る最高の方法です。
kn: ವಂಶವೃಕ್ಷದ ನಕ್ಷೆಯನ್ನು ಕಾಗದದ ತುಂಡು ಅಥವಾ ಬಹು ಕಾಗದದ ತುಂಡುಗಳ ಮೇಲೆ ಬರೆಯಬಹುದು. ಹೆಚ್ಚಿಸುವುದರಲ್ಲಿ ನಿಲುಗಡೆಗಳಿವೆ ಎಂಬುದನ್ನು ತೋರಿಸಲು ಈ ನಕ್ಷೆಯು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಮತ್ತು ತರಬೇತಿಯ ಅಗತ್ಯವಿರಬಹುದು. ಆಂದೋಲನದ ಆರೋಗ್ಯವು ನಾಯಕರಿಗೆ ಪ್ರಮುಖ ಕಾಳಜಿಯಾಗಿದೆ ಮತ್ತು ಫಲಪ್ರದತೆಯು ಆರೋಗ್ಯವನ್ನು ಅಳೆಯುವುದು ಒಂದು ಉನ್ನತ ಮಾರ್ಗವಾಗಿದೆ.
ko_kr: 종이에 세대를 나무로 표현해 지도로 그려볼 수 있습니다. 이러한 지도는 배가와 훈련이 필요한 곳이 어디인지를 확인하는 데 도움을 줍니다. 건강함은 운동을 이끌어 가는 리더들에게 가장 중요한 것이며 풍성함이야말로 건강을 측정할 수 있는 가장 좋은 방법입니다.
ku: نەخشەی دارێکی نەوەی دەتوانرێت لەسەر پارچە کاغەزێک یان چەندین پارچە کاغەز بکێشرێت. ئەم نەخشەیە یارمەتیدەرە بۆ ئەوەی نیشان بدرێت لە کوێدا وەستان هەیە لە چەسپاندن و ڕەنگە پێویست بە ڕاهێنان هەبێت. تەندروستی بزووتنەوەکە خەمی سەرەکی سەرکردەکانە و بەرهەمهێنان ڕێگەیەکی سەرەکییە بۆ پێوانەکردنی تەندروستی.
lo: ແຜນທີ່ຮຸ່ນຕົ້ນໄມ້ສາມາດແຕ້ມໃສ່ເຈ້ຍ ຫຼື ເຈ້ຍທະວີຄູນສາວົກໄດ້. ແຜນທີ່ນີ້ສະແດງໃຫ້ເຫັນວ່າຈຸດພັກໃນການທະວີຄູນສາວົກ ແລະ ການຝຶກອົບຮົມອາດມີຄວາມຈຳເປັນ. ຮ່າງກາຍທີ່ເຄື່ອນໄຫວຄືຄວາມກັງວົນທີ່ສຸດສຳລັບຜູ້ນຳ ແລະ ຜົນຂອງມັນເປັນວິທີທີ່ດີທີ່ສຸດໃນການວັດສຸຂະພາບ.
mai: एक पीढ़ी वृक्ष मानचित्र कागज पर या कतेको कागज के टुकड़ा पर खींचल जा सकैत अछि। ई मानचित्र देखाबैत अछि कि गुणा में कोन ठाम पर रोक अछि आ प्रशिक्षण केर आवश्यकता हो सकैत अछि। आंदोलनक स्वास्थ्य नेता सभक लेल एकटा प्रमुख चिंता अछि आ फलप्रदता स्वास्थ्य के मापने के एक प्रमुख तरीका अछि।
ml_in: ഒരു ജനറേഷൻ ട്രീ മാപ്പ് ഒരു കടലാസിലോ ഒന്നിലധികം പേപ്പറിലോ വരയ്ക്കാം. ഗുണനത്തിൽ എവിടെ സ്റ്റോപ്പുകൾ ഉണ്ടെന്ന് കാണിക്കാൻ ഈ മാപ്പ് സഹായിക്കുന്നു, പരിശീലനം ആവശ്യമായി വന്നേക്കാം. പ്രസ്ഥാനത്തിൻ്റെ ആരോഗ്യം നേതാക്കളുടെ പ്രധാന ആശങ്കയാണ്, ആരോഗ്യം അളക്കുന്നതിനുള്ള ഒരു പ്രധാന മാർഗമാണ് ഫലഭൂയിഷ്ഠത.
mr: कागदाच्या तुकड्यावर किंवा कागदाच्या अनेक तुकड्यांवर पिढीच्या झाडाचा नकाशा काढला जाऊ शकतो. हा नकाशा गुणाकारात कुठे थांबे आहेत हे दर्शविण्यात मदत करतो आणि प्रशिक्षण आवश्यक असू शकते. चळवळीचे आरोग्य ही नेत्यांसाठी सर्वात महत्त्वाची बाब आहे आणि फलदायीपणा हा आरोग्य मापण्याचा सर्वोच्च मार्ग आहे.
my: မျိုးဆက်သစ်ပင် မြေပုံကို စာရွက်တစ်ရွက်ပေါ် သို့မဟုတ် စာရွက်အများကြီးအပေါ် ရေးဆွဲလိုက်ပါ။ ဒီမြေပုံက ဘယ်နေရာမှာ တိုးပွားမှုတွေ ရပ်တန့်နေပြီး လေ့ကျင့်သင်ပေးခြင်း လိုအပ်နေသလဲဆိုတာ ကူညီပြသပေးမှာ ဖြစ်ပါတယ်။ လုပ်ဆောင်ချက် ကောင်းမွန်ဖို့က ခေါင်းဆောင်များရဲ့ ထိပ်တန်းဦးစားပေးဖြစ်ပြီး အသီးသီးခြင်းက ကျန်းမာသန်စွမ်းခြင်းကို တိုင်းတာစေမယ့် ထိပ်တန်းနည်းလမ်းတစ်ခု ဖြစ်ပါတယ်။
ne_np: एउटा पुस्तौनी नक्सा कागजको टुक्रा वा कागजको धेरै टुक्राहरूमा कोर्न सकिन्छ। यो नक्साले गुणनमा रोकिने ठाउँहरू देखाउन मद्दत गर्दछ र त्यहाँ प्रशिक्षण आवश्यक हुन सक्छ। आन्दोलनको स्वास्थ्य नेताहरूको लागि एक शीर्ष चिन्ता हो र फलदायी स्वास्थ्य मापन गर्ने शीर्ष तरिका हो।
or: ଗୋଟିଏ କାଗଜ କିମ୍ବା ଏକାଧିକ କାଗଜରେ ଏକ ପିଢ଼ିବୃକ୍ଷର ମାନଚିତ୍ର ଆଙ୍କାଯାଇପାରେ । ଏହି ମାନଚିତ୍ର ଦର୍ଶାଇବାରେ ସାହାଯ୍ୟ କରେ ଯେ କେଉଁ ସ୍ଥାନରେ ବୃଦ୍ଧି ଅଟକି ରହିଛି ଏବଂ ପ୍ରଶିକ୍ଷଣର ଆବଶ୍ୟକତା ରହିଛି ।ଏହି ଆନ୍ଦୋଳନର ସ୍ୱାସ୍ଥ୍ୟ ନେତୃବୃନ୍ଦଙ୍କ ପାଇଁ ଏକ ସର୍ବୋଚ୍ଚ ଚିନ୍ତାର ବିଷୟ ଏବଂ ଫଳପ୍ରଦତା ହେଉଛି ସ୍ୱାସ୍ଥ୍ୟ ମାପିବାର ଏକ ସର୍ବୋଚ୍ଚ ଉପାୟ ।
pa_in: ਇੱਕ ਕੁਲਪੱਤਰੀ ਰੁੱਖ ਇੱਕ ਕਾਗਜ ਦੇ ਟੁੱਕੜੇ ‘ਤੇ ਰੇਖਾਚਿੱਤਰ ਵਜੋਂ ਜਾਂ ਕਈ ਕਾਗਜ ਦੇ ਟੁੱਕੜਿਆਂ ਤੇ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਨਕਸ਼ਾ ਇਹ ਵਿਖਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਕਿ ਕਿੱਥੇ ਗੁਣਾਤਮਕ ਵਾਧੇ ਵਿੱਚ ਰੁਕਾਵਟਾਂ ਹਨ ਅਤੇ ਸਿਖਲਾਈ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਅੰਦਲੋਨ ਦੀ ਸਿਹਤ ਆਗੂਆਂ ਲਈ ਇੱਕ ਪਰਮੁੱਖ ਚਿੰਤਾ ਹੈ ਅਤੇ ਵਫ਼ਾਦਾਰੀ ਸਿਹਤ ਨੂੰ ਮਾਪਣ ਲਈ ਇੱਕ ਪਰਮੁੱਖ ਢੰਗ ਹੈ।
pa_pk: اِک نسلی درخت کا نقشہ اِک کاغذتے یاں کاغذ دے بہتے ورقیاں تے واہیا جا سکدا اے۔ ایہہ نقشہ ویکھن چے مدد کرسکدا اے کہ کیہڑے تھاں تے بڑھوتری وِچ رُکاوٹ اے تے تربیت دی لوڑ کِتھے ہو سکدے اے۔ تحریک دی صحت راہنماواں لئی وڈی تشویش اے تے نتیجہ خیز صحت نُوں ناپن دا اِک وڈا طریقہ اے۔
pl_pl: Mapę pokoleniową można narysować na jednej lub kilku kartkach papieru. Pomaga ona zobrazować, gdzie występują zastoje w pomnażaniu i może być wymagane szkolenie. Zdrowie ruchu jest główną troską przywódców, a owocność to jeden z najważniejszych wyznaczników zdrowia.
pt_pt: O mapa da árvore geracional pode ser desenhado em um papel ou vários papéis. Esse mapa ajuda a mostrar onde há paradas na multiplicação e o treinamento pode ser necessário. A saúde do movimento é uma das principais preocupações dos líderes, e a frutificação é a principal maneira para medi-la.
ro_ro: O hartă a arborelui generației poate fi realizată pe o singură foaie de hârtie sau pe mai multe. Această hartă ajută la identificarea punctelor unde înmulțirea se oprește și unde ar putea fi necesară intervenția. Sănătatea unei mișcări este o prioritate pentru lideri, iar productivitatea servește ca principal indicator al acestei sănătăți.
ru_ru: Карту древа поколений можно нарисовать на листе бумаги или на нескольких листах. Эта карта поможет увидеть, где происходит остановка в приумножении и где может потребоваться обучение. Здоровье движения – главная забота лидеров, а плодотворность – основной способ измерить здоровье.
sl_si: Generacijsko drevo lahko narišeš na list papirja (ali več listov papirja). Pomagalo ti bo videti, kje se je multiplikacija ustavila in kje je morda potrebno dodatno usposabljanje. Glavna skrb voditeljev je zdravlje gibanja in sad je najboljši način merjenja zdravja.
ta: ஒரு தலைமுறை மர வரைபடத்தை ஒரு துண்டு காகிதத்தில் அல்லது பல காகித துண்டுகளில் வரையலாம். எங்கே பயிற்சி தேவைப்படலாம் அல்லது இல்லை என்பதற்கு இந்த வரைபடம் தேவைப்படும். இயக்கத்தின் ஆரோக்கியம் தலைவர்களுக்கு ஒரு முக்கிய கவலையாகும் மற்றும் பலனளிப்பது ஆரோக்கியத்தை அளவிடுவதற்கான ஒரு சிறந்த வழியாகும்.
te: ఒక తరం ట్రీ మ్యాప్‌ను ఒకే కాగితంపై లేదా కొన్ని కాగితములపై గీయవచ్చు. గుణాత్మక వృద్ధి ఎక్కడ ఆగిపోతుందో మరియు ఎక్కడ శిక్షణ అవసరమో చూపించడానికి ఈ మ్యాప్ సహాయపడుతుంది. కార్యకలాపం యొక్క ఆరోగ్యం నాయకులకు అత్యంత ఆందోళన కలిగిస్తుంది మరియు ఆరోగ్యాన్ని కొలవడానికి అభివృద్ధి చెందడం ఒక ప్రధాన మార్గం.
th: แผนที่ต้นไม้ลำดับรุ่นสามารถวาดลงบนกระดาษแผ่นเดียวหรือหลายแผ่นก็ได้ แผนที่นี้จะช่วยแสดงจุดหยุดในการทวีคูณและการฝึกอบรมที่อาจจำเป็น สุขภาพของการเคลื่อนไหวถือเป็นข้อกังวลอันดับต้น ๆ ของผู้นำ และผลผลิตเป็นวิธีที่ดีที่สุดในการวัดสุขภาพ
tr_tr: Bir veya birden fazla kağıda bir nesil ağacı haritası çizilebilir. Bu harita, çoğalmanın nerede durduğunu ve eğitimin gerekli olabileceğini göstermeye yardımcı olur. Hareketin sağlığı liderler için en büyük endişe kaynağıdır ve verimlilik de sağlığı ölçmenin en iyi yoludur.
ur: شجرہ نسب کا نقشہ ایک کاغذ پر یا زیادہ صفحات پر بنایا جا سکتا ہے۔ وہ یہ دیکھنے میں مدد کر سکتا ہے کہ کِس جگہ پر بڑھوتی میں رُکاوت ہے اور کہاں پر تربیت کی ضرورت ہو سکتی ہے۔ تحریک کی صحت راہنماؤں کے لئے بڑی تشویش ہے اور نتیجہ خیز صحت کی پیمائش کرنے کا ایک بُنیادی طریقہ ہے۔
vi: Bản đồ cây thế hệ có thể được vẽ trên một tờ giấy hoặc nhiều tờ giấy. Bản đồ này giúp hiển thị những điểm dừng trong quá trình nhân bội và có thể cần phải đào tạo. Sức khỏe của phong trào là mối quan tâm hàng đầu của các nhà lãnh đạo và kết quả là thước đo sức khỏe hàng đầu.

source: See the example on the next slide.
ar: انظروا إلى المثال في الشريحة التالية.
ar_lb: انظر المثال في الشريحة التالية.
bs_ba: Pogledajte primjer na sljedećem slajdu.
de_de: Schaut euch das Beispiel auf der nächsten Folie an.
es_es: Mira el ejemplo de la siguiente diapositiva.
fa_ir: مثال آن را در اسلاید بعدی ببینید.
fr_fr: Voir l'exemple sur la diapositive suivante.
gu: આગળની સ્લાઈડ્સમાં જુઓ આ ઉદાહરણ.
hy: Օրինակը տեսե´ք հաջորդ սլայդում։
id_id: Lihat contoh pada slide berikutnya.
it_it: Guarda l'esempio nella prossima slide.
ja: 次のスライドで例を見ましょう。
kn: ಮುಂದಿನ ಸ್ಲೈಡ್‌ನಲ್ಲಿ ಉದಾಹರಣೆ ನೋಡಿ.
ko_kr: 다음 슬라이드에서 예시를 확인해보세요.
ku: لە سلایدی داهاتوودا نموونەکە ببینە.
lo: ເບິ່ງຕົວຢ່າງຕໍ່ໄປໃນສະໄລດ໌ຖັດໄປ.
mai: अगिला स्लाइड पर उदाहरण देखू।
ml_in: അടുത്ത സ്ലൈഡിലെ ഉദാഹരണം കാണുക.
mr: पुढील स्लाइडवर उदाहरण पाहा.
my: နောက်ဆလိုက်မှ ဥပမာကို ကြည့်ရန်။
ne_np: अर्को स्लाइडमा उदाहरण हेर्नुहोस्।
or: ପରବର୍ତ୍ତୀ ସ୍ଲାଇଡରେ ଉଦାହରଣ ଦେଖନ୍ତୁ ।
pa_in: ਅਗਲੀ ਸਲਾਈਡ ਉੱਤੇ ਉਦਾਹਰਣ ਨੂੰ ਵੇਖੋ।
pa_pk: اگلی سلائیڈ تے مثال ویکھو۔
pl_pl: Zobacz przykład na następnym slajdzie.
pt_pt: Veja o exemplo no próximo slide.
ro_ro: Vezi exemplul de pe următorul diapozitiv.
ru_ru: Смотрите пример на следующем слайде.
sl_si: Oglej si primer na naslednji strani.
ta: அடுத்த ஸ்லைடில் உள்ள உதாரணத்தைப் பார்க்கவும்.
te: తదుపరి స్లయిడ్‌లో ఉదాహరణను చూడండి.
th: ดูตัวอย่างในสไลด์ถัดไป
tr_tr: Bir sonraki slaytta örnekleri görün.
ur: اگلی سلائیڈ پر مثال دیکھیں
vi: Xem ví dụ ở trình chiếu tiếp theo.

source: Generational Mapping Example
ar: مثال رسم خرائط الأجيال
bs_ba: Generacijsko mapiranje primjer
de_de: Beispiel für eine Generationenkarte
es_es: Ejemplo de mapeo generacional
fa_ir: مثال نقشه‎ی نسل‎ها
gu: પેઢીનાસર્વેનું ઉદાહરણ
hy: «Սերունդների քարտեզագրման» մեկ օրինակ
id_id: Contoh Pemetaan Silsilah
it_it: Esempio della Mappa Generazionale
ja: ジェネレーションマッピングの例
kn: ವಂಶಾವಳಿಯ ನಕ್ಷೆ
ko_kr: 세대 매핑의 예시
ku: نموونەی نەخشەی نەوەکان
lo: ຕົວຢ່າງການເຮັດແຜນທີ່ຮຸ່ນ
mai: पीढ़ीगत मानचित्रण उदाहरण
ml_in: ജനറേഷൻ മാപ്പിംഗ് ഉദാഹരണം
mr: पिढीजन्य नकाशा (जनरेशनल मॅपिंग) उदाहरण
my: မျိုးဆက်ပြမြေပုံ ဥပမာ
ne_np: पुस्तौनी नक्साको उदाहरण
or: ପିଢ଼ିଗତ ମାନଚିତ୍ରଣର ଉଦାହରଣ
pa_in: ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ ਉਦਾਹਰਣ
pa_pk: نسلی نقشہ سازی دی مثال
pl_pl: Przykład mapowania pokoleniowego
pt_pt: Exemplo do Mapeamento Geracional
ro_ro: Exemplu de Harta Generațiilor
ru_ru: Пример «Карты поколений»
sl_si: Primer generacijskega drevesa
ta: தலைமுறை மேப்பிங்
te: జనరేషనల్ (తరాల) మాపింగ్ కు ఉదాహరణ
th: ตัวอย่างการทำแผนที่ลำดับรุ่น
tr_tr: Nesilsel Haritalama Örneği
ur: عمومی نقشہ سازی کی مثال دیکھیں
vi: Ví dụ Bản đồ thế hệ

source: Use the Generational Mapping example to discuss the following:
ar: استخدموا مثال رسم خرائط الأجيال لمناقشة ما يلي:
bs_ba: Koristite primjer Generacijskog mapiranja kako biste razgovarali o sljedećem:
de_de: Besprecht anhand des Beispiels für die Generationenkarte folgende Punkte:
es_es: Utiliza el ejemplo del mapeo generacional para debatir lo siguiente:
fa_ir: از مثال نقشه‎ی نسل‎ها برای بحث و گفتگو در مورد موارد زیر استفاده کنید:
gu: નીચેની ચર્ચા કરવા માટે પેઢીના સર્વેના ઉદાહરણનો ઉપયોગ કરો:
hy: Սերունդների քարտեզագրման օրինակի միջոցով քննարկե´ք հետևյալը.
id_id: Gunakan contoh Pemetaan Silsilah untuk membahas hal berikut:
it_it: Utilizza l'esempio della Mappa Generazionale per discutere quanto segue:
ja: ジェネレーションマッピングの例を使って、以下のことを話し合いましょう。
kn: ಕೆಳಗಿನವುಗಳನ್ನು ಚರ್ಚಿಸಲು ವಂಶಾವಳಿಯ ನಕ್ಷೆಯ ಉದಾಹರಣೆಯನ್ನು ಉಪಯೋಗಿಸಿ:
ko_kr: 세대 매핑의 예시를 활용하여 다음을 토의해보세요:
ku: نموونەی نەخشەی نەوەکان بەکاربهێنە بۆ باسکردنی ئەمانەی خوارەوە:
lo: ໃຊ້ຕົວຢ່າງການເຮັດແຜນທີ່ຮຸ່ນເພື່ອສົນທະນາຕາມທາງລຸ່ມນີ້:
mai: निम्नलिखित पर चर्चा करय कें लेल जेनरेशनल मैपिंग उदाहरण कें उपयोग करूं:
ml_in: ഇനിപ്പറയുന്ന കാര്യങ്ങൾ ചർച്ച ചെയ്യാൻ ജനറേഷൻ മാപ്പിംഗ് ഉദാഹരണം ഉപയോഗിക്കുക:
mr: पुढील चर्चा करण्यासाठी पिढीजन्य नकाशा (जनरेशनल मॅपिंग) उदाहरण वापरा:
my: မျိုးဆက်ပြမြေပုံ ဥပမာကို သုံးပြီး အောက်ပါတို့ကို ဆွေးနွေးပါ။
ne_np: निम्न छलफल गर्न पुस्तौनी नक्साको उदाहरण प्रयोग गर्नुहोस्:
or: ପିଢ଼ିଗତ ମାନଚିତ୍ରଣ ଉଦାହରଣକୁ ବ୍ୟବହାର କରି ନିମ୍ନଲିଖିତ ବିଷୟ ଉପରେ ଆଲୋଚନା କରନ୍ତୁ:
pa_in: ਹੇਠਾਂ ਦਿੱਤੇ ਉੱਤੇ ਚਰਚਾ ਕਰਨ ਲਈ ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ ਉਦਾਹਰਣ ਨੂੰ ਵਰਤੋ:
pa_pk: مندرجہ ذیل تے تبادلہ خیال کرن لئی نسلی نقشہ سازی دی مثال ورتو:
pl_pl: Na przykładzie Mapy pokoleniowej omówcie następujące kwestie:
pt_pt: Use o exemplo do Mapeamento Geracional para discutir o seguinte:
ro_ro: Utilizați exemplul de cartografiere generațională pentru a discuta următoarele:
ru_ru: На примере «Карты поколений» обсудите следующее:
sl_si: Na podlagi primera generacijskega drevesa, se pogovarjajte o naslednjih temah:
ta: கீழ்க்கண்டவற்றில் கலந்துரையாட தலைமுறை மேப்பிங்கைப் பயன்படுத்தவும்:
te: తరాల మ్యాపింగ్ ఉదాహరణను ఉపయోగించి క్రింది వాటిని చర్చించండి:
th: ใช้ตัวอย่างการทำแผนที่ลำดับรุ่นเพื่อหารือเรื่องต่อไปนี้:
tr_tr: Aşağıdakileri tartışmak için Nesilsel Haritalama örneğini kullanın:
ur: مندرجہ ذیل پر گفتگوکرنے کے لئے عمومی نقشہ سازی کی مثال اِستعمال کریں:
vi: Sử dụng ví dụ Bản đồ thế hệ để thảo luận về những điều sau:

source: Which leaders are seeing multiplication?
ar: أي القادة يشهدون المضاعفة؟
bs_ba: Koji lideri vide umnožavanje?
de_de: Welche Leiter sehen Vervielfältigung?
es_es: ¿Qué líderes se están multiplicando?
fa_ir: کدام‎یک از رهبران شاهد تکثیر هستند؟
gu: કયા નેતાઓ ગુણાત્મક જોઈ રહ્યા છે?
hy: Ո՞ր առաջնորդների մոտ է գրացվել բազմապատկում։
id_id: Pemimpin mana yang melihat pelipatgandaan?
it_it: Quali leader vedono moltiplicazione?
ja: どのリーダーが増員を行なっていますか
kn: ಯಾವ ನಾಯಕರು ಹೆಚ್ಚು ಶಿಷ್ಯರಾಗಿ ಮಾಡುವುದನ್ನು ನೋಡುತ್ತಿದ್ದಾರೆ?
ko_kr: 어떤 리더들이 배가를 경험하고 있나요?
ku: کام سەرکردە زۆربوون دەبینن؟
lo: ຜູ້ນຳຄົນໃດທີ່ເຫັນການທະວີຄູນສາວົກ?
mai: कोन-कोन अगुवा गुणा देख रहल छथि?
ml_in: ഏത് നേതാക്കളാണ് വർദ്ധന കാണുന്നത്?
mr: कोणत्या नेत्यांचा गुणात्मक वाढ दिसत आहे?
my: ဘယ်ခေါင်းဆောင်များက ဆတိုးပွားမှုကို မြင်တွေ့ရပါသလဲ။
ne_np: कस्ता नेताहरु गुणन देख्दैछन् ?
or: କେଉଁ ନେତାମାନେ ସଂଖ୍ୟା ବୃଦ୍ଧି ଦେଖୁଛନ୍ତି?
pa_in: ਕਿਹੜੇ ਆਗੂ ਗੁਣਾਤਮਕ ਵਾਧਾ ਵੇਖ ਰਹੇ ਹਨ?
pa_pk: کیہڑے لیڈر بڑھوتری ویکھ رہے نیں؟
pl_pl: U których przywódców następuje pomnażanie?
pt_pt: Quais líderes estão vendo a multiplicação?
ro_ro: Ce lideri se înmulțesc?
ru_ru: Какие лидеры видят приумножение?
sl_si: Kateri voditelji doživljajo multiplikacijo?
ta: பெருகுவதை எந்த தலைவர்கள் பார்க்கிறார்கள்?
te: ఏ నాయకులు గుణకారాన్ని (అభివృద్ధిని) చూస్తున్నారు?
th: ผู้นำคนใดบ้างที่กำลังเห็นการทวีคูณ?
tr_tr: Hangi liderler çoğalmaya tanık oluyor?
ur: کون سے راہنما بڑھوتی دیکھ رہے ہیں؟
vi: Những nhà lãnh đạo nào đang nhìn thấy sự nhân bội?

source: Which groups would you expect to multiply next?
ar: أي المجموعات تتوقعون أن تتضاعف بعد ذلك؟
bs_ba: Koje grupe biste očekivali da će se sljedeće umnožiti?
de_de: Welche Gruppen werden sich eurer Meinung nach als nächstes vermehren?
es_es: ¿Qué grupos son los siguientes en multiplicarse?
fa_ir: گروه‎های بعدی که انتظار دارید تکثیر شوند، کدام است؟
gu: હવે પછી તમે કયા જૂથોનો ગુણાત્મક કરવાની અપેક્ષા રાખશો?
hy: Ըստ Ձեզ՝ հաջորդը ո՞ր խմբերը կբազմապատկվեն։
id_id: Kelompok mana yang Anda harapkan akan berlipat ganda selanjutnya?
it_it: Quali gruppi, secondo te, saranno i prossimi a moltiplicare?
ja: どのグループが次に増員を行いそうでしょうか？
kn: ಹೆಚ್ಚಿಸಲು ಯಾವುದು ಸುಲಭ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ ಮತ್ತು ಯಾಕೆ?
ko_kr: 어떤 그룹이 장차 더 쉽게 배가할 것 같은가요?
ku: چاوەڕێی ئەوە دەکەیت کام گروپ لە داهاتوودا چەند هێندە بن؟
lo: ກຸ່ມໃດທີ່ທ່ານຄາດຫວັງໃຫ້ທະວີຄູນສາວົກຕໍ່ໄປ?
mai: आगू कोन समूह के गुणा करय के उम्मीद करब?
ml_in: ഏത് ഗ്രൂപ്പുകളാണ് അടുത്തതായി വർദ്ധിപ്പിക്കാൻ നിങ്ങൾ പ്രതീക്ഷിക്കുന്നത്?
mr: तुम्ही पुढे कोणते गट गुणात्मक रीतीने वाढण्याची अपेक्षा कराल?
my: လာမယ့်ဘယ်အဖွဲ့က ဆတိုးပွားလာဖို့ သင်မျှော်လင့်ထားပါသလဲ။
ne_np: तपाइँ कुन समूहहरू गुणा गर्न अपेक्षा गर्नुहुन्छ?
or: ଆପଣ ପରବର୍ତ୍ତୀ ସମୟରେ କେଉଁ ଗୋଷ୍ଠୀକୁ ବହୁଗୁଣିତ କରିବାକୁ ଆଶା କରିବେ?
pa_in: ਕਿਹੜੇ ਸਮੂਹਾਂ ਤੋਂ ਤੁਸੀਂ ਅੱਗੇ ਗੁਣਾਤਮਕ ਵਾਧੇ ਦੀ ਉਮੀਦ ਕਰੋਗੇ?
pa_pk: تُسی اگلے کیہڑے گروپاں دی بڑھوتری دی توقع کرو گے؟
pl_pl: Które grupy pomnożą się w następnej kolejności?
pt_pt: Quais grupos você espera multiplicar a seguir?
ro_ro: Ce grupuri v-ați aștepta să se multiplice în continuare?
ru_ru: Какие группы, по вашему мнению, будут приумножаться следующими?
sl_si: Katere skupine se bodo po tvojem mnenju naslednje multiplicirale?
ta: அடுத்தது எந்த குழு பெருகும் என்று நீங்கள் எதிர்பார்க்கிறீர்க்ள்?
te: విస్తరింపజేయటానికి ఏది సులభమని మీరు అనుకుంటున్నారు, ఎందుకు?
th: คุณคาดหวังว่ากลุ่มใดจะมีการทวีคูณต่อไป?
tr_tr: Bundan sonra hangi grupların çoğalmasını beklersiniz?
ur: آپ کِن گروپس پر توقع ہے کہ آگے بڑھوتی کریں گے؟
vi: Bạn mong đợi những nhóm nào sẽ nhân bội tiếp theo?

source: Which leaders could help and strengthen other leaders?
ar: أي القادة يمكنهم المساعدة وتقوية قادة آخرين؟
bs_ba: Koji lideri mogu pomoći i ojačati druge lidere?
de_de: Welche Leiter könnten andere Leiter unterstützen und stärken?
es_es: ¿Qué líderes podrían ayudar y fortalecer a otros líderes?
fa_ir: کدام رهبران می‎توانند رهبران دیگر را کمک و تقویت کنند؟
gu: કયા આગેવાનો અન્ય આગેવાનોને મદદ કરી શકે અને તેમને મજબૂત બનાવી શકે?
hy: Ովքե՞ր են այն առաջնորդները, որոնք կարող են օգնել և զորացնել այլ առաջնորդների։
id_id: Pemimpin mana yang dapat membimbing dan memperkuat pemimpin lainnya?
it_it: Quali leader potrebbero aiutare e rafforzare altri leader?
ja: どのリーダーが、他のリーダーたちを助け、強めることができそうですか？
kn: ಯಾವ ನಾಯಕರು ಇತರ ನಾಯಕರಿಗೆ ಸಹಾಯ ಮಾಡಬಹುದು ಮತ್ತು ಬಲಪಡಿಸಬಹುದು?
ko_kr: 어떤 리더들이 다른 리더들을 돕고 이끌 수 있을까요?
ku: کام سەرکردە دەتوانێت هاوکاری و بەهێزکردنی سەرکردەکانیتر بکات؟
lo: ຜູ້ນຳຄົນໃດທີ່ສາມາດຊ່ວຍເຫຼືອ ແລະ ເສີມສ້າງຄວາມເຂັ້ມແຂງໃຫ້ຜູ້ນຳຄົນອື່ນໆໄດ້?
mai: कोन अगुवा दोसर अगुवा के मदद आ मजबूत क सकैत छल?
ml_in: ഏതെല്ലാം നേതാക്കൾക്ക് മറ്റ് നേതാക്കളെ സഹായിക്കാനും ശക്തിപ്പെടുത്താനും കഴിയും?
mr: कोणते नेते इतर नेत्यांना मदत आणि मजबूत करू शकतात?
my: ဘယ်ခေါင်းဆောင်များက အခြားခေါင်းဆောင်များ အားတက်စေဖို့ ကူညီပေးနိုင်မလဲ။
ne_np: कुन अगुवाहरुले अरू अगुवाहरुलाई मद्दत र बलियो बनाउन सक्छन्?
or: କେଉଁ ନେତାମାନେ ଅନ୍ୟ ନେତାମାନଙ୍କୁ ସାହାଯ୍ୟ ଓ ସଶକ୍ତ କରିପାରିବେ?
pa_in: ਕਿਹੜੇ ਆਗੂ ਹੋਰਨਾਂ ਆਗੂਆਂ ਦੀ ਮਦਦ ਕਰ ਸਕਦੇ ਅਤੇ ਮਜ਼ਬੂਤ ਬਣਾ ਸਕਦੇ ਹਨ?
pa_pk: کیہڑے لیڈر دُوجے لیڈراں دی کی مدد تے مضبوطی کر سکن گے؟
pl_pl: Którzy liderzy mogliby wspierać i umacniać innych liderów?
pt_pt: Quais líderes poderiam ajudar e fortalecer outros líderes?
ro_ro: Ce fel de lideri pot ajuta și consolida alți lideri?
ru_ru: Какие лидеры могут помочь другим лидерам и укрепить их?
sl_si: Kateri voditelji bi lahko pomagali in okrepili druge voditelje?
ta: மற்ற தலைவர்களை கட்டியெழுப்ப எந்த தலைவர்கள் உதவ முடியும்?
te: ఏ నాయకులు ఇతర నాయకులకు సహాయం చేయగలరు మరియు బలోపేతం చేయగలరు?
th: ผู้นำคนใดบ้างที่สามารถช่วยเหลือและเสริมสร้างความแข็งแกร่งให้กับผู้นำคนอื่น ๆ ได้?
tr_tr: Hangi liderler diğer liderlere yardımcı olabilir ve onları güçlendirebilir?
ur: کون سے راہنما دوسرے راہنماؤں کو مدد اور تقویت دے سکتے ہیں؟
vi: Những nhà lãnh đạo nào có thể giúp đỡ và củng cố các nhà lãnh đạo khác?

source: Do you see a pattern of weak accountability in any of the generations?
ar: هل ترون نمطًا من ضعف المساءلة في أيٍ من الأجيال؟
bs_ba: Vidite li obrazac slabe odgovornosti u nekoj od generacija?
de_de: Erkennt ihr in irgendeiner Generation ein Muster von schwacher Rechenschaft?
es_es: ¿Ves algún patrón de rendición de cuentas deficiente en alguna de las generaciones?
fa_ir: آیا الگوی پاسخگویی ضعیف را در این نسل‎ها می‎بینید؟
gu: શું તમે કોઈ પણ પેઢીમાં નબળી જવાબદારીની પધ્ધતિ જુઓ છો?
hy: Որևէ սերնդում թույլ հաշվետվողականության օրինաչափություն նկատո՞ւ մ եք։
id_id: Apakah Anda melihat pola pertanggungjawaban yang lemah pada generasi mana pun?
it_it: Vedi in una o più generazioni il ripetersi di una corresponsabilità carente?
ja: マッピングの中で、アカウンタビリティが弱い箇所はありますか？
kn: ಯಾವುದೇ ತಲೆಮಾರುಗಳಲ್ಲಿ ದುರ್ಬಲ ಹೊಣೆಗಾರಿಕೆಯ ಮಾದರಿಯನ್ನು ನೀವು ನೋಡುತ್ತೀರಾ?
ko_kr: 약한 책임감을 가진 세대의 패턴을 확인해볼 수 있나요?
ku: ئایا لە هیچ کام لە نەوەکاندا نەخشێکی لێپرسینەوەی لاواز دەبینیت؟
lo: ທ່ານເຫັນຮູບແບບຂອງຄວາມຮັບຜິດຊອບທີ່ອ່ອນແອໃນແຕ່ລະລຸ້ນບໍ?
mai: की अहाँ कोनो पीढ़ी मे कमजोर जवाबदेही के पैटर्न देखैत छी?
ml_in: ഏതെങ്കിലും തലമുറയിൽ ദുർബലമായ ഉത്തരവാദിത്തത്തിൻ്റെ മാതൃക നിങ്ങൾ കാണുന്നുണ്ടോ?
mr: कोणत्याही पिढ्यांमध्ये कमकुवत जबाबदारीचा नमुना तुम्हाला दिसत आहे का?
my: မျိုးဆက်ထဲ အားနည်းသော တာဝန်ခံမှု ပုံစံကို မြင်မိပါသလား။
ne_np: के तपाइँ कुनै पनि पुस्तामा कमजोर जवाफदेहिताको ढाँचा देख्नुहुन्छ?
or: ଆପଣ କୌଣସି ପିଢ଼ିରେ ଦୁର୍ବଳ ଉତ୍ତରଦାୟିତ୍ୱର ଏକ ଢାଞ୍ଚା ଦେଖୁଛନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਕਮਜ਼ੋਰ ਜਵਾਬਦੇਹੀ ਨੂੰ ਵੇਖਦੇ ਹੋ?
pa_pk: کیہ تہانُوں کِسے وی نسل وِچ کمزور جواب دہی دا نمونہ نظراوندا اے؟
pl_pl: Czy w którymś pokoleniu szwankuje wzajemna odpowiedzialność?
pt_pt: Você vê um padrão de prestação de contas fraco em alguma das gerações?
ro_ro: Vedeți un model de responsabilitate slabă în vreuna dintre generații?
ru_ru: Видите ли вы в каком-либо поколении тенденцию к слабой подотчетности?
sl_si: Ali opaziš vzorec pomanjkanja odgovornosti v kateri od generacij?
ta: உறுதியற்ற பொறுப்புணர்வை எந்த தலைமுறையிலாவது பார்க்க முடிகிறதா?
te: ఏ తరంలోనైనా బలహీనమైన జవాబుదారీతనాన్ని మీరు చూస్తున్నారా?
th: คุณเห็นรูปแบบของความรับผิดชอบที่อ่อนแอในแต่ละรุ่นหรือเปล่า?
tr_tr: Herhangi bir nesilde yetersiz bir hesap verebilirlik modeli görüyor musunuz?
ur: کیا آپ کسی بھی نسل میں احتسابی ہفتے کا نمونہ دیکھ سکتے ہیں؟
vi: Bạn có thấy hình mẫu về trách nhiệm giải trình yếu kém ở thế hệ nào không?
