Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
so: Waxaa mudnaanta leh waa taranka taranka degdegga ah waliba ayaa aad mudnaanta u leh. Degdeg ayaa loo bahanyahay maxaa yeelay markii aynu dhammaanteen aynu wakhtgeenna galino waaritaan-waxa farxadda leh waxaa weeye sida aynu go’aan uga gaadhno wakhtiga yare e aynu “nolol” ugu yeedho.

source: Why is pace important?
so: Muxuu degdegu mudnaan u leeyahay?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God’s priority for pace?
so: Maxaa lagaaga baahan yahay si aad fikkirkaaga, ficlkaaga, hab dhaqabdkaaba wax uga badasho?

source: What is one thing you can do starting this week that will make a difference?
so: Muxuu yahay waxa kaliya ee aad toddobaadka samayn doonto ee is badal keeni kara?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together.
so: Ciise Masiix wuxuu ina baray inaynu isku dhawaanno-si aan u ahaanno qoys yar oo ruuxi ah, oo aan is jeclaanno, oo uu nolosha midkeenba midka kale u huro, oo aan wada faraxno, oo wada wadaagno silica.

source: However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families.
so: Sidoo kale Ciise wuxuu ina baray inay guryaheenna iyo kuwa aynu jecelnay ka tagno oo aad diyaar u noqonno inaynu meel kasta tagi karno oo aan wacdino oo aan qoysas ruuxi ah abuurno.

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply, instead of continually growing a family and splitting it in order to grow?
so: Maxay tahay faa’iidada ku jirta in si joogto ah loo sii wado qoyska ruuxiga ah si uu u tarmo oo uu qoysas kale oo tarma oo tiro badda u dhalo, halkii uu koritaanku ku salayslaan lahaa in la kala qaybiyo si uu u koro?

source: The Coaching Checklist is a simple tool you can use to help guide you as you assist others through various parts of becoming a fully equipped disciple.
so: Nidaamka xaqiijinta hoggaaminimo ayaa ah hab fudud oo aad adeegsan karto oo kaa caawin kara sidii aad siyaabo kala duwan gacan uga siin lahayd kuwa kale si ay u noqdaan xer si buuxda wax u bartay oo u qalabaysan.

source: Self-Evaluate yourself using line 1 and mark the corresponding columns on the Coaching Checklist.
so: Is qiimee adiga oo adeegsanaya laynka 1 oo calaamadee laymanka farriimaha ku jira habka xaqiijinta hoggaaminimo.

source: Which tools and concepts did you feel you would be able to train well?
so: Qalabkee iyo iyo fikraddee ayaad dareemaysaa inaad si fiican wax ugu tababari karto?

source: Which tools and concepts did you feel you would struggle to train well?
so: Qalabkee iyo fikirkee ayaad dareemaysaa inay kugu adagtahay inaadan si wanaagsan wax ugu tababari Karin?

source: Are there any tools or concepts that you would add or subtract from the checklist? Why?
so: Ma jiraan Fikrado ama hab aad doonayso in lagu daro haka Xaqiijinta hoggaaminimo? Maxay tahay sababtu?

source: REMEMBER - Be sure to share your Coaching Checklist results with a training partner or other mentor.
so: XUSUUS- hubi inaad nidaamka Xaqiijinta hoggminimo midhaha ka yyimaada la wadaagi karto kuwa tababarka kula qaadanaya ama la taliye kale.

source: If you don’t have a coach or mentor, scan the QR code and request one now.
so: Haddii aadan haysan hoggaamiye ama la taliye iskaan garee QR CODE oo codso mid hadda.

source: Get a Coach
so: Hel hoggaamye

source: Four Fields and Generational Mapping are tools designed to serve growing movement efforts.
so: Afarta Qaybood iyo maabka guud waah ab loogu tala galay in loo adeegsado dadaadlka lagu bixinayo koritaanka dhaqdhaqaaqa.

source: REMINDER: Zúme coaches are available to help you apply these tools in your local area.
so: XUSSUS-Nidaamka zuum coach loo yaqaano waad heli kartaa wuxuuna kaa caawin karaa innad habka deegaankaaga ka dhaqan galiso.

source: Jesus often pulled the disciples away from ministry to quieter places to review how the work was going.
so: Ciise Masiix inta badan xerta wuu ka gaxayn jiray meesha ay ka adeegayaan oo wuxuu gayn jiray meel cidla ah si uu qiimayn ugu sameeyo sida ay hawshu u socoto.

source: Four Fields is used by a leadership cell to reflect on current efforts and Kingdom activity around them. It especially helps leaders balance efforts, so that no field is overlooked.
so: Nidaamka afarta qaybood waxaa adeegsada kooxda wax hoggaaminta si ay eegaan oo ay ula socdaa sida adeegga boqortooyadu uga socdo meesha ay joogaan, waxayna si gaar ah hoggaamiyayaasha uga caawisaa isu dheelli tirka shaqada, si uusan adeeg adeegyada kale dusha uga qabsan.

source: Review the next two slides: Field Descriptions and Four Fields Example
so: Dib u eegista labada filin farriimood: Sharraxaad qaybta iyo tusaalaha afarta qaybood.

source: Field Descriptions
so: Caddaynta iyo Qeexidda qaybta

source: Empty Field: Where or with whom [what people groups] are you planning to extend the Kingdom?
so: Qayb madhan: Xagge ama (Kuwa/Kooxdee) ayaad doonaysaa inaad boqortooyada ku dhex fidiso?

source: Seeding Field: Where or with whom are you sharing the good news of the Kingdom? How are you doing that?
so: Abuurista Qaybta: Xagge ama yaad la wadaagaysaa warka wanaagsan ee boqortooyada? Sideed u samaynaysaa arrintaas?

source: Growing Field: How are you equipping people and growing them spiritually, individually and in their natural networks?
so: Kori qaybta: Sideed doonaysaa inaad dadka uga dhisto xagga ruuxa, xagga shakhsiga iyo xagga wada shaqayntaba?

source: Harvesting Field: How are new spiritual families [simple churches] being formed?
so: QAyb la goosanayo midheheeda: Sidee qoys ruuxi ah (Kiniisad) loo asaasaa?

source: Multiplying Field: With whom, how and when are you filtering for faithful people and equipping them and holding them accountable for reproduction?
so: Qayb aad u koraysa: Kuma, Sidee, ama goorma ayaad baadhitaan ku saabsan dadka daacadda ah samayn doontaa oo aad u qalabayn doontaa si ay u midha dhalaan.

source: Four Fields Example
so: Tusaalaha afarta qaybood.

source: Discuss
so: Dood wadaag

source: Identify an empty field around you. What communities or people groups that you are connected to have no gospel activity?
so: Caddee Qaybta madhan meesha aad joogto. Waa ayo dadka meesha aad joogto degan ee uusan Injiilku gaadhin?

source: How is long-term growth affected if one of the fields is neglected? Give examples.
so: Intee in leg ayuu koritaankeedu qaadanayaa haddii qayb ay midho la’aan tahay? Keen Tusaale.

source: Which Zúme tools could help in which field?
so: Habka Zuumka ahu qaybee ayuu caawin karaa?

source: Generational mapping (a.k.a. generation mapping or gen mapping) is another simple tool to help leaders in a movement understand the growth around them.
so: Maabka guud (A.K.A Maabka guud) waah hab kale oo fudud oo hoggaamiyayaasha dhaqdhaqaaqa ka caawin kara inay fahmaan koritaanka meelaha ay joogaan ka jira.

source: A generation tree map can be drawn on a piece of paper or multiple pieces of paper. This map helps show where there are stops in multiplication and training might be required. Health of the movement is a top concern for leaders and fruitfulness is a top way to measure health.
so: Sadde maab ayaa lagu sawiri karaa warqad ama waraaqo badan. Maabkaasu wuxuu gacan ka gaysan karaa in la ogaado meelahauu koritaanka badan ka istaagay, meelahaas oo looga baahan yahay in tababarro cusub laga sameeyo. Caafimaad qabka dhaqaqaaqu waa mudaanta kowaad ee hoggaamiyayaasha, daacadnimaduna waa qodobka kowaad ee arrintaas lagu ogaan karo.

source: See the example on the next slide.
so: Ka eeg tusaalaha farrinta filinka.

source: Generational Mapping Example
so: Tusaalayaal ku saabsan maababka giilalka

source: Use the Generational Mapping example to discuss the following:
so: Adeegso tusaalaha maaababka ee giilasha si aad uga wada hadashaan qodobbada soo socda:

source: Which leaders are seeing multiplication?
so: Hoggaamiyehee arkay korodh tira badan oo labanlaabmaysa?

source: Which groups would you expect to multiply next?
so: Kooxdee ayaad filaysaa inay noqoto kuwa mustaqbalka aadka u kori doonaan oo ay tiradoodu labanlaab noqoto?

source: Which leaders could help and strengthen other leaders?
so: Hoggaamiyehee ayaa kuwa kale ka caawin kara oo dhiirri galin kara?

source: Do you see a pattern of weak accountability in any of the generations?
so: Ma aragtaa hab ay tabar darri xagga ma’uuliyadda iyo isla xisaabtanku ku liito oo ku saabsan giilasha midkood?

source: Practice sharing the concept of “Pace” with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
so: La wadaag asxaabtaada baraaktiisa ku saabasan habka “Degdegga ah” Oo waydiiso Rabbiga inuu si qoddho dheer qalbigaaga u galiyo. Waydii Rabbiga qofkii aad la wadaagi lahayd.

source: If you have already started your own simple church, share the concept “Always a Part of Two Churches” with the people in it. If not, share it with another believer you know.
so: Haddii aad mar horeba bilowday Habka Kiniisadda yar, la wadaag ffikradda “Mar walba laba Kiniisadood oo wada shaqayn leh” oo ay dadkooduna wada shaqn leeyihiinHaddii ayna jirin lawada xerta kale ee aad garanayso.

source: SESSION 10
so: Cashirka 10aad

source: Pray and thank God that He is faithful to complete His good work in us.
so: Ducayso oo Eebbe uga mahad celi inuu aamin yahay oo dhammays tiri doono shaqadiisa uu innaga inaga dhex qabto.

source: Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you.
so: Waydii Eebbe inuu kooxdaada siiyo fikir cad iyo qalbi furan oo ay ku qabtaan waxa weyn ee uu la rabo inuu ku qabto.

source: Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
so: Waydiiso Ruuxa qudduuska ah inu kulankiinna hoggaamiyo, oo uga mahad celi aaminimadiisa uu idinku soo waday!

source: Be encouraged ...
so: Hawl gal….

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
so: Waxaa laga yaabaa inaadan ogayn, laakiinse waxaad qaadateen baraaktiis badan oo ku saabsan sidii dunida looga samayn lahaa nidaamka Kiniisadaha yaryar oo loo abuuri lahaa xer kuwa kale wax bara oo tarma oo wadaaddo badan iyo wacdiyayaalba ay ku jiraan.

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
so: Sidaas oo ay tahay Tababarka Zume la yidhaahdo waa bilowgii! Cashirkan waxaynu samaynaynaa qorshe ku saabsan wax aka dhacay tababarra ka hor oo guud mar Ayaan ku samayn doonaa qalabka iyo habka aad hadhaw ugu baahan doonto safarkaaga ku saabsan dhaqan galinta waxaad baratay.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
so: Maxaa ku dhaca Kiniisaduhu markay koraan oo ay kiniisado kale abuuraan iyaguna Kiniisado kale assaasa abuuraan? Siday ayay isku Qoys ruuxi ah oo isku xidhan oo wada shaqeeya u sii ahaadaan?

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
so: Guushaas wada shaqaynta Kiniisadaha ka dhexeeya ma suurta galiyay xidhiidhka shakhsiyadeed eek a dhexeeya? Maxay yihiin tusaalyaasha madaxaaga ku soo dhaca?

source: Making disciples who make disciples means making leaders who make leaders.
so: Samee xer xer kale sameeya maceheedu waa samee hoggaamiye hoggaamise sameeya.

source: Peer Mentoring groups gather leaders together and help them love and encourage one another in their faith and leadership.
so: Sidoo kale waxaa weeye Kooxo la taliyayaal ah oo hoggaamiyayaasha isu keena, is caawiya, is jecel, iskana dhisa oo iska dhiirri galiya xagga rumaysadka iyo hoggaamintaba.

source: Peer Mentoring Group Practice
so: Kooxaha la taliyayaasha ah

source: Break into groups of two or three. Use the 3/3 formatted Peer Mentoring Group outline.
so: Isku kala jabiya kooxo laba-labo iyo saddex-saddex ah. Adeegsada nidaamka 3/3 ee ku saabsan kooxaha la taliyayaasha ah.

source: Choose one person in the group to be the "mentee" and have the other members work through the suggested questions list as peer mentors.
so: Qof ka dooro kooxda si uu “La taliye “u noqdo oo uu uga shaqaysiiyo xubnaha kale ee kooxda ka tirsan, isag oo soo jeedinaya liiska su’aalaha la Taliyah.

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future."
so: Eebbe wuxuu Kitaabkiisa Baybalka ah ku yidhi “Anigu waan ogahay qorshaha aan idiin hayo, wana qorhse ku saabsan horumarkiinna iyo badhaadhihiinna, mana aha qorshe dhib iyo dhaawac idiin keenaya, waa qorshe rajo iyo mustaqbal idin siinaya.”

source: God makes plans, and He expects us to make plans, too.
so: Eebbe wuxuu sameeya qorshe, innagana wuxuu inaga doonayaa inaynu sidoo kale qorshe lahaanno.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God’s priorities for making disciples who multiply.
so: Qorshaha saddex biloodla ahu waah ab aad adeegsan karto oo kaacaawin kara inaad xoogga saarto oo aad dadaal isugu gayso sidii aad Eebbe ula shaqayn lahayd oo aad mudnaanta u siin lahayd sidaad u abuuri lahayd xer xer kale oo badata samaysa.

source: The next slide will show you how to make your Three Month Plan. We recommend using the online tool.
so: Farriin filimeedka soo socota waxay ku tusaysaa sidii aad qorshaaga saddex biloodlaha ah u samayn lahayd. Waxaannuna kugu dhiirri galinaynaa inaad online adeegsato.

source: Make your Three Month Plan
so: Samee qoshahaaga saddex biloodlaha ah

source: Read - You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
so: Akhri-wax faallo ah ha ka dhiiban qodobada, taas badalkeeda waxay kugu dhiirri galinayaan sidii aad qoshe u samaysan lahayd. (5 Daqiiqo)

source: Listen - Take time to be as quiet as possible and listen to what God chooses to reveal. (10 min)
so: Dhayso-wakhti aamusnaan ah qaado oo dhagayso waxa uu Eebbe doonayo inuu kuu muujiyo. (10 Daqiiqo)

source: Record Your Plan - Write commitments on a piece of paper or use the online tool to save your answers. (15 min)
so: Duub qorshahaaga-qor ballan qaadyada oo qwarqad ku qor ama adeegso qalabka onlineka ah si aad u save garaysid jawaabahaaga.(15 Daqiiqo)

source: Online Plan Tool
so: Qalabka Qorshaha onlineka ah

source: Take turns sharing your Three Month Plans with each other.
so: Qaata wakhtigiinna midkiinba midka kale ha la wadaago qorshaha saddex biloodlaha ah.

source: Find a training partner(s) that is willing to check in with you weekly. Commit to doing the same for them.
so: Raadi Tababare diyaar u ah inuu toddobaad kasta hubiyo sida ay wax u socdaa. Oo mar walba sidaas sameeya iyaga.

source: Practice sharing these definitions with a friend and pray for the Lord to ingrain them deeply within your heart and soul. Ask the Lord whom He would have you share them with.
so: Baraaktiis garee aqoonigan oo la wadaag asxaabta oo Rabbiga ka bari inuu si fiican iyaga qalbigaaga iyo naftaadaba ugu adkeeyo. Waydii Rabbiga qofka uu doonayo inaad la wadaagto.

source: Share the definitions with whomever the Lord impresses on you to do so with. Then equip them to share it with someone else.
so: La wadaag aqoonsigan ka bixintan qof kasta oo uu Eebbe kuu muujiyay inaad la wadaagto. Ka dibna dhis sidii ay dad kale ugu sheegi lahaayeen.

source: Ask God’s Holy Spirit to lead your time, together.
so: Waydiisu Ruuxa Qudduuska ah inuu kulankiinna hoggaamiyo.

source: In this session, we will add this tool to our toolkit:
so: Cashirkan, Habka waxaan ku daraynaa nidaamka Toolkit ka:

source: Pray and thank God for His presence in our lives. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
so: Ducaysta oo Eebbe uga mahd celiya sida uu nolosheena ula jiro. U duceeya qof kasta oo kooxda ka mid ah inuu helo dhego maqla codka Rabbiga nimco uu ku dhaqan galiyo farriintiisa.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own accountability group meeting, and then do so.
so: Waydii Rabbiga inuu idin tuso ugu yaraan shan qof oo xer ah oo aad ganaysaan oo diyaar u ah inay mas’uuliyaddooda qaataan oo ay kulmaan.

source: Pray and thank God that He is making us like Jesus. Invite the Holy Spirit to lead your time together.
so: Duceeya oo Rabbiga uga mahad celiya inuu inaga dhigay sida Masiixa. Ku marti qaada Ruuxa Qudduska ah inuu wakhtiga kulankiinna hoggaamiyo.

source: In this session, we will hear and discuss the concept:
so: Cashirkan waxaynu dhagaysan doonnaa ka wada hadli doonnaa fikiradda;

source: Pray and thank God for His love for all of the people in our lives. Pray for each person in the group to see those around you the way God sees them.
so: Ducaysta oo Eebbe uga mahad celia sida oo dadka nolosheenna ka midka ah oo dhan u jecelyahay. U duceeya mid kasta oo kooxda ka mid ah inuu daka ku dhaw u arko sida Eebbe u arko.

source: The Prayer Cycle
so: Ducada Baaskiilka

source: If your time is flexible, take the full hour. Pray each section for 5 full minutes. This will make this session longer than a one hour training.
so: Haddaad wakhti haysataan hal saac qaata. Oo ka duceeya qodob kasta 5 daqiiqo. Taasu waxay ka dhigaysaa cashirkan mid ka dheer hal saac oo tababar ah.

source: If you can‘t take a longer session, then reduce the prayer sections from 5 minutes to 3 minutes each.
so: Haddii aydaan wakhti intaa ka badan qaadan Karin ducada shanta daqiiqo ka dhiga 3 daqiiqo.

source: Use the prayer cycle to guide you as you pray for an hour sometime this week.
so: Adeegsada ducada lagu magacaabo Ducada Baaskiilka markii aad ducada halka saac ah ducaysanaysaan toddobaadkan dhexdiisa.

source: Share the prayer cycle with whomever the Lord directs you. Challenge them to share it with others as well.
so: La wadaaga ducada Baaskiilka ciddii iyo qofkii uu Eebbe qalbigiinna galiyo. Oo ku dhiirri gali inay iaguna dad kale la wadaagaan.

source: Practice sharing the Spiritual Economy concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
so: La wadaag oo samee habka fikradda dhaqaalaha ruuxiga ah asxaabta oo ka ducee oo Rabbiga waydiiso inuu si qodo dheer qalbigaa u galiyo. Oo waydii Rabbiga qofka uu doonayo inaad la wadaagto.

source: Ask God who He wants you to share with about the Greatest Blessing. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them.
so: Waydii Eebbe qofka uu doonayo inaad la wadaagto arrinta ku saabsan Barakada weyn. Oo ha sameeyaa sidaas iyaguna. U sheeg qofkaas magiciisa kooxda intaada tagin ee aadan wax u sheegin ka hor.

source: Pray for each member of your group to experience the blessings of following Jesus, leading others to follow Jesus, and equipping others to start new spiritual families.
so: U decee mid kasta oo kooxdaada ka tirsan inuu helo barakada raacidda Masiixa iyo ugu yeedhidda dadka kale inay iyaguna Ciise Masiix raacaan oo ay dhissaan oo ay qalabeeyaan kuwo kale, si ay u abuurran qoysas kale oo ruuxi ah.

source: In this session, we will practice this tool in our toolkit:
so: Cashirkan waxaynu ku baraaktiis gaynaynaa Nidaamka toolkit

source: Sharing the Gospel
so: Samaynta sidaad Injiilka dadka ugu wacdin lahayd ee aad ugu sheegi lahayd.

source: Practice Sharing the Gospel
so: Samaynta sidaad Injiilka u dadka ugu wacdiyi lahayd.

source: Break into groups of two or three people and practice telling God’s story to each other.
so: Laba-laba iyo saddex-saddex kooxood isu kala qaybiya oo sameeya warka wanaagsan ee Eebbe isku wacdiya.

source: After you have practiced, switch. Repetition will bring confidence. By the time you are finished, you‘ll be ready to share God’s story.
so: Markaad sidaa yeeshaan, is badala haddana oo kii la wacdinayay isaguna kii wacdinayay ha wacdiyo. Ku celcelintu waxay keentaa kalsooni. Markii aad dhammaysaan waxaad diyaar u tihiin inaad dadka wacdidaan oo aad qorshaha Eebbe dadka la wadaagtaan.

source: Pray and thank God that He invites us to share His Good News with others. Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
so: Duceeya oo Eebbe uga mahad celiya inuu innagu marti qaaday inaynu doonista iyo qorshaha Eebbe dadka u sheegno. Waydii Eebbe inuu mid kasta oo kooxda ka mid ahba siiyo firkirka Masiixa-oo uu mid walba ka buuxiyo Ruuxiisa.

source: In this session, we will add these tools to our toolkit:
so: Cashirkan waxaynu habkan ku daraynaa nidaamka toolkit:

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them. Otherwise, practice the skill with a friend.
so: Hadii uu jiro qof aad garanayso oo Masiixa rumaysan oo aan wali la mukhuursiinin, ku dhiirri gali inay mukhuursiin sameeyaan, oo ku marti qaad inaad mukhuursiinta adigu u samayso. Haddii kale meel kale ku samee arrintaas baraaktiiska ah.

source: Ask God who He wants you to share with about what baptism is and how to do it. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them before the next session.
so: Waydii Rabbiga qofka uu doonayo inaad la la wadaagto mukhuursiinta iyo sida loo sameeyo. Oo ha sameeyaan xertuna sidaas oo kale. U sheeg kooxda magaca qofka inta aadan tagin oo aad wacdiyin kulanka xiga ka hor.

source: Pray and thank God for the gift of being united with Christ‘s death, burial, and resurrection. Ask God‘s Holy Spirit to lead your time, together.
so: Duceeya oo Eebbe uga mahad celiya hadiyadda ah inaad Ciise Masiix dhimashada kula midowdeen, oo la idinla aasay lana soo sara kacdeen isaga. Wayddsta Ruuxa Qudduska ah ee Eebbe inuu hoggaamiyo kulankiinna.

source: Share Your Testimony
so: La wadaag markhaati furkaaga

source: Break into groups of two of three and practice sharing your Three-Minute Testimony.
so: Isu qaybiya kooxo laba-laba iyo saddex saddex ah oo oo wadaaga markhaati furkiinna oo saddex daqiiqo ah.

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice your Testimony in a way that you think will make sense to that particular person.
so: Shan qof ka dooro liikskaaga 100 oo kuwo kale ha jileen inay yihiin shantaa qof midkood, oo la wadaag markhaati furkaaga sida aad doonayso inuu macne u sameeyo qofkaas.

source: After you’ve practiced, switch. Pretend to be someone else’s five people from the list. By the time you’re finished, you should be able to tell your Testimony in about 3 minutes or less.
so: Markii aad taas samaysaan ka dib badala jilayaasha oo qof kale ha iska dhigo shantaas qof midkood. Markii aad dhammaysaan taasna waxaad diyaar u noqonaysiin inaad awooddaan inaad markhaati furkiinna la wadaagi kartaan qof kale 3 daqiiqo gudahood.

source: Repetition builds confidence.
so: Ku celcelintu waxay dhistaa kalsoonida.
