Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them. Otherwise, practice the skill with a friend.
ar: إذا كنتم تعرفون أي شخص يتبع يسوع ولكنه لم يتعمد بعد، فحثوه على ذلك واعرضوا تعميده. إذا لم يكن كذلك، تمرنوا على المهارة مع صديق.
bs_ba: Ako poznajete nekoga tko slijedi Isusa, ali nije kršten, pozovite ga da to učini i ponudi mu da ga krsti. U suprotnom, vježbajte vještinu sa prijateljem.
de_de: Wenn du jemanden kennst, der Jesus nachfolgt, aber noch nicht getauft ist, fordere ihn heraus dies zu tun, und biete an, ihn zu taufen. Andernfalls übe diese Fähigkeit mit einem Freund.
es_es: Si conoces a alguien que sigue a Jesús pero no ha sido bautizado, desafíalo a hacerlo y ofrécete a bautizarlo. Si no, practica esta acción con un amigo.
fa_ir: اگر کسی را می‎شناسید که از عیسی پیروی می‎کند، اما تعمید نیافته، او را به چالش بکشید تا این کار را انجام دهد و پیشنهاد تعمید را به او بدهید. در غیر این‎صورت، این مهارت را با یکی از دوستان خود تمرین کنید.
gu: જો તમે કોઈ એવી વ્યક્તિને ઓળખો છો જે ઈસુને અનુસરે છે, પણ બાપ્તિસ્મા પામ્યો નથી, તો તેઓને એમ કરવા માટે પડકારો અને તેઓને બાપ્તિસ્મા આપવાનું કહો. અથવા, કોઈ મિત્ર સાથે સબંધોની પ્રેક્ટિસ કરો.
hy: Եթե ճանաչում եք մեկին, ով հետևում է Հիսուսին, սակայն դեռ չի մկրտվել ջրով, հորդորե´ք, որ մկրտվի և առաջարկե´ք մկրտել նրան։ Իսկ եթե նման մարդ չկա, սովորելու համար փորձե´ք կիրառել մկրտությունը Ձեր ընկերոջ հետ։
id_id: Jika Anda mengenal orang yang mengikut Isa tetapi belum dipermandikan, tantanglah mereka untuk melakukannya dan tawarkan diri untuk mempermandikan mereka. Jika tidak, terapkan keterampilan tersebut bersama seorang teman.
it_it: Se conosci qualcuno che ama Gesù ma non è ancora stato battezzato, sfida la persona a farlo e offri di battezzarla. Altrimenti, esercitati con un amico mimando ciò che faresti.
ja: イエスに従ってはいるが、洗礼を受けていない人を知っているなら、その人に洗礼を受けるように促すか、洗礼を授けることを提案しましょう。そうでない場合は、このスキルを友人と練習しましょう。
kn: ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುವ ಯಾರಾದರೂ ಆದರೆ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಳ್ಳದೆ ಇರುವವರು ನಿಮಗೆ ತಿಳಿದಿದ್ದರೆ, ಅವರಿಗೆ ಹಾಗೆ ಮಾಡಲು ಸವಾಲು ಹಾಕಿ ಮತ್ತು ಅವರಿಗೆ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಲು ಮುಂದಾಗಿ. ಇಲ್ಲದಿದ್ದರೆ, ಸ್ನೇಹಿತನೊಂದಿಗೆ ಕೌಶಲ್ಯವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ.
ko_kr: 예수님을 따르지만 세례를 받지 않은 이를 알고 있다면 세례를 받으면 어떻겠냐고 도전해보세요. 그런 사람이 없다면 친구와 연습해보세요.
ku: ئەگەر کەسێک دەناسیت کە شوێن مەسیح کەوتووە بەڵام لە ئاوهەڵکێشانی ئەنجام نەداوە تەحەدای بکە کە ئەو کارە بکات و پێشنیاری لە ئاوهەڵکێشانی بۆ بکە ئەگەرنا لەگەڵ هاوڕێیەکتدا ئەو لێهاتووییە باس بکە.
lo: ຖ້າທ່ານຮູ້ຈັກຜູ້ໃດທີ່ຕິດຕາມພຣະເຢຊູແຕ່ຍັງບໍ່ໄດ້ຮັບບັບຕິສະມາ, ທ້າທາຍພວກເຂົາໃຫ້ຮັບ ແລະ ສະເໜີຕົນເອງເປັນຜູ້ບັບຕິສະມາໃຫ້ພວກເຂົາ. ຫຼືບໍ່ກໍຝຶກຝົນທັກສະກັບໝູ່.
mai: यदि अहाँ केँ कियो यीशु के अनुसरण करैत छथि मुदा बपतिस्मा नहि भेल अछि, तऽ हुनका ई करबा लेल चुनौती दिऔ आ ओहि व्यक्तिक बपतिस्मा देबाक प्रस्ताव राखू। अन्यथा, एहि कौशल के अभ्यास एक मित्र संग करू।
ml_in: യേശുവിനെ അനുഗമിക്കുന്ന, എന്നാൽ സ്നാനമേൽക്കാത്ത ആരെയെങ്കിലും നിങ്ങൾക്കറിയാമെങ്കിൽ, അവരെ അങ്ങനെ ചെയ്യാൻ വെല്ലുവിളിക്കുകയും അവരെ സ്നാനപ്പെടുത്താമെന്ന് വാഗ്ദാനം നൽകുകയും ചെയ്യുക. അല്ലെങ്കിൽ, ഒരു സുഹൃത്തിനൊപ്പം വൈദഗ്ദ്ധ്യം പരിശീലിപ്പിക്കുക.
mr: जर तुम्ही येशूचे अनुसरण करणाऱ्या पण बाप्तिस्मा न घेतलेल्या कोणाला ओळखत असाल, तर त्यांना तसे करण्याचे आव्हान द्या आणि त्यांना बाप्तिस्मा देण्याची तयारी दर्शवा. अन्यथा, एखाद्या मित्रासह या कौशल्याचा सराव करा.
my: ယေရှုနောက်လိုက်ပြီး ဗတ္တိဇံ မခံရသေးသူတစ်ယောက်ကို သင်သိထားပါက သူတို့ကို ဗတ္တိဇံ ခံယူဖို့ ကမ်းလှမ်းပါ။ သူငယ်ချင်းနဲ့ လုပ်ဆောင်ရမယ့်အချက်တွေကို လေ့ကျင့်ပါ။
ne_np: यदि तपाईंले येशूलाई पछ्याउने तर बप्तिस्मा नलिएको कसैलाई चिन्नुहुन्छ भने, तिनीहरूलाई बप्तिस्मा लिन चुनौती दिनुहोस्। अन्यथा, साथीसँग यो सीप अभ्यास गर्नुहोस्।
or: ଯଦି ଆପଣ ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରୁଥିବା କିନ୍ତୁ ବାପ୍ତିସ୍ମ ପାଇନଥିବା କୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ଜାଣନ୍ତି, ତେବେ ସେମାନଙ୍କୁ ଏପରି କରିବାକୁ ଆହ୍ୱାନ ଦିଅନ୍ତୁ ଏବଂ ସେମାନଙ୍କୁ ବାପ୍ତିସ୍ମ ଦେବାକୁ ପ୍ରସ୍ତାବ ଦିଅନ୍ତୁ। ନଚେତ ଏକ ବନ୍ଧୁଙ୍କ ସହ ଏହି ଦକ୍ଷତାର ଅଭ୍ୟାସ କରନ୍ତୁ।
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਜਾਣਦੇ ਹੋ ਜਿਹੜਾ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਦਾ ਹੈ ਪਰ ਉਸ ਦਾ ਬਪਤਿਸਮਾ ਨਹੀਂ ਹੋਇਆ ਹੈ, ਉਸ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਦੀ ਚੁਣੌਤੀ ਦਿਉ ਅਤੇ ਬਪਤਿਸਮਾ ਦੇਣ ਦੀ ਉਨ੍ਹਾਂ ਅੱਗੇ ਪੇਸ਼ਕਸ਼ ਕਰੋ। ਨਹੀਂ ਤਾਂ, ਇੱਕ ਮਿੱਤਰ ਨਾਲ ਇਸ ਹੁਨਰ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pa_pk: جے تُسی کِسے نُوں جانندے اور جیہڑا خُداوند یسوع دا پیروکار اے پر اوہنے بپتسمہ نہیں لیا، تے اوہنوں بپتسمہ لین دا چیلنج کرو تے کہوو کہ اسی تہانوں بپتسمہ دینے آں۔ نئیں تے کسے بیلی دے نال مہارت دی مشق کرو۔
pl_pl: Jeśli znasz kogoś, kto podąża za Jezusem, ale nie został ochrzczony, rzuć mu wyzwanie, aby to zrobił i zaproponuj, że go ochrzcisz. Możecie też przećwicz tę umiejętność z kimś z grupy.
pt_pt: Se você conhece alguém que segue a Jesus, mas não foi batizado, desafie-o a fazê-lo e ofereça-se para batizá-lo. Caso contrário, pratique a habilidade com um amigo.
ro_ro: Dacă cunoști pe cineva care îl urmează pe Isus și nu a fost încă botezat, încurajează-l să facă acest pas și oferă-te să-l botezi. Dacă nu, poți să exersezi cu un prieten cum se face botezul.
ru_ru: Если вы знаете кого-то, кто следует за Иисусом, но еще не крестился, призовите его сделать это и предложите принять крещение. Если такого человека нет, попрактикуйтесь в этом навыке с другом.
sl_si: Če poznaš koga, ki sledi Jezusu, a še ni bil krščen, ga pozovi, naj to stori. Ponudi, da ga krstiš ti. Sicer pa krščevanje vadi s prijateljem.
ta: இயேசுவைப் பின்பற்றி ஞானஸ்நானம் பெறாதவர்கள் யாரேனும் உங்களுக்குத் தெரிந்தால், ஞானஸ்நானம் எடுக்கும் படி சொல்லுங்கள் மற்றும் அவர்களுக்கு ஞானஸ்நானம் கொடுக்க முன்வரவும். இல்லையெனில் அதை, ஒரு நண்பருடன் பயிற்சி செய்யுங்கள்.
te: బాప్తిస్మం తీసుకోని యేసును అనుసరించే వ్యక్తి మీకు తెలిస్తే, అతనిని అలా చేయమని ప్రోత్సహించండి మరియు అతనికి బాప్తిస్మం తీసుకోమని ప్రతిపాదించండి. లేకపోతే, స్నేహితుడితో ఈ నైపుణ్యాన్ని సాధన చేయండి.
th: ถ้าคุณรู้จักใครที่ติดตามพระเยซูแต่ยังไม่ได้รับบัพติศมา จงท้าทายเขาให้ทำเช่นนั้นและเสนอตัวเพื่อให้บัพติศมาแก่เขา มิฉะนั้น ให้ฝึกฝนทักษะนี้กับเพื่อน
tr_tr: İsa'yı izleyen ancak vaftiz olmamış birini tanıyorsanız, onu vaftiz olmaya davet edin ve onu vaftiz etmeyi teklif edin. Aksi takdirde, bu beceriyi bir arkadaşınızla pratik edin.
ur: اگر آپ کسی شخص کو جانتے ہیں جویسوع کے پیچھے چلتا ہے لیکن اُس نے بپتسمہ نہیں لِیا، تو اُس کو چیلنج کریں اور بپتسمہ دینے کی پیشکش کریں۔ بصورتِ دیگر کسی دوست کے ساتھ مہارت کی مشق کریں۔
vi: Nếu bạn biết ai theo Chúa Jêsus nhưng chưa chịu phép báp-têm, hãy khích lệ họ và đề nghị báp-têm cho họ. Nếu không, hãy luyện tập kỹ năng này với một người bạn.

source: Ask God who He wants you to share with about what baptism is and how to do it. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them before the next session.
ar: اسألوا الله مع من يريدكم أن تشاركوا عن المعمودية وكيفية القيام بها. اطلبوا منهم أن يمارسوها أيضًا. شاركوا اسم هذا الشخص مع المجموعة قبل الجلسة التالية.
bs_ba: Pitajte Boga s kim želi da podijelite šta je krštenje i kako to učiniti. Neka i oni to vježbaju. Podijelite ime ove osobe s grupom prije nego što odete i kontaktirajte je prije sljedeće sesije.
de_de: Frage Gott, mit wem du darüber sprechen sollst, was Taufe ist und wie man sie durchführt. Lass ihn/sie es ebenfalls üben. Teile den Namen dieser Person mit der Gruppe, bevor du gehst, und spreche sie vor der nächsten Sitzung an.
es_es: Pregúntale a Dios con quién quiere que compartas acerca de lo que es el bautismo y cómo hacerlo. Haz que esa persona también lo ponga en práctica. Comparte su nombre con el grupo antes de irte y búscala antes de la próxima sesión.
fa_ir: از خدا بپرسید که می‎خواهد با چه کسی در مورد مفهوم تعمید صحبت کنید و چگونه باید این کار را انجام دهید. از آن‎ها نیز بخواهید آن را تمرین کنند. پیش از جلسه‎ی بعدی، نام این شخص را پیش از رفتن و صحبت کردن با آن‎ها به گروه اعلام کنید.
gu: ઈશ્વરને પૂછો કે બાપ્તિસ્મા શું છે અને તે કેવી રીતે કરવું તે વિશે તમે કોની સાથે શેર કરવા માંગો છો. તેમને પણ તેની પ્રેક્ટિસ કરવા કહો. તમે જાઓ અને આગામી સત્ર પહેલાં તેમના સુધી પહોંચો તે પહેલાં આ વ્યક્તિનું નામ જૂથ સાથે શેર કરો.
hy: Հարցրե´ք Աստծուն, թե ում պետք է պատմեք մկրտության մասին և թե ինչպես նա պետք է մկրտի։ Քաջալերե´ք, որ նրանք էլ նույնը անեն։ Նախքան հեռանալը այդ մարդու անունը հայտնե´ք խմբին։ Մինչև հաջորդ դասաժամը հանդիպե´ք նրան։
id_id: Tanya Allah kepada siapa Dia ingin Anda untuk berbagi tentang apa itu permandian dan bagaimana melakukannya. Minta mereka untuk berlatih juga. Bagikan nama orang ini dengan kelompok sebelum Anda pergi dan mengunjungi mereka sebelum sesi berikutnya.
it_it: Chiedi a Dio con chi vuole che tu condivida cos'è il battesimo e come farlo. Fa' che si eserciti a farlo anche quella persona. Condividi il nome di quella persona con il gruppo prima di andare via e contatta la persona prima della prossima sessione.
ja: 洗礼（バプテスマ）とは何か、その方法を誰と分かち合うべきか、神に尋ねましょう。その人にも実践してもらいましょう。セッションを終える前にこの人の名前をグループで分かち合い、次のセッションまでにこの人に連絡を取ってみましょう。
kn: ದೀಕ್ಷಾಸ್ನಾನ ಎಂದರೇನು ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ನಡೆಸಬೇಕೆಂದು ನೀವು ಯಾರಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆ ಎಂದು ಕೇಳಿ. ಅವರು ಸಹ ಅಭ್ಯಾಸ ಮಾಡಲಿ. ನೀವು ಹೋಗುವದಕ್ಕೆ ಮೊದಲು ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಮುಂದಿನ ಅಧಿವೇಶನಕ್ಕೆ ಮೊದಲು ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko_kr: 100인 명단에 있는 사람 중 누구에게 나누기를 원하시는 지 하나님께 물어보십시오. 다음 과정 전에 가서 연락을 취하려는 사람들의 이름을 그룹 구성원들과 공유하십시오.
ku: لە خودا بپرسە کە دەیەوێت لەگەڵ کێدا بەشداری بکەیت سەبارەت بەوەی کە لە ئاوهەڵکێشان چییە و چۆن ئەنجامی بدەیت. با ئەوانیش بۆت باس بکەن. پێش ئەوەی بچیتە لای ناوی کەسەکە لەگەڵ گروپەکەدا باسبکە بەر لە دانیشتنی داهاتوو.
lo: ອະທິຖານຂໍກັບພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນວ່າການຮັບບັບຕິສະມາແມ່ນຫຍັງ ແລະ ເຮັດແນວໃດ. ໃຫ້ພວກເຂົາໄດ້ຝຶກຝົນເຊັ່ນກັນ. ບອກຊື່ບຸກຄົນນີ້ໃນກຸ່ມກ່ອນທີ່ທ່ານຈະອອກໄປພົບພວກເຂົາກ່ອນທີ່ຈະໄປສູ່ພາກຕໍ່ໄປ.
mai: प्रभु सँ प्रार्थना करू जे ओ अहाँ केँ बतावथि कि अहाँ केकरा संग बपतिस्मा के बारे में साझा करू आ बपतिस्मा कियैक आ केना करबाक अछि। हुनका ओहि पर अभ्यास करबाक लेल कहू। ओहि व्यक्तिक नाम समूह संग साझा करू आ अगिला सत्र सँ पहिने ओहि सँ संपर्क स्थापित करू।
ml_in: സ്നാനം എന്താണെന്നും അത് എങ്ങനെ ചെയ്യണമെന്നും നിങ്ങൾ ആരുമായി പങ്കുവെക്കണമെന്ന് ദൈവത്തോട് ചോദിക്കുക. അവരും അത് പരിശീലിപ്പിക്കുക. നിങ്ങൾ പോകുന്നതിനുമുമ്പ് ഈ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പുമായി പങ്കിടുകയും അടുത്ത സെഷനുമുമ്പ് അവരെ ബന്ധപ്പെടുകയും ചെയ്യുക.
mr: देवाला विचारा की तुम्ही कोणाला बाप्तिस्मा काय आहे आणि तो कसा घ्यावा हे सांगावे अशी त्याची इच्छा आहे. त्यांनाही याचा सराव करू द्या. तुम्ही जाण्यापूर्वी या व्यक्तीचे नाव गटाला सांगा आणि पुढील सत्रापूर्वी त्यांच्यापर्यंत पोहोचा.
my: ဗတ္တိဇံအကြောင်း သင့်အား ဘယ်သူ့ကို ဘုရားသခင် ဝေမျှစေလိုသည်နှင့် ဘယ်လို လုပ်ဆောင်မလဲဆိုတာ ဆုတောင်းမေးမြန်းပါ။ သူတို့ကိုလည်း လေ့ကျင့်စေပါ။ နောက်အပိုင်း မတိုင်ခင် ထိုသူ့ထဲသို့ သွားရောက် မဝေငှခင် သင့်အဖွဲ့ထဲ သူ့အမည်ကို ပြောပြပါ။
ne_np: बप्तिस्मा के हो र यो कसरी गर्ने भन्ने बारे परमेश्वर तपाईंले कसलाई बाँडेको चाहनुहुन्छ सोध्नुहोस्। उनीहरुलाई पनि यो अभ्यास गराउनुहोस्। तपाईं जानु अघि यस व्यक्तिको नाम समूहसँग बाँड्नुहोस् र अर्को सत्र अघि उनीहरूलाई सम्पर्क गर्नुहोस्।
or: ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ବାପ୍ତିସ୍ମ କ'ଣ ଏବଂ କିପରି କରାଯିବ ସେ ବିଷୟରେ ଆପଣ କାହା ସହିତ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାଁନ୍ତି। ସେମାନଙ୍କୁ ମଧ୍ୟ ଅଭ୍ୟାସ କରାନ୍ତୁ । ଆପଣ ଯିବା ପୂର୍ବରୁ ଏହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ଦଳ ସହିତ ବାଣ୍ଟନ୍ତୁ ଏବଂ ପରବର୍ତ୍ତୀ ଅଧିବେଶନ ପୂର୍ବରୁ ତାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਪਤਿਸਮੇ ਬਾਰੇ ਗੱਲ ਕਰੋ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਕਰਨਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਇਸ ਦਾ ਅਭਿਆਸ ਕਰਨ ਦਿਉ। ਅਗਲੇ ਸੈਸ਼ਨ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਡੇ ਜਾਣ ਅਤੇ ਉਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਸਮੂਹ ਨੂੰ ਦੱਸੋ।
pa_pk: خُدا توں پچھو اوہ کِنہوں چاہندا اے اسی دسئیے کہ بپتسمہ کیہ اے تے کیویں لینا اے۔ اوہناں نُوں وی ایہدی مشق کرن دا کہو۔ اوہ بندے کول جان توں تے اگلے سیشن توں پہلوں اوہدا ناں گروپ نُوں دس دیو۔
pl_pl: Zapytaj Boga, z kim chce, żebyś podzielił/a się tym, czym jest chrzest i jak kogoś ochrzcić. Powiedz grupie, kto to jest, a następnie skontaktuj się tą osobą.
pt_pt: Pergunte a Deus com quem Ele quer que você compartilhe sobre o batismo e como fazê-lo. Peça para que as pessoas também o pratiquem. Compartilhe o nome das pessoas com os integrantes do grupo enquanto ainda estiverem reunidos e antes de entrar em contato com as pessoas, antes da próxima sessão.
ro_ro: Întreabă-L pe Dumnezeu cu cine vrea să împărtășești despre ce este botezul și cum să-l faci. Pune-i să-l practice și ei. Distribuiți numele acestei persoane grupului înainte de a merge și contactați-i înainte de următoarea sesiune.
ru_ru: Спросите у Бога, кому Он хочет, чтобы вы рассказали о том, что такое крещение и как его проводить. Пусть они также попрактикуются в этом. Перед окончанием занятия сообщите группе, кому вы хотите рассказать о крещении, и пообщайтесь с этим человеком до начала следующего занятия.
sl_si: Vprašaj Boga, s kom želi, da govoriš o tem, kaj je krst in kako nekoga krstiti, ter nato skupaj to vadiš. Preden greš, deli ime te osebe s skupino, nato pa jo pred naslednjim srečanjem kontaktiraj.
ta: ஞானஸ்நானம் என்றால் என்ன, அதை எப்படி செய்வது என்பது பற்றி நீங்கள் யாருடன் பகிர்ந்து கொள்ள வேண்டும் என்று கடவுளிடம் கேளுங்கள். அவர்களையும் அதில் பயிற்சி செய்யுங்கள். நீங்கள் செல்வதற்கு முன் இந்த நபரின் பெயரை குழுவுடன் பகிர்ந்து கொள்ளுங்கள், அடுத்த அமர்வுக்கு முன் அவர்களைத் தொடர்பு கொள்ளுங்கள்.
te: బాప్తిస్మం అంటే ఏమిటి మరియు అది ఎలా నిర్వహించబడుతుంది మరియు మీరు దానిని ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారు అని దేవుడిని అడగండి. వారిని కూడా ఆచరించేలా చేయండి. బయలుదేరే ముందు ఈ వ్యక్తి పేరును గ్రూప్‌తో షేర్ చేయండి మరియు తదుపరి సెషన్‌కు ముందు వారిని సంప్రదించండి.
th: ถามพระเจ้าว่าพระองค์ต้องการให้คุณแบ่งปันเกี่ยวกับความหมายของบัพติศมากับใครและทำอย่างไร ให้พวกเขาฝึกฝนเช่นกัน บอกชื่อของบุคคลนี้กับกลุ่มก่อนที่คุณจะไปและติดต่อพวกเขาก่อนการเรียนครั้งถัดไป
tr_tr: Tanrı'ya vaftizin ne olduğunu ve nasıl yapılacağını, kimlerle paylaşmanızı istediğini sorun. Onların da bunu pratik etmelerini sağlayın. Ayrılmadan önce bu kişinin adını grupla paylaşın ve bir sonraki dersten önce ona ulaşın.
ur: خُدا سے پوچھیں کہ وہ کِس کو چاہتا ہے کہ ہم بتائیں کہ بپتسمہ کیا ہے اور کیوں لینا ہے۔ اُس کو بھی اِس کی مشق کرنے کا کہیں۔ اُس شخص کے پاس جانے اور اگلے سیشن سے پہلے پہلے اُس کا نام اپنے گروپ کو بتا دیں۔
vi: Hãy hỏi Chúa xem Ngài muốn bạn chia sẻ với ai về phép báp-têm là gì và cách thực hiện phép báp-têm đó như thế nào. Hãy để họ thực hành nó. Chia sẻ tên của người này với nhóm trước khi bạn liên hệ với họ trước buổi học tiếp theo.

source: Pray and thank God for the gift of being united with Christ‘s death, burial, and resurrection. Ask God‘s Holy Spirit to lead your time, together.
ar: صلّوا واشكروا الله على هبة الاتحاد مع موت ودفن وقيامة المسيح. اسألوا روح الله القدوس أن يقود وقتكم معًا.
bs_ba: Molite se i zahvalite Bogu za dar sjedinjenja s Kristovom smrću, sahranom i uskrsenjem. Zamolite Božjeg Svetog Duha da vodi vaše vrijeme.
de_de: Betet und dankt Gott für das Geschenk, durch den Tod, das Begräbnis und die Auferstehung Christi vereint zu sein. Bittet Gottes Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Ora y da gracias a Dios por el don de estar unido a la muerte, sepultura y resurrección de Cristo. Pídele al Espíritu Santo de Dios que guíe su tiempo juntos.
fa_ir: دعا کنید و خدا را به‎خاطر این هدیه که می‎توانید با مرگ، تدفین و رستاخیز مسیح متحد شوید، شکر کنید. از روح‎القدس بخواهید این زمانی را که با یکدیگر دارید، رهبری کند.
gu: ખ્રિસ્તના મૃત્યુ, દફન અને પુનરુત્થાન સાથે એકતા સાધવાની ભેટ આપવા બદલ ઈશ્વરને પ્રાર્થના કરો અને તેમનો આભાર માનો. ઈશ્વરના પવિત્ર આત્માને કહો કે તમે સાથે મળીને તમારો સમય વિતાવે.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն, Քրիստոսի մահվանը, թաղմանը և հարությանըհաղորդակից լինելու պարգևի համար։ Միասին խնդրե´ք Սուրբ Հոգուն, որ առաջնորդի Ձեր ժամանակը։
id_id: Berdoa dan bersyukurlah kepada Allah atas anugerah untuk menyatu dengan kematian, penguburan, dan kebangkitan Isa. Mintalah Roh Suci Allah untuk memimpin waktu Anda bersama.
it_it: Pregate e ringraziate Dio per il dono di essere uniti nella morte, nella sepoltura e nella resurrezione di Cristo. Invitate lo Spirito Santo di Dio a guidare il vostro tempo insieme.
ja: 祈って、キリストの死、埋葬、復活と一つになるという賜物を神に感謝しましょう。神の聖霊に、グループの時間を導いてくださるようにお願いしましょう。
kn: ಕ್ರಿಸ್ತನ ಮರಣ, ಸಮಾಧಿ ಮತ್ತು ಪುನರುತ್ಥಾನದೊಂದಿಗೆ ಐಕ್ಯವಾಗುವ ವರಕ್ಕಾಗಿ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 결과에 대해 하나님께 감사 기도드리고, 순종하는 것에 어려움을 느낄 때 그 분께 도움을 청하십시오. 함께 하는 시간을 인도해주시도록 성령님을 초대하십시오.
ku: نوێژ بکە و سوپاسی خودا بکە بۆ ئەو دیارییەی کە لەگەڵ مردن و ناشتن و زیندووبوونەوەی مەسیحدا یەکتان گرت. داوای لە ڕۆحی پیرۆزی خودا بکە کاتەکانتان پێکەوە بەڕێوەببات.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບຂອງຂວັນໃນການເປັນໜຶ່ງດຽວກັບການສິ້ນພຣະຊົນ, ການຝັງພຣະສົບ ແລະ ການຄືນພຣະຊົນຂອງພຣະຄຣິດ. ອະທິຖານຂໍໃຫ້ພຣະວິນຍານບໍຣິສຸດຊົງນຳໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: प्रभु सँ प्रार्थना करू आ धन्यवाद दिऔ कि हम सभ केँ मसीह के मृत्यु, दफन, आ पुनरुत्थान सँ जुड़बाक उपहार भेटल अछि। प्रार्थना करू जे परमेश्वर के पवित्र आत्मा हमर समय के नेतृत्व करी।
ml_in: ക്രിസ്തുവിൻ്റെ മരണം, ശ്മശാനം, പുനരുത്ഥാനം എന്നിവയുമായി ഐക്യപ്പെടാനുള്ള ദാനത്തിനായി ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ ദൈവത്തിൻ്റെ പരിശുദ്ധാത്മാവിനോട് ആവശ്യപ്പെടുക.
mr: ख्रिस्ताचा मृत्यू, गाडले जाणे, आणि पुनरुत्थान यांच्याशी एकरूप होण्याच्या देणगीबद्दल प्रार्थना करा आणि देवाचे आभार माना. देवाच्या पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास सांगा.
my: ခရစ်တော်ရဲ့ သေခြင်း၊ မြှုပ်နှံခံရခြင်းနဲ့ ရှင်ပြန်ထမြောက်ခြင်းဖြင့် တစ်လုံးတစ်ဝတည်းဖြစ်ခြင်း ဆုကျေးဇူးတော်အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ သန့်ရှင်းတော် ဝိညာဉ်တော်အား အချိန်နာရီကို ဦးဆောင်ပေးဖို့ ဆုတောင်းပါ။
ne_np: ख्रीष्टको मृत्यु, दफन र पुनरुत्थानसँग एकताबद्ध हुने वरदानको लागि प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस्। परमेश्वरको पवित्र आत्मालाई तपाइँको समय, सँगै नेतृत्व गर्न बिन्ति गर्नुहोस्।
or: ଖ୍ରୀଷ୍ଟଙ୍କ ମୃତ୍ୟୁ, ସମାଧି ଓ ପୁନରୁତ୍ଥାନ ସହ ଏକୀକୃତ ହେବାର ଉପହାର ପାଇଁ ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ । ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ଈଶ୍ୱରଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ମାଗନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਮਸੀਹ ਦੀ ਮੌਤ, ਦਫਨਾਏ ਜਾਣ, ਅਤੇ ਜੀ ਉੱਠਣ ਨਾਲ ਇੱਕ ਹੋਣ ਦੇ ਦਾਨ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ। ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਲਈ ਕਹੋ।
pa_pk: دُعا کرو تے مسیح خُداوند دی موت، دفن تے جی اُٹھن چے اِک ہون لئی خُدا دا شکر کرو۔ رب دے پاک رُوح نُوں دعوت دیو کہ تہاڈے کٹھ دے ویلے تہاڈی رہنمائی کرے۔
pl_pl: Pomódlcie się, dziękując Bogu za dar zjednoczenia z Chrystusem w Jego śmierci, pogrzebie i zmartwychwstaniu. Poproście Ducha Świętego, aby poprowadził Was w czasie sesji.
pt_pt: Ore, agradecendo a Deus pelo dom de estarem unidos pela morte, pelo sepultamento e pela ressurreição de Cristo. Peça ao Espírito Santo de Deus para conduzir seu tempo juntos.
ro_ro: Rugați-vă și aduceți mulțumiri lui Dumnezeu pentru darul unității cu moartea, înmormântarea și învierea lui Hristos. Solicitați Duhului Sfânt al lui Dumnezeu să vă ghideze timpul petrecut împreună.
ru_ru: Помолитесь и поблагодарите Бога за дар сопричастности к смерти, погребению и воскресению Христа. Попросите Святого Духа руководить вашим занятием.
sl_si: Molite in se zahvalite Bogu za dar poenotenja s Kristusovo smrtjo, pokopom in vstajenjem. Prosite Božjega Svetega Duha, naj vodi vaš čas.
ta: கிறிஸ்துவின் மரணம், அடக்கம், மற்றும் உயிர்த்தெழுதல் ஆகியவற்றுடன் ஒன்றுபடும் பரிசுக்காக கடவுளிடம் பிரார்த்தனை செய்து நன்றி சொல்லுங்கள். உங்கள் நேரத்தை ஒன்றாக வழிநடத்த கடவுளின் பரிசுத்த ஆவியானவரிடம் கேளுங்கள்.
te: క్రీస్తు మరణం, పాతిపెట్టబడుట మరియు పునరుత్థానంతో ఐక్యమయ్యే బహుమతి కోసం ప్రార్థించండి మరియు దేవునికి కృతజ్ఞతలు చెప్పండి. మీ సమయాన్ని నడిపించమని దేవుని పరిశుద్ధాత్మను అడగండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับของขวัญแห่งการได้รวมเป็นหนึ่งกับ การตาย การฝัง และการฟื้นคืนพระชนม์ของพระคริสต์ ขอให้พระวิญญาณบริสุทธิ์ของพระเจ้า ทรงนำเวลาของคุณที่อยู่ด้วยกัน
tr_tr: Dua edin ve Mesih'in ölümü, gömülmesi ve dirilişiyle birlik olma armağanı için Tanrı'ya şükredin. Tanrı'nın Kutsal Ruhu'ndan birlikte geçireceğiniz zamanı yönlendirmesini isteyin.
ur: دُعا کریں اور مسیح خُداوند کی موت، دفن اور جی اُٹھنے میں شریک ہونے کے لئے خُدا کا شکر ادا کریں۔ خُدا وند کے رُوح القدس کو دعوت عیں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì ân điển được kết hợp với cái chết, sự chôn và sự phục sinh của Đấng Christ. Hãy cầu xin Đức Thánh Linh của Chúa dẫn dắt thời gian của bạn cùng nhau.

source: Share Your Testimony
ar: شاركوا شهادتكم
ar_lb: شارك شهادتك
bs_ba: Podijelite svoje svjedočanstvo
de_de: Teile dein Zeugnis
es_es: Comparte tu testimonio
fa_ir: شهادت خود را اعلام کنید
fr_fr: Activité : Partager son témoignage
gu: તમારી સાક્ષી જણાવો
hy: Պատմե´ք Ձեր վկայությունը
id_id: Bagikan Kesaksian Anda
it_it: Condividi La Tua Testimonianza
ja: あなたの証しを分かち合う
kn: ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 당신의 간증을 나눠보세요
ku: شایەتیدانی خۆت باس بکە
lo: ແບ່ງປັນການເປັນພະຍານຂອງທ່ານ
mai: अपन गवाही साझा करू।
ml_in: നിങ്ങളുടെ സാക്ഷ്യം പങ്കിടുക
mr: तुमची साक्ष सांगा
my: သက်သေခံချက် ဝေငှခြင်း
ne_np: आफ्नो गवाही बाँड्नुहोस्
or: ଆପଣଙ୍କ ସାକ୍ଷ୍ୟ ପ୍ରଦାନ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਗਵਾਹੀ ਵੰਡੋ
pa_pk: اپنی گواہی سُناؤ
pl_pl: Dzielenie się świadectwem
pt_pt: Compartilhe seu testemunho
ro_ro: Împărtășește-ți mărturia
ru_ru: Делиться своим свидетельством
sl_si: Deli svoje pričevanje
ta: உங்கள் சாட்சியத்தைப் பகிர்ந்து கொள்ளவும்
te: మీ సాక్ష్యమును పంచుకోండి
th: แบ่งปันคำพยานของคุณ
tr_tr: Tanıklığınızı Paylaşın
ur: اپنی گواہی سُنائیں
vi: Chia sẻ Lời chứng
