Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Trained
ar: درّبت
ar_lb: درّب
az: Öyrədiblər
bs_ba: Obučio
de_de: Trainiert
es_es: Formado
fa_ir: آموزش دیده
fo: Vant
fr_fr: Mis en pratique
gu: પ્રશિક્ષિત
hy: Մարզել եմ
id_id: Terlatih
it_it: Formato
ja: Trained（訓練した）
kn: ತರಬೇತಿ ಹೊಂದಿದ್ದೀರಾ
ko_kr: 훈련함
ku: ڕاهێنراوم
lo: ຝຶກຝົນ
lv: Apmācīja
mai: प्रशिक्षण देलहुँ
ml_in: പരിശീലനം നേടി
mr: प्रशिक्षित केले
my: T- သင်တန်းပေးခြင်း
ne_np: तालिम दिएको
or: ପ୍ରଶିକ୍ଷଣ ଦେଇଛନ୍ତି
pa_in: ਸਿਖਲਾਈ ਦਿੱਤੀ
pa_pk: تربیت دِتی اے
pl_pl: Przeszkoliłem/am
pt_pt: Treinado?
ro_ro: Instruit
ru_ru: Обучили
sl_si: Naučil nekoga drugega
ta: பயிற்சி பெற்றது
te: తర్ఫీదు పొందిన
th: ฝึกอบรม
tr_tr: Birini Eğittim
ur: تربیت دی
vi: Đào tạo

source: Have I heard about this tool or concept?
ar: هل سمعت عن هذه الأداة أو المفهوم؟
ar_lb: هل سمعت عن هذه الأداة أو المفهوم؟
bs_ba: Da li sam čuo za ovaj alat ili koncept?
de_de: Habe ich von diesem Werkzeug oder Konzept schon gehört?
es_es: ¿He oído hablar de esta herramienta o concepto?
fa_ir: آیا من درباره‎ی این ابزار یا مفهوم شنیده‎ام؟
fr_fr: Ai-je entendu parler de cet outil ou de ce concept ?
gu: શું મેં આ સાધન અથવા ખ્યાલ વિશે સાંભળ્યું છે?
hy: Ես այս գործիքի կամ գաղափարի մասին լսե՞լ եմ։
id_id: Pernahkah saya mendengar tentang alat atau konsep ini?
it_it: Ho sentito di questo strumento o concetto?
ja: 自分はこのツールやコンセプトについて聞いたか？
kn: ನಾನು ಈ ಸಾಧನ ಅಥವಾ ಪರಿಕಲ್ಪನೆಯ ಬಗ್ಗೆ ಕೇಳಿದ್ದೇನೆಯೇ?
ko_kr: 나는 이런 훈련 도구나 개념에 대해 들어본 적 있는가?
ku: ئایە گوێم لەو ئامرازە بووە یان گوێم لەو چەمکە بووە؟
lo: ຂ້ອຍເຄີຍໄດ້ຍິນກ່ຽວກັບອຸປະກອນ ຫຼື ແນວຄິດນີ້ບໍ?
mai: की हम एहि उपकरण वा संकल्पना के बारे में सुनने छी?
ml_in: ഈ ഉപകരണത്തെക്കുറിച്ചോ ആശയത്തെക്കുറിച്ചോ ഞാൻ കേട്ടിട്ടുണ്ടോ?
mr: मी या साधनाबद्दल किंवा संकल्पनेबद्दल ऐकले आहे का?
my: ဒီနည်းစနစ်နဲ့ အယူအဆအကြောင်း ငါသေချာကြားရဲ့လား။
ne_np: के मैले यो उपकरण वा अवधारणाको बारेमा सुनेको छु?
or: ମୁଁ ଏହି ସାଧନ କିମ୍ବା ଧାରଣା ବିଷୟରେ ଶୁଣିଛି କି?
pa_in: ਕੀ ਮੈਂ ਇਸ ਸਾਧਨ ਜਾਂ ਸਿਧਾਂਤ ਬਾਰੇ ਸੁਣਿਆ ਹੈ?
pa_pk: کیہ مَیں ایس ٹُول یا ں نظریئے بارے سُنیا اے؟
pl_pl: Czy słyszałem/am o tym narzędziu lub koncepcji?
pt_pt: Já ouvi falar dessa ferramenta ou desse conceito?
ro_ro: Am auzit despre acest instrument sau concept?
ru_ru: «Слышал ли я об этом инструменте или концепции?
sl_si: Ali sem že slišal za ta pripomoček ali koncept?
ta: இந்த முறை அல்லது கருத்தைப் பற்றி நான் கேள்விப்பட்டிருக்கிறேனா?
te: నేను ఈ సాధనం లేదా భావన గురించి విన్నాను?
th: ฉันเคยได้ยินเกี่ยวกับเครื่องมือหรือแนวคิดนี้มั้ย?
tr_tr: Ben daha önce bu aracı veya kavramı duymuş muydum?
ur: کیا مَیں نے اِس ٹُو ل یا تصور کے بارے سُنا ہے؟
vi: Tôi đã nghe về công cụ hay khái niệm này chưa?

source: Have I obeyed this tool or concept? If a tool, have I practiced it on my own? If a concept, have you reflected on how it changes your perspective?
ar: هل أطعت هذه الأداة أو المفهوم؟ إذا كانت أداة، هل مارستموها بمفردكم؟ إذا كان مفهومًا، هل تفكّرتم في كيفية تغييرها لوجهة نظركم؟
bs_ba: Da li sam poslušao ovaj alat ili koncept? Ako je alat, jesam li ga sam vježbao? Ako je koncept, jeste li razmišljali o tome kako mijenja vašu perspektivu?
de_de: Habe ich dieses Werkzeug oder Konzept befolgt? Wenn es sich um ein Werkzeug handelt, habe ich es selbst praktiziert? Wenn es sich um ein Konzept handelt, hast du darüber nachgedacht, wie es deine Perspektive verändert?
es_es: ¿He obedecido esta herramienta o concepto? Si se trata de una herramienta, ¿la he practicado por mi cuenta? Si se trata de un concepto, ¿he reflexionado sobre la forma en que cambia mi perspectiva?
fa_ir: آیا من از این ابزار یا مفهوم اطاعت کرده‎ام؟ اگر یک ابزار است، آیا خود من آن را به‎کار گرفته‎ام؟ ؟ اگر یک مفهوم است، آیا در مورد نحوه‎ی تغییری که در دیدگاه‎تان ایجاد می‎کند، تأمل کرده‎اید؟
gu: શું મેં આ સાધન અથવા ખ્યાલનું પાલન કર્યું છે? જો કોઈ સાધન હોય, તો શું મેં મારી જાતે જ તેની પ્રેક્ટિસ કરી છે? જો કોઈ ખ્યાલ હોય, તો તે તમારા પરિપ્રેક્ષ્યને કેવી રીતે બદલે છે તેના પર તમે નિર્ણય કર્યો છે?
hy: Այս գործիքին կամ գաղափարին հնազանդվե՞լ եմ։ Եթե սա գործիք է, ինքնուրույն այն կիրառե՞լ եմ։ Եթե գաղափար է, խորհե՞լ եք արդյոք, թե որքանով է այն փոխում Ձեր տեսանկյունը։
id_id: Sudahkah saya menaati alat atau konsep ini? Jika sebuah alat, sudahkah saya menerapkannya? Jika sebuah konsep, sudahkah Anda merenungkan bagaimana hal itu mengubah perspektif Anda?
it_it: Ho messo in pratica questo strumento o concetto? Se è un strumento, l'ho praticato da solo? Se è un concetto, hai riflettuto su come cambia il tuo modo di pensare?
ja: 自分はこのツールやコンセプトに従ったか？ツールの場合、自分自身で使ってみたか？コンセプトの場合、それによって自分の視点がどのように変化するか考察したか？
kn: ನಾನು ಈ ಸಾಧನ ಅಥವಾ ಪರಿಕಲ್ಪನೆಗೆ ವಿಧೇಯನಾಗಿದ್ದೇನೆಯೇ? ಇದು ಒಂದು ಸಾಧನವಾಗಿದ್ದರೆ, ನಾನು ಅದನ್ನು ಸ್ವಂತವಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಿದ್ದೇನೆಯೇ? ಒಂದು ಪರಿಕಲ್ಪನೆಯಾಗಿದ್ದರೆ, ಅದು ನಿಮ್ಮ ದೃಷ್ಟಿಕೋನವನ್ನು ಹೇಗೆ ಬದಲಾಯಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಕುರಿತು ನೀವು ಅವಲೋಕನ ಮಾಡಿದ್ದೀರಾ?
ko_kr: 나는 이런 훈련 도구나 개념에 순종하고 있는가? 훈련 도구의 경우, 익숙해 지기 위해 노력했는가? 훈련 개념을 통해 나의 관점이 바뀌었는가?
ku: ئایە من گوێڕایەڵی ئەو ئامرازە یان ئەو چەمکە بووم ؟ ئەگەر ئامرازێک بێت ئایە پڕاکتیزەم کردووە لەسەر خۆم ؟ ئەگەر چەمکێک بێت، ئایە بیرت لەوە کردۆتەوە کە چۆن بینینەکەت دەگۆڕێت؟
lo: ຂ້ອຍເຄີຍປະຕິບັດຕາມອຸປະກອນ ຫຼື ແນວຄິດນີ້ບໍ? ຖ້າເປັນອຸປະກອນ, ຂ້ອຍໄດ້ຝຶກດ້ວຍຕົນເອງບໍ? ຖ້າເປັນແນວຄິດ, ທ່ານໄດ້ໄຕ່ຕອງເຖິງການປ່ຽນແປງມຸມມອງຂອງທ່ານບໍ?
mai: की हम एहि उपकरण वा संकल्पना के पालन कएलहुँ? जँ ई उपकरण अछि, त की हम स्वयं एकरा अभ्यास कएलहुँ? जँ ई संकल्पना अछि, त की हम एही पर विचार कएलहुँ जे ई हमर दृष्टिकोण केना बदलैत अछि?
ml_in: ഞാൻ ഈ ഉപകരണം അല്ലെങ്കിൽ ആശയം അനുസരിച്ചിട്ടുണ്ടോ? ഒരു ഉപകരണമാണെങ്കിൽ, ഞാൻ അത് സ്വന്തമായി പരിശീലിച്ചിട്ടുണ്ടോ? ഒരു ആശയമാണെങ്കിൽ, അത് നിങ്ങളുടെ കാഴ്ചപ്പാടിനെ എങ്ങനെ മാറ്റുന്നു എന്ന് നിങ്ങൾ ചിന്തിച്ചിട്ടുണ്ടോ?
mr: मी हे साधन किंवा संकल्पना पाळली आहे का? जर एखादे साधन असेल, तर मी स्वतः त्याचा सराव केला आहे का? जर एखादी संकल्पना असेल तर ती तुमचा दृष्टीकोन कसा बदलते यावर तुम्ही विचार केला आहे का?
my: ဒီနည်းစနစ်နဲ့ အယူအဆအကြောင်း ငါသေချာ နာခံရဲ့လား။ ထိုနည်းစနစ်ထဲက ကိုယ်တိုင် လက်တွေ့ လေ့ကျင့်နေတာမျိုး ရှိသလား။ ထိုအယူအဆထဲက သင့်ရဲ့အမြင်ကို ပြောင်းစေဖို့ ဆင်ခြင်စရာများ ရှိသလား။
ne_np: के मैले यो उपकरण वा अवधारणा पालन गरेको छु? के मैले यस उपकरणलाई आफैले अभ्यास गरेको छु? के तपाईंले यस अवधारणाले तपाईंको दृष्टिकोणलाई कसरी परिवर्तन गर्छ भनेर प्रतिबिम्बित गर्नुभएको छ?
or: ମୁଁ ଏହି ଉପକରଣ କିମ୍ବା ଧାରଣା କୁ ପାଳନ କରିଛି କି? ଯଦି ଏକ ଉପକରଣ, ତେବେ ମୁଁ ନିଜେ ଏହାକୁ ଅଭ୍ୟାସ କରିଛି କି? ଯଦି ଏକ ଧାରଣା, ତେବେ ଏହା ଆପଣଙ୍କ ଦୃଷ୍ଟିକୋଣକୁ କିପରି ପରିବର୍ତ୍ତନ କରେ ସେ ବିଷୟରେ ପ୍ରତିଫଳିତ କରିଛନ୍ତି କି?
pa_in: ਕੀ ਮੈਂ ਇਸ ਸਾਧਨ ਜਾਂ ਸਿਧਾਂਤ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕੀਤਾ ਹੈ? ਜੇਕਰ ਇੱਕ ਸਾਧਨ ਹੈ, ਕੀ ਮੈਂ ਇਸ ਦਾ ਆਪਣੇ ਆਪ ਅਭਿਆਸ ਕੀਤਾ ਹੈ? ਜੇਕਰ ਇੱਕ ਸਿਧਾਂਤ ਹੈ, ਤਾਂ ਕੀ ਤੁਸੀਂ ਚਿੰਤਨ ਕੀਤਾ ਕਿ ਇਸ ਨੇ ਕਿਵੇਂ ਤੁਹਾਡੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਬਦਲਿਆ ਹੈ?
pa_pk: کیہ مَیں ایس ٹُول یا تصور تے عمل کِیا اے؟ جے کوئی ٹُول اے تے کیہ مَیں اوہدی مشق کِیتی اے؟ جے کوئی تصور اے تے کیہ تُسی اوہدے تے غور کِیتا اے کہ ایہہ تہاڈے نقطہ نظر نُوں کیویں بدلدا اے؟
pl_pl: Czy zastosowałem/am to narzędzie lub koncepcję? Jeśli to narzędzie: czy ćwiczyłem/am je samodzielnie? Jeśli to koncepcja: czy zastanawiałem/am się, jak zmienia ona moją perspektywę?
pt_pt: Obedeci a essa ferramenta ou a esse conceito? Se ferramenta, eu a pratiquei sozinho? Se conceito, refleti sobre como ele muda minha perspectiva?
ro_ro: Am respectat acest instrument sau concept? Dacă este un instrument, l-am exersat pe cont propriu? Dacă este un concept, te-ai gândit la modul în care îți schimbă perspectiva?
ru_ru: Использовал ли я этот инструмент или эту концепцию? Если это инструмент, практиковал ли я его на себе? Если это концепция, размышлял ли ты о том, как она меняет твои взгляды?
sl_si: Ali sem upošteval ta pripomoček ali koncept? Če je pripomoček, ali sem ga uporabil? Če je koncept, ali sem razmislil o tem, kako spremeni mojo perspektivo?
ta: இந்தக் கருவி அல்லது கருத்திற்கு நான் கீழ்ப்படிந்திருக்கிறேனா? ஒரு கருவி என்றால், நான் அதை சொந்தமாக பயிற்சி செய்திருக்கிறேனா? ஒரு கருத்து என்றால், அது உங்கள் முன்னோக்கை எவ்வாறு மாற்றுகிறது என்பதைப் பற்றி நீங்கள் சிந்தித்தீர்களா?
te: నేను ఈ సాధనం లేదా భావనను అనుసరించానా? ఇది సాధనం అయితే, నేను దానిని నేనే సాధన చేశానా? ఇది కాన్సెప్ట్ అయితే, ఇది మీ దృక్పథాన్ని ఎలా మారుస్తుందో మీరు ఆలోచించారా?
th: ฉันยอมรับเครื่องมือหรือแนวคิดนี้หรือไม่ ถ้าเป็นเครื่องมือ ฉันได้ฝึกฝนด้วยตนเองหรือไม่ ถ้าเป็นแนวคิด คุณได้ไตร่ตรองถึงการเปลี่ยนแปลงมุมมองของคุณหรือไม่
tr_tr: Daha önce bu araca veya kavrama itaat etmiş miydim? Eğer bir araçsa, kendi başıma mı uyguladım? Eğer kavramsa, bakış açınızı nasıl değiştirdiği üzerinde düşündünüz mü?
ur: کیا مَیں نے اِس ٹُول یا تصور کے بارے سُنا ہے؟ اگر ایک ٹُول ہے، توکیا مَیں نے اپنے طور پر ایک ٹُو کی مشق کی ہے؟ اگر ایک تصور ہے تو، کیا آپ نے غور کِیا ہے کہ یہ آپ کے نقطہ نظر کو کیسے تبدیل کرتا ہے؟
vi: Tôi đã làm theo công cụ hay khái niệm chưa? Nếu là công cụ, tôi đã tự thực hành chưa? Nếu là khái niệm, bạn đã suy nghĩ xem nó thay đổi quan điểm của bạn như thế nào chưa?

source: Have I shared this tool or concept? If a tool, have you shown anyone how to use this tool? If a concept, have you shared this concept with anyone?
ar: هل شاركتُ هذه الأداة أو المفهوم؟ إذا كانت أداة، هل أظهرتم لأي شخص كيفية استخدام هذه الأداة؟ إذا كان مفهومًا، هل شاركتم هذا المفهوم مع أي شخص؟
bs_ba: Jesam li podijelio ovaj alat ili koncept? Ako je alat, jeste li nekome pokazali kako se koristi ovaj alat? Ako je koncept, da li ste s nekim podijelili ovaj koncept?
de_de: Habe ich dieses Werkzeug oder Konzept weitergegeben? Wenn es sich um ein Werkzeug handelt, hast du jemandem gezeigt, wie man dieses Werkzeug benutzt? Wenn es sich um ein Konzept handelt, hast du dieses Konzept mit jemandem geteilt?
es_es: ¿He compartido esta herramienta o concepto? Si se trata de una herramienta, ¿le he enseñado a alguien a utilizarla? Si se trata de un concepto, ¿lo he compartido con alguien?
fa_ir: آیا درباره‎ی این ابزار یا مفهوم با دیگران صحبت کرده‎ام؟ اگر یک ابزار است، آیا طرز استفاده از آن را به دیگران نشان داده‎ام؟ اگر یک مفهوم است، آیا درباره‎ی این مفهوم با دیگران صحبت کرده‎اید؟
gu: શું મેં આ સાધન અથવા ખ્યાલ જણાવ્યો છે? જો કોઈ સાધન હોય, તો શું તમે કોઈને આ સાધનનો ઉપયોગ કેવી રીતે કરવો તે બતાવ્યું છે? જો કોઈ ખ્યાલ હોય, તો શું તમે આ ખ્યાલને કોઈને જણાવ્યો છે?
hy: Այս գործիքը կամ գաղափարը փոխանցե՞լ եմ ինչ-որ մեկին։ Եթե սա գործիք է, ինչ-որ մեկին ցույց տվե՞լ եմ։ Եթե գաղափար է, դրա մասին ինչ-որ մեկին պատմե՞լ եմ։
id_id: Sudahkah saya membagikan alat atau konsep ini? Jika berupa alat, sudahkah Anda menunjukkan cara menggunakan alat ini kepada seseorang? Jika berupa konsep, sudahkah Anda membagikan konsep ini kepada seseorang?
it_it: Ho condiviso questo strumento o concetto con qualcuno? Se è un strumento, hai mostrato a qualcuno come utilizzarlo? Se è un concetto, l'hai condiviso con qualcuno?
ja: 自分はこのツールやコンセプトを分かち合ったか？ツールの場合、このツールの使い方を人に教えたか？コンセプトの場合、このコンセプトを他の人と分かち合ったか？
kn: ನಾನು ಈ ಸಾಧನ ಅಥವಾ ಪರಿಕಲ್ಪನೆಯನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದೇನೆಯೇ? ಇದು ಒಂದು ಸಾಧನವಾಗಿದ್ದರೆ, ಈ ಸಾಧನವನ್ನು ಹೇಗೆ ಉಪಯೋಗಿಸಬೇಕೆಂದು ನೀವು ಯಾರಿಗಾದರೂ ತೋರಿಸಿದ್ದೀರಾ? ಒಂದು ಪರಿಕಲ್ಪನೆಯಾಗಿದ್ದರೆ, ನೀವು ಈ ಪರಿಕಲ್ಪನೆಯನ್ನು ಯಾರೊಂದಿಗಾದರೂ ಹಂಚಿಕೊಂಡಿದ್ದೀರಾ?
ko_kr: 나는 이 훈련 도구와 개념을 나누었는가? 다른 사람들에게 이 훈련 도구를 보여준 적이 있는가? 이러한 개념을 주변에 나눠본 적 있는가?
ku: ئایە ئەو ئامرازە یان ئەو چەمکەم هاوبەشکردووە ؟ ئەگەر ئامرازێک بێت ئایە نیشانت داوە کە چۆن ئەو ئامرازە بەکاردێنیت ؟ ئەگەر چەمکێکە ئایە لەگەڵ کەسێک هاوبەشیت پێکردووە ؟
lo: ຂ້ອຍເຄີຍແບ່ງປັນອຸປະກອນ ຫຼື ແນວຄິດນີ້ບໍ? ຖ້າເປັນອຸປະກອນ ເຈົ້າເຄີຍສະແດງວິທີການໃຊ້ອຸປະກອນນີ້ໃຫ້ກັບຄົນອື່ນບໍ? ຖ້າເປັນແນວຄິດ ເຈົ້າເຄີຍແບ່ງປັນແນວຄິດນີ້ກັບຄົນອື່ນບໍ?
mai: की हम एहि उपकरण वा संकल्पना के साझा कएलहुँ? जँ ई उपकरण अछि, त की हम केओ केँ एकर प्रयोग करबाक तरिका देखेलहुँ? जँ ई संकल्पना अछि, त की हम एकरा केओ संग साझा कएलहुँ?
ml_in: ഞാൻ ഈ ഉപകരണം അല്ലെങ്കിൽ ആശയം പങ്കു വച്ചിട്ടുണ്ടോ? ഒരു ടൂൾ ആണെങ്കിൽ, ഈ ടൂൾ എങ്ങനെ ഉപയോഗിക്കണമെന്ന് നിങ്ങൾ ആരെയെങ്കിലും കാണിച്ചിട്ടുണ്ടോ? ഒരു ആശയമാണെങ്കിൽ, ഈ ആശയം നിങ്ങൾ ആരുമായെങ്കിലും പങ്കുവച്ചിട്ടുണ്ടോ?
mr: मी हे साधन किंवा संकल्पना सामायिक केली आहे का? जर एखादे साधन असल्यास, हे साधन कसे वापरावे हे तुम्ही कोणालाही दाखवले आहे का? जर एखादी संकल्पना असेल तर तुम्ही ही संकल्पना कोणाशी शेअर केली आहे का?
my: ဒီနည်းစနစ်နဲ့ အယူအဆကို ငါတကယ် ဝေငှဖြစ်ပါသလား။ ထိုနည်းစနစ်ကို မည်သို့ အသုံးပြုရမည်ကို တစ်စုံတစ်ယောက်ထံ ဖော်ပြဖူးသလား။ ထိုအယူအဆကို တစ်စုံတစ်ယောက်ထံ ဝေငှဖူးပါသလား။
ne_np: के मैले यो उपकरण वा अवधारणा बाँडेको छु? के तपाईंले कसैलाई यो उपकरण कसरी प्रयोग गर्ने भनेर देखाउनुभएको छ? के तपाईंले यो अवधारणा कसैसँग बाँड्नुभएको छ?
or: ମୁଁ ଏହି ଉପକରଣ କିମ୍ବା ଧାରଣାକୁ ବାଣ୍ଟିଛି କି? ଯଦି ଏକ ସାଧନ, ତେବେ ଆପଣ କାହାକୁ ଏହି ସାଧନର ବ୍ୟବହାର କିପରି କରିବେ ତାହା ଦେଖାଇଛନ୍ତି କି? ଯଦି ଏକ ଧାରଣା, ଆପଣ ଏହି ଧାରଣା କାହା ସହିତ ବାଣ୍ଟିଛନ୍ତି କି?
pa_in: ਕੀ ਮੈਂ ਇਸ ਸਾਧਨ ਜਾਂ ਸਿਧਾਂਤ ਨੂੰ ਵੰਡਿਆ ਹੈ? ਜੇਕਰ ਇੱਕ ਸਾਧਨ, ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਵਿਖਾਇਆ ਕਿ ਕਿਵੇਂ ਇਸ ਸਾਧਨ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਹੈ? ਜੇਕਰ ਇੱਕ ਸਿਧਾਂਤ ਹੈ, ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਇਸ ਸਿਧਾਂਤ ਨੂੰ ਵੰਡਿਆ ਹੈ?
pa_pk: کیہ مَیں ایس ٹُول یا نظرئیے بارے بیان کِیتا اے؟ جے کوئی ٹُول اے تے کیہ تُسی کِسے نُوں دسیا اے کہ ایہہ ٹُول کیویں ورتنا اے؟ جے کوئی تصور اے تے کیہ تُسی ایہہ نظریہ کِسے ہور نُوں دسیا اے؟
pl_pl: Czy opowiedziałem/am komuś o tym narzędziu lub koncepcji? Jeśli to narzędzie: czy pokazałem/am komuś, jak go używać? Jeśli to koncepcja: czy z kimś się nią podzieliłem/am?
pt_pt: Compartilhei essa ferramenta ou esse conceito? Se ferramenta, você mostrou a alguém como usá-la? Se conceito, você o compartilhou com alguém?
ro_ro: Am împărtășit acest instrument sau concept? Dacă este un instrument, ați arătat cuiva cum să folosească acest instrument? Dacă este un concept, ați împărtășit acest concept cu cineva?
ru_ru: Рассказывал ли я об этом инструменте или об этой концепции? Если это инструмент, то показывал ли ты кому-нибудь, как им пользоваться? Если речь идет о концепции, поделился ли ты ею с кем-нибудь еще?
sl_si: Ali sem ta pripomoček ali koncept delil? Če je pripomoček, ali sem komu pokazal, kako se ga uporablja? Če je koncept, ali sem ga s kom delil?
ta: இந்தக் கருவி அல்லது கருத்தை நான் பகிர்ந்துள்ளேனா? ஒரு கருவி என்றால், இந்தக் கருவியை எப்படிப் பயன்படுத்துவது என்று யாருக்காவது காட்டியுள்ளீர்களா? ஒரு கருத்து என்றால், இந்த கருத்தை நீங்கள் யாரிடமாவது பகிர்ந்துள்ளீர்களா?
te: నేను ఈ సాధనం లేదా భావనను గురించి పంచుకున్నానా? ఇది పరికరాలు అయితే, ఈ పరికరాన్ని ఎలా ఉపయోగించాలో మీరు ఎవరికైనా నేర్పించారా? ఇది కాన్సెప్ట్ అయితే, మీరు ఎవరితోనైనా ఈ భావనను పంచుకున్నారా?
th: ฉันได้แบ่งปันเครื่องมือหรือแนวคิดนี้แล้วหรือยัง ถ้าเป็นเครื่องมือ คุณได้แสดงให้ใครเห็นวิธีใช้เครื่องมือนี้แล้วหรือไม่ ถ้าเป็นแนวคิด คุณได้แบ่งปันแนวคิดนี้กับใครแล้วหรือไม่
tr_tr: Bu aracı veya kavramı paylaştım mı? Eğer araçsa, herhangi birine bu aracı nasıl kullanabileceğinizi gösterdiniz mi? Eğer bir kavramsa, bu kavramı herhangi biriyle paylaştınız mı?
ur: کیا مَیں نے اِس ٹُول یا تصور کے بارے کِسی کو بتایا ہے؟ اگر ٹُول ہے تو، کیا آپ نے کسی کو دکھایا ہے کہ یہ ٹُول کیسے اِستعمال کرنا ہے؟ اگر تصور ہے تو، کیا آپ یہ اِس کے بارے کِسی کو بتایا ہے؟
vi: Tôi đã chia sẻ công cụ hay khái niệm này chưa? Nếu là công cụ, bạn đã chỉ cho ai cách sử dụng chưa? Nếu là khái niệm, bạn đã chia sẻ nó với ai chưa?

source: Have I trained others to share this tool or concept? If a tool, have I trained someone to share the tool with someone else? If a concept, have I trained someone to share the concept with someone else?
ar: هل درّبتُ الآخرين على مشاركة هذه الأداة أو المفهوم؟ إذا كانت أداة، هل درّبتم شخصًا ما على مشاركة الأداة مع شخصٍ آخر؟ إذا كان مفهومًا، هل درّبتم شخصًا ما على مشاركة المفهوم مع شخصٍ آخر؟
bs_ba: Jesam li obučio druge da dijele ovaj alat ili koncept? Ako je alat, jesam li obučio nekoga da dijeli alat s nekim drugim? Ako je koncept, da li sam nekoga obučio da podijeli koncept s nekim drugim?
de_de: Habe ich andere darin trainiert, dieses Werkzeug oder Konzept weiterzugeben? Wenn es sich um ein Werkzeug handelt, habe ich jemanden darin trainiert, das Werkzeug mit anderen zu teilen? Wenn es sich um ein Konzept handelt, habe ich jemanden darin trainiert, das Konzept mit anderen zu teilen?
es_es: ¿He preparado a otros para compartir esta herramienta o concepto? Si se trata de una herramienta, ¿he preparado a alguien para que comparta la herramienta con otra persona? Si se trata de un concepto, ¿he preparado a alguien para que comparta el concepto con otros?
fa_ir: آیا به دیگران تعلیم داده‎ام که در مورد این ابزار یا مفهوم با شخص دیگری صحبت کنند؟ اگر یک ابزار است، آیا به دیگران تعلیم داده‎ام که درباره‎ی این ابزار با دیگران صحبت کنند؟ اگر یک مفهوم است، آیا به دیگران تعلیم داده‎ام که درباره‎ی این مفهوم با دیگران صحبت کنند؟
gu: શું મેં આ સાધન અથવા ખ્યાલને જણાવવા માટે અન્ય લોકોને તાલીમ આપી છે? જો કોઈ સાધન હોય, તો શું મેં કોઈને આ સાધન બીજા કોઈને જણાવવા માટે તાલીમ આપી છે? જો કોઈ ખ્યાલ હોય, તો શું મેં કોઈને કોઈ બીજા સાથે આ ખ્યાલ જણાવવા માટે તાલીમ આપી છે?
hy: Ինչ-որ մեկին մարզե՞լ եմ, որ այս գործիքը կամ գաղափարը փոխանցի ուրիշներին։ Եթե գործիք է, ինչ-որ մեկին մարզե՞լ եմ, որ այն փոխանցի։ Եթե գաղափար է, ինչ-որ մեկին մարզե՞լ եմ, որ այն փոխանցի։
id_id: Sudahkah saya melatih orang lain untuk membagikan alat atau konsep ini? Jika sebuah alat, sudahkah saya melatih seseorang untuk membagikan alat tersebut dengan orang lain? Jika sebuah konsep, sudahkah saya melatih seseorang untuk membagikan konsep tersebut dengan orang lain?
it_it: Ho formato altre persone affinché possano utilizzare questo strumento o concetto? Se è un strumento, ho formato qualcuno affinchè possa condividerlo con qualcun altro? Se è un concetto, ho formato qualcuno affinché possano condividerlo con qualcun altro?
ja: 自分はこのツールやコンセプトを分かち合うべく他の人たちを訓練したか？ツールの場合、他の人と分かち合うように誰かを訓練したか？コンセプトの場合、他の人と分かち合うように誰かを訓練したか？
kn: ಈ ಸಾಧನ ಅಥವಾ ಪರಿಕಲ್ಪನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಟ್ಟಿದ್ದೇನೆಯೇ? ಇದು ಒಂದು ಸಾಧನವಾಗಿದ್ದರೆ, ಸಾಧನವನ್ನು ಬೇರೆಯವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಯಾರಿಗಾದರೂ ತರಬೇತಿ ಕೊಟ್ಟಿದ್ದೇನೆಯೇ? ಒಂದು ಪರಿಕಲ್ಪನೆಯಾಗಿದ್ದರೆ, ಪರಿಕಲ್ಪನೆಯನ್ನು ಬೇರೆಯವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಯಾರಿಗಾದರೂ ತರಬೇತಿ ಕೊಟ್ಟಿದ್ದೇನೆಯೇ?
ko_kr: 당신은 이 훈련 도구와 개념을 다시고 다른 사람들을 가르쳐 본적이 있는가? 그들이 이 훈련 도구를 통해 다른 사람들을 훈련하게끔 가르쳐본 적이 있는가? 그들이 이 개념을 다른 사람에게 나누도록 가르쳐본 적이 있는가?
ku: ئایە من کەسانیترم ڕاهێناوە بۆ ئەوەی ئەم ئامرازە یان ئەم چەمکە هاوبەش بکەن؟ ئەگەر ئامرازێک بێت ئایە کەسێکم ڕاهێناوە کە ئامرازەکە لەگەڵ کەسێکی تردا هاوبەش بکات ؟ ئەگەر چەمکێک بێت ئایە کەسێکم ڕاهێناوه کە چەمکەکە لەگەڵ کەسێکی تردا هاوبەشی پێبکات ؟
lo: ຂ້ອຍເຄີຍສອນໃຫ້ຄົນອື່ນໃຊ້ອຸປະກອນ ຫຼື ແນວຄິດນີ້ບໍ? ຖ້າເປັນອຸປະກອນ ຂ້ອຍເຄີຍຝຶກຜູ້ຮຽນໃຫ້ຮູ້ວິທີແບ່ງປັນອຸປະກອນນີ້ກັບຄົນອື່ນໆບໍ? ຖ້າເປັນແນວຄິດ ຂ້ອຍເຄີຍຝຶກຜູ້ຮຽນໃຫ້ຮູ້ວິທີແບ່ງປັນແນວຄິດນີ້ກັບຄົນອື່ນໆບໍ?
mai: की हम दूसर लोक केँ एहि उपकरण वा संकल्पना केँ साझा करबाक प्रशिक्षण देलहुँ? जँ ई उपकरण अछि, त की हम केओ केँ एतेक प्रशिक्षित कएलहुँ जे ओ दोसर लोक केँ ई उपकरण सिखा सकए? जँ ई संकल्पना अछि, त की हम केओ केँ एतेक सिखेलहुँ जे ओ दोसर लोक संग ई संकल्पना साझा कए सकए?
ml_in: ഈ ഉപകരണം അല്ലെങ്കിൽ ആശയം പങ്കിടാൻ ഞാൻ മറ്റുള്ളവരെ പരിശീലിപ്പിച്ചിട്ടുണ്ടോ? ഒരു ഉപകരണമാണെങ്കിൽ, ആ ഉപകരണം മറ്റൊരാളുമായി പങ്കിടാൻ ഞാൻ ആരെയെങ്കിലും പരിശീലിപ്പിച്ചിട്ടുണ്ടോ? ഒരു ആശയമാണെങ്കിൽ, മറ്റൊരാളുമായി ആശയം പങ്കിടാൻ ഞാൻ ആരെയെങ്കിലും പരിശീലിപ്പിച്ചിട്ടുണ്ടോ?
mr: हे साधन किंवा संकल्पना सामायिक करण्यासाठी मी इतरांना प्रशिक्षण दिले आहे का? जर एखादे साधन असेल तर, मी कोणालातरी ते साधन इतर कोणाशी तरी सामायिक करण्यासाठी प्रशिक्षण दिले आहे का? जर एखादी संकल्पना असेल, तर ती संकल्पना इतर कोणाशी तरी शेअर करण्यासाठी मी कोणाला प्रशिक्षित केले आहे का?
my: ဒီနည်းစနစ်နဲ့ အယူအဆကို အခြားသူတို့ထံ ဝေငှ သင်ကြားပေးဖူးသလား။ ထိုနည်းစနစ်ကို တစ်စုံတစ်ယောက်ထံ ဝေငှတတ်ရန် သင်ကြားပေးဖူးပါသလား။ ထိုအယူအဆကို တစ်စုံတစ်ယောက်ထံ ဝေငှတတ်ရန် သင်ပေးဖူးသလား။
ne_np: के मैले यो उपकरण वा अवधारणा बाँड्न अरूलाई तालिम दिएको छु? के मैले कसैलाई कसैसँग कुनै उपकरण साझेदारी गर्न तालिम दिएको छु? के मैले कसैलाई कसैसँग कुनै अवधारणा साझा गर्न तालिम दिएको छु?
or: ମୁଁ ଅନ୍ୟମାନଙ୍କୁ ଏହି ସାଧନ କିମ୍ବା ଧାରଣା ବାଣ୍ଟିବାକୁ କରିବାକୁ ପ୍ରଶିକ୍ଷଣ ଦେଇଛି କି? ଯଦି ଏକ ସାଧନ, ମୁଁ କାହାକୁ ଅନ୍ୟ କାହା ସହିତ ସାଧନ ବାଣ୍ଟିବାକୁ ପ୍ରଶିକ୍ଷଣ ଦେଇଛି କି? ଯଦି ଏକ ଧାରଣା, ତେବେ ମୁଁ କାହାକୁ ଏହି ଧାରଣାକୁ ଅନ୍ୟ କାହା ସହିତ ଅଂଶୀଦାର କରିବାକୁ ପ୍ରଶିକ୍ଷଣ ଦେଇଛି କି?
pa_in: ਕੀ ਮੈਂ ਹੋਰਨਾਂ ਨੂੰ ਇਸ ਸਾਧਨ ਜਾਂ ਸਿਧਾਂਤ ਨੂੰ ਵੰਡਣ ਦੀ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ? ਜੇਕਰ ਇੱਕ ਸਾਧਨ, ਕੀ ਮੈਂ ਕਿਸੇ ਨੂੰ ਹੋਰ ਕਿਸੇ ਨਾਲ ਇਸ ਸਾਧਨ ਨੂੰ ਵੰਡਣ ਦੀ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ? ਜੇਕਰ ਇੱਕ ਸਿਧਾਂਤ, ਕੀ ਮੈਂ ਕਿਸੇ ਨੂੰ ਇਸ ਸਿਧਾਂਤ ਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਵੰਡਣਾ ਸਿਖਾਇਆ ਹੈ?
pa_pk: کیہ مَیں دُوجیاں نُوں ایہہ سکھایا اے کیہ ایہہ ٹُول یاں تصور کیویں بیان کرنا اے؟ جے کوئی ٹُول اے تے کیہ مَیں کِسے نُوں سکھایا اے کہ اوہ کسے ہور نُوں ایس ٹُول دا دسیا اے؟ جے کوئی تصور اے تے کیہ مَیں کسے نُوں سکھایا کہ ایہ تصور ہور کِسے نُوں کیویں دسنا اے؟
pl_pl: Czy przeszkoliłem innych, aby dzielili się tym narzędziem lub koncepcją? Jeśli jest to narzędzie, czy przeszkoliłem/am kogoś, aby mógł dzielić się narzędziem z innymi? Jeśli jest to koncepcja, czy przeszkoliłem/am kogoś, aby dzielił się tą koncepcją z innymi?
pt_pt: Treinei outras pessoas para compartilhar essa ferramenta ou esse conceito? Se ferramenta, treinei alguém para compartilhá-la com outra pessoa? Se conceito, treinei alguém para compartilhá-lo com outra pessoa?
ro_ro: Am instruit pe alții să împărtășească acest instrument sau concept? Dacă este un instrument, am instruit pe cineva să partajeze instrumentul cu altcineva? Dacă este un concept, am instruit pe cineva să împărtășească conceptul cu altcineva?
ru_ru: Обучал ли я других делиться этим инструментом или концепцией? Если это инструмент, то обучил ли я кого-нибудь делиться этим инструментом с другими? Если речь идет о концепции, то обучил ли я кого-нибудь делиться этой концепцией с другими?»
sl_si: Ali sem usposobil druge, da delijo ta pripomoček ali koncept? Ali sem koga usposobil, da ga deli z drugimi?
ta: இந்தக் கருவி அல்லது கருத்தைப் பகிர்ந்துகொள்ள நான் மற்றவர்களுக்குப் பயிற்சி அளித்திருக்கிறேனா? ஒரு கருவி என்றால், அந்த கருவியை வேறொருவருடன் பகிர்ந்து கொள்ள நான் ஒருவருக்கு பயிற்சி அளித்திருக்கிறேனா? ஒரு கருத்து என்றால், அந்த கருத்தை வேறு ஒருவருடன் பகிர்ந்து கொள்ள நான் ஒருவருக்கு பயிற்சி அளித்திருக்கிறேனா?
te: ఈ సాధనం లేదా భావనను పంచుకోవడానికి నేను ఇతరులకు శిక్షణ ఇచ్చానా? ఇదే పరికరమైతే, ఈ పరికరాన్ని మరెవరితోనైనా పంచుకోవడానికి నేను ఎవరికైనా శిక్షణ ఇచ్చానా? ఇది కాన్సెప్ట్ అయితే, ఈ కాన్సెప్ట్‌ని మరెవరితోనైనా పంచుకోవడానికి నేను ఎవరికైనా శిక్షణ ఇచ్చానా?
th: ฉันได้ฝึกอบรมคนอื่น ๆ ให้แบ่งปันเครื่องมือหรือแนวคิดนี้มั้ย? ถ้าเป็นเครื่องมือ ฉันได้ฝึกอบรมคนอื่น ๆ ให้แบ่งปันเครื่องมือนี้กับคนอื่น ๆ มั้ย? ถ้าเป็นแนวคิด ฉันได้ฝึกอบรมคนอื่น ๆ ให้แบ่งปันแนวคิดนี้กับคนอื่น ๆ หรือเปล่า?
tr_tr: Bu aracı veya kavramı paylaşmaları için başkalarını eğittim mi? Eğer bir araçsa, aracı başkasıyla paylaşması için birini eğittim mi? Eğer bir kavramsa, kavramı başkasıyla paylaşması için birini eğittim mi?
ur: کیا مَیں نے اِس ٹُول یا تصور کے بارے بتانے کی کسی کو تربیت دی ہے؟ اگر ٹُول ہے تو، کیا مَیں نے کسی کو تربیت دی ہے کہ اِس ٹُول کےبارے کسی اور کو بتائے؟ اگر تصور ہے تو، کیا مَیں نے کسی کو تربیت دی ہے کہ وہ کسی او رکو اِس متعلق بتائے؟
vi: Tôi đã đào tạo ai cách chia sẻ công cụ hay khái niệm này chưa? Nếu là công cụ, tôi đã đào tạo cho ai để chia sẻ nó với người khác chưa? Nếu là khái niệm, tôi đã đào tạo ai để chia sẻ nó với người khac chưa?

source: M.A.W.L.
gu: એમ.એ.ડબલ્યુ.એલ.
hy: Օ.Ա.Հ.Թ.
it_it: F.A.V.L.
kn: ಎಂ.ಎ.ಡಬ್ಲ್ಯೂ.ಎಲ್.
ml_in: എം.എ.ഡബ്ല്യു.എൽ.
ne_np: एम. ए. डबलयु. एल. (मल)
or: ଏମ.ଏ.ଡବ୍ଲ୍ୟୁ.ଏଲ
pa_pk: ایم اے ڈبلیو ایل
pl_pl: P.P.O.O.
pt_pt: MAOS
ro_ro: M.A.S.R.
ru_ru: M.A.W.L. (М.П.Н.У.)
sl_si: Vzor, pomoč, opazovanje, odhod
ta: எம்.ஏ.டபிள்யூ.எல்.
te: యమ్.ఎ.డబ్యు.ఎల్.
tr_tr: M.Y.İ.A.
ur: ایم اے ڈبلیو ایل
