Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God’s priorities for making disciples who multiply.
ar: خطة الثلاثة أشهر هي أداة يمكنكم استخدامها لمساعدتكم في تركيز انتباهكم وجهودكم والحفاظ على توافقها مع أولويات الله في صنع التلاميذ الذين يتضاعفون.
ar_lb: “خطة الشهور الثلاثة” هي أداة يمكنك استخدامها لتركيز انتباهك وجهودك، وإبقائهما متوازيَين مع أولويّات الله في تلمذة تلاميذ متضاعفين. اقضِ الـ٣٠ دقيقة التّالية في الصّلاة بخصوص الإلتزامات المكتوبة في “خطة الشهور الثلاثة”، في قراءتها ومِن ثمّ إكمالها.
bs_ba: Tromjesečni plan je alat pomoću kojeg možete usmjeriti svoju pažnju i napore i održati ih usklađenim s Božjim prioritetima za stvaranje učenika koji se multipliciraju.
de_de: Ein 3-Monats-Plan ist ein Werkzeug, mit dessen Hilfe du deine Aufmerksamkeit und Bemühungen auf Gottes Prioritäten ausgerichtet halten kannst, um Jünger zu machen, die sich vermehren.
es_es: Un plan trimestral es una herramienta que puedes utilizar para ayudar a enfocar tu atención y esfuerzos, y para mantenerlos alineados con las prioridades de Dios respecto a hacer discípulos que se multiplican.
fa_ir: یک برنامه‎ی سه ماهه، ابزاری است که می‎توانید به‎کار ببرید تا توجه و تلاش‎های خود را متمرکز کنید و آن‎ها را با اولویت‎های خدا برای شاگردسازی کسانی که تکثیر می‎کنند، هم‎راستا کنید.
fr_fr: Un plan de trois mois est un outil que vous pouvez utiliser pour concentrer votre attention et vos efforts et les garder alignés avec les priorités de Dieu pour faire des disciples qui se multiplient. Passer les 30 minutes suivantes à prier, à lire et à remplir les engagements énumérés dans le Plan de trois mois.
gu: ત્રણ મહિનાની યોજના એક એવું સાધન છે જેનો ઉપયોગ તમે તમારું ધ્યાન અને પ્રયત્નો પર ધ્યાન કેન્દ્રિત કરવા માટે કરી શકો છો અને તેમને ગુણાત્મક કરનારા શિષ્યો બનાવવા માટે પરમેશ્વરની પ્રાથમિકતાઓ સાથે સુસંગત રાખી શકો છો.
hy: «Եռամսյա պլանը» մի գործիք է, որն օգնում է կենտրոնացնել Ձեր ջանքերն ու ուշադրությունը՝ համաձայնեցնելով դրանք բազմապատկվող աշակերտներ պատրաստելու բնագավառում Աստծո նախապատվությունների հետ։
id_id: Rencana Tiga Bulan adalah alat yang dapat digunakan untuk membantu memfokuskan perhatian dan upaya Anda serta menjaganya agar tetap selaras dengan prioritas Allah untuk menghasilkan murid yang berlipat ganda.
it_it: Un Piano di 3 Mesi è uno strumento che puoi usare per aiutarti a focalizzare la tua attenzione e i tuoi sforzi e tenerli allineati alle priorità di Dio di fare discepoli che si moltiplicano.
ja: 3ヶ月計画は、弟子を増やす弟子についての神の優先事項に沿って、注意を集中させ、そのための努力を続けるために役立つツールです。
kn: ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯು ನಿಮ್ಮ ಗಮನ ಮತ್ತು ಪ್ರಯತ್ನಗಳನ್ನು ಕೇಂದ್ರೀಕರಿಸಲು ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ಮತ್ತು ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ದೇವರ ಆದ್ಯತೆಗಳೊಂದಿಗೆ ಅವುಗಳನ್ನು ಜೋಡಿಸಲು ನೀವು ಉಪಯೋಗಿಸಬಹುದಾದ ಸಾಧನವಾಗಿದೆ.
ko_kr: 3개월 계획은 당신의 노력과 주의력을 집중시켜 배가하는 제자를 삼는 하나님의 우선 순위에 부합하도록 돕는 하나의 도구입니다.
ku: پلانی سێ مانگی ئامرازێکە دەتوانیت بەکاری بهێنیت بۆ یارمەتیدانی چڕکردنەوەی سەرنج و هەوڵەکانت و هێشتنەوەیان لەگەڵ لەپێشینەی خودا بۆ دروستکردنی قوتابی کە زۆر دەبن.
lo: ແຜນ 3 ເດືອນແມ່ນອຸປະກອນທີ່ທ່ານສາມາດໃຊ້ເພື່ອຊ່ວຍໃຫ້ຈົດຈໍ່ ດຶງຄວາມສົນໃຈ ແລະ ຄວາມມຸ່ງໝັ້ນ ຂອງທ່ານ ແລະຮັກສາໃຫ້ສອດຄ່ອງກັບລຳດັບຄວາມສຳຄັນຂອງພຣະເຈົ້າເພື່ອການສ້າງສາວົກທະວີຄູນ.
mai: तीन महीना के योजना एकटा एहन उपकरण छै जेकरऽ उपयोग आपने अपनऽ ध्यान आरू प्रयास क॑ केंद्रित करै म॑ मदद करै लेली करी सकै छियै आरू ओकरा बढ़ै वाला चेला बनाबै लेली परमेश्वर के प्राथमिकता के साथ संरेखित रखै लेली करी सकै छियै ।
ml_in: നിങ്ങളുടെ ശ്രദ്ധയും പ്രയത്നങ്ങളും കേന്ദ്രീകരിക്കാനും അവരെ വർദ്ധിപ്പിക്കുന്ന ശിഷ്യരെ ഉളവാക്കുന്നതിനുള്ള ദൈവത്തിൻ്റെ മുൻഗണനകളുമായി അവയെ ക്രമീകരിക്കാനും നിങ്ങൾക്ക് ഉപയോഗിക്കാവുന്ന ഒരു ഉപകരണമാണ് മൂന്ന് മാസ പദ്ധതി.
mr: तीन महिन्यांची योजना हे एक साधन आहे ज्याचा तुम्ही ध्यानावर आणि प्रयत्नांवर लक्ष केंद्रित करण्यासाठी आणि त्यांना गुणात्मक रीतीने वाढणारे शिष्य बनविण्याच्या देवाच्या प्राथमिकतेशी संरेखित करण्यासाठी उपयोग करू शकता.
my: သုံးလသင်တန်း အစီအစဉ်က သင့်ရဲ့ အာရုံနဲ့ အားထုတ်မှုကို တိုးပွားစေကာ တပည့်တော် မွေးထုတ်ဖို့ ဘုရားသခင်ကို ဦးစားပေးခြင်းဖြင့် တစ်တန်းတည်း ဖြစ်စေဖို့ အသုံးပြုနိုင်သော နည်းစနစ် ဖြစ်ပါတယ်။
ne_np: तीन-महिना योजना एउटा उपकरण हो जुन तपाईंले आफ्नो ध्यान र प्रयासहरू केन्द्रित गर्न र तिनीहरूलाई गुणन गर्ने चेलाहरू बनाउनको लागि परमेश्वरको प्राथमिकताहरूसँग पङ्क्तिबद्ध राख्न प्रयोग गर्न सक्नुहुन्छ।
or: ଏକ ତିନିମାସର ଯୋଜନା ହେଉଛି ଏକ ସାଧନ ଯାହାକୁ ଆପଣ ଆପଣଙ୍କର ଧ୍ୟାନ ଏବଂ ପ୍ରୟାସକୁ କେନ୍ଦ୍ରିତ କରିବା ପାଇଁ ବ୍ୟବହାର କରିପାରିବେ ଏବଂ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ କରିବା ପାଇଁ ଏହାକୁ ଈଶ୍ବରଙ୍କ ପ୍ରାଥମିକତାଗୁଡ଼ିକ ସହିତ ସମନ୍ଵୟରେ ରଖିବ ।
pa_in: ਇੱਕ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਉਹ ਸਾਧਨ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਆਪਣੇ ਧਿਆਨ ਨੂੰ ਅਤੇ ਕੋਸ਼ਿਸ਼ ਨੂੰ ਫੋਕਸ ਕਰਨ ਲਈ ਵਰਤ ਸਕਦੇ ਹੋ ਅਤੇ ਉਹ ਚੇਲੇ ਬਣਾਉਣ ਜੋ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੀਆਂ ਪ੍ਰਾਥਮਿਕਤਾਵਾਂ ਨਾਲ ਮੇਲ ਵਿੱਚ ਰੱਖਦਾ ਹੈ।
pa_pk: تِن مہینے دا منصوبہ اِک ٹُول اے جِنہوں تُسی اپنی توجہ تے کوششاں نُوں مرکوز کرن اوہناں نُوں شاگرد بنان لئی رب دی ترجیحات دے نال جوڑن لئی ورت سکدے او۔
pl_pl: Plan trzymiesięczny jest narzędziem, którego możecie użyć, aby skupić uwagę i wysiłki oraz dostosować je do Bożych priorytetów w pozyskiwaniu uczniów, którzy się pomnażają.
pt_pt: Plano de Três Meses é uma ferramenta que você pode usar para ajudar a focar sua atenção e seus esforços e mantê-los alinhados com as prioridades de Deus para fazer discípulos que se multiplicam.
ro_ro: Un plan de trei luni este un instrument pe care îl puteți utiliza pentru a vă ajuta să vă concentrați atenția și eforturile și să le mențineți aliniate cu prioritățile lui Dumnezeu pentru a face discipoli care se înmulțesc.
ru_ru: План на 3 месяца – это инструмент, который поможет вам сконцентрировать свое внимание и усилия и привести их в соответствие с Божьими приоритетами по воспитанию приумножающихся учеников.
sl_si: 3-mesečni načrt je pripomoček, ki ti pomaga usmeriti tvojo pozornost in prizadevanja, da bodo v skladu z Božjimi prioritetami za delanje učencev, ki delajo učence.
ta: மூன்று மாதத் திட்டம் என்பது உங்கள் கவனத்தையும் முயற்சிகளையும் ஒருமுகப்படுத்தவும், பெருகும் சீடர்களை உருவாக்குவதற்கான கடவுளின் முன்னுரிமைகளுடன் அவற்றைச் சீரமைக்கவும் உதவும் ஒரு கருவியாகும்.
te: మూడు నెలల ప్రణాళిక మీ దృష్టిని మరియు ప్రయత్నాలను కేంద్రీకరించడంలో మీకు సహాయపడటానికి మరియు శిష్యులను గుణించడంలో దేవుని ప్రాధాన్యతలకు అనుగుణంగా ఉంచడానికి మీరు ఉపయోగించగల ఉపకరణం.
th: แผนสามเดือนเป็นเครื่องมือที่คุณสามารถใช้เพื่อช่วยให้มุ่งความสนใจและความพยายามของคุณ และให้สอดคล้องกับลำดับความสำคัญของพระเจ้าในการสร้างสาวกที่ทวีคูณ
tr_tr: Üç Aylık Plan, dikkatinizi ve çabalarınızı odaklamak ve onları çoğalan öğrenciler yetiştirmek için Tanrı'nın öncelikleriyle aynı seviyede tutmak için kullanabileceğiniz bir araçtır.
ur: ایک ٹُول تِین مہینے کا منصوبہ ہے جِسے آپ اپنی توجہ اور کوششوں کو مرکوز کرنے اور اُن کو شاگرد بنانے کے لئے خُداوند کی ترجیحات کے ساتھ جوڑنے کی غرض سے اِستعمال کر سکتے ہیں۔
vi: Kế hoạch Ba Tháng là một công cụ bạn có thể sử dụng để giúp tập trung sự chú ý và nỗ lực của bạn, đồng thời giữ chúng phù hợp với những ưu tiên của Chúa trong việc đào tạo môn đồ nhân bội.

source: The next slide will show you how to make your Three Month Plan. We recommend using the online tool.
ar: ستعرض الشريحة التالية كيفية إنشاء خطة الثلاثة أشهر الخاصة بكم. نوصي باستخدام الأداة عبر الإنترنت.
ar_lb: ستوضح لك الشريحة التالية كيفية إعداد خطتك لثلاثة أشهر. نوصي باستخدام الأداة عبر الإنترنت.
bs_ba: Sljedeći slajd će vam pokazati kako da napravite svoj tromjesečni plan. Preporučujemo korištenje online alata.
de_de: Die nächste Folie zeigt dir, wie du deinen 3-Monats-Plan erstellst. Wir empfehlen die Verwendung des Online-Tools.
es_es: La siguiente diapositiva te mostrará cómo hacer tu plan trimestral. Te recomendamos que utilices la herramienta en línea.
fa_ir: اسلاید بعدی به شما نشان خواهد داد که چگونه برنامه‎ی سه ماهه‎ی خود را تنظیم کنید. ما استفاده از ابزار آنلاین را توصیه می‎کنیم.
fr_fr: La diapositive suivante vous montrera comment établir votre plan de trois mois. Nous vous recommandons d'utiliser l'outil en ligne.
gu: આગળની સ્લાઇડમાં તમને તમારી ત્રણ મહિનાની યોજના કેવી રીતે બનાવવી તે બતાવવામાં આવશે. અમે ઓનલાઇન માધ્યમનો ઉપયોગ કરવાની ભલામણ કરીએ છીએ.
hy: Հաջորդ սլայդում կցուցադրվի, թե ինչպես է պետք կազմել «եռամսյա պլանը»։ Խորհուրդ ենք տալիս օգտագործել առցանց գործիքը։
id_id: Slide berikutnya akan menunjukkan cara membuat Rencana Tiga Bulan. Kami menyarankan untuk menggunakan alat online.
it_it: La prossima schermata vi mostrerà come creare il tuo Piano di 3 Mesi. Vi suggeriamo di utilizzare lo strumento online.
ja: 次のスライドは、3ヶ月計画の作り方を示します。オンラインツールを使うことをお勧めします。
kn: ನಿಮ್ಮ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಹೇಗೆ ಮಾಡುವುದು ಎಂಬುದನ್ನು ಮುಂದಿನ ಸ್ಲೈಡ್ ನಿಮಗೆ ತೋರಿಸುತ್ತದೆ. ಆನ್‌ಲೈನ್ ಸಾಧನವನ್ನು ಉಪಯೋಗಿಸಲು ನಾವು ಶಿಫಾರಸು ಮಾಡುತ್ತೇವೆ.
ko_kr: 다음 슬라이드는 3개월 계획을 어떻게 만드는지 보여줄 것입니다. 온라인 도구를 활요하시길 추천합니다.
ku: سلایدی داهاتوو نیشانت دەدات چۆن پلانی سێ مانگەکەت دابنێیت. پێشنیار دەکەین ئامرازی ئۆنلاین بەکاربهێنرێت.
lo: ສະໄລດ໌ຖັດໄປຈະສະແດງໃຫ້ທ່ານເຫັນວິທີການວາງແຜນ 3 ເດືອນຂອງທ່ານ. ພວກເຮົາແນະນຳໃຫ້ໃຊ້ອຸປະກອນອອນໄລນ໌.
mai: अगिला स्लाइड मे अहां कें देखाएल जेतय की अहां अपन तीन महीना कें योजना कोना बना सकय छी. हम ऑनलाइन टूल के उपयोग करय के सलाह दैत छी.
ml_in: നിങ്ങളുടെ മൂന്ന് മാസത്തെ പ്ലാൻ എങ്ങനെ രൂപീകരിക്കാമെന്ന് അടുത്ത സ്ലൈഡ് നിങ്ങളെ കാണിക്കും. ഓൺലൈൻ ടൂൾ ഉപയോഗിക്കാൻ ഞങ്ങൾ ശുപാർശ ചെയ്യുന്നു.
mr: पुढील स्लाइड तुम्हाला तुमची तीन महिन्यांची योजना कशी बनवायची ते दर्शवेल. आम्ही ऑनलाइन साधन वापरण्याची शिफारस करतो.
my: သုံးလသင်တန်းအစီအစဉ် ဘယ်လိုရေးဆွဲရမလဲဆိုတာ နောက်ဆလိုက်မှာ ဖော်ပြသွားမှာ ဖြစ်ပါတယ်။ အွန်လိုင်းနည်းစနစ်ကိုလဲ အသုံးပြုဖို့ အကြံပြုလိုပါတယ်။
ne_np: अर्को स्लाइडले तपाइँलाई तपाइँको तीन महिना योजना कसरी बनाउने भनेर देखाउनेछ। हामी अनलाइन उपकरण प्रयोग गर्न सिफारिस गर्छौं।
or: ପରବର୍ତ୍ତୀ ସ୍ଲାଇଡ୍ ଆପଣଙ୍କୁ ଦେଖାଇବ ଯେ କିପରି ଆପଣଙ୍କ ତିନି ମାସର ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବେ। ଆମେ ଅନଲାଇନ୍ ସାଧନ ବ୍ୟବହାର କରିବାକୁ ସୁପାରିଶ କରୁ।
pa_in: ਅਗਲੀ ਸਲਾਈਡ ਤੁਹਾਨੂੰ ਵਿਖਾਵੇਗੀ ਕਿ ਕਿਵੇਂ ਤੁਹਾਡੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਬਣਾਉਣਾ ਹੈ। ਅਸੀਂ ਔਨਲਾਈਨ ਸਾਧਨ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ।
pa_pk: اگلی سلائیڈ تہانُوں دسے گی کہ تہاڈا تِن مہینے دا منصوبہ کیویں بنے گا۔ ساڈی تجویز سے کہ آن لائن والا ٹُول ورت لوو۔
pl_pl: Następny slajd pokaże Wam, jak przygotować Plan 3-miesięczny. Polecamy wykorzystać do tego nasze narzędzie online.
pt_pt: O próximo slide mostra como fazer seu Plano de Três Meses. Recomendamos que você use a ferramenta online.
ro_ro: Următorul diapozitiv vă va arăta cum să vă faceți planul pe trei luni. Vă recomandăm să utilizați instrumentul online.
ru_ru: На следующем слайде вы узнаете, как составить свой трехмесячный план. Мы рекомендуем использовать онлайн-инструмент.
sl_si: Na naslednji strani boš našel navodila za delanje 3-mesečnega načrta. Priporočamo uporabo spletne različice pripomočka.
ta: அடுத்த ஸ்லைடு உங்கள் மூன்று மாதத் திட்டத்தை எவ்வாறு உருவாக்குவது என்பதைக் காண்பிக்கும். ஆன்லைன் கருவியைப் பயன்படுத்த பரிந்துரைக்கிறோம்.
te: మీరు మీ మూడు నెలల ప్లాన్‌ని ఎలా తయారు చేయవచ్చో తదుపరి స్లయిడ్ మీకు చూపుతుంది. మేము ఆన్‌లైన్ సాధనాలను ఉపయోగించమని సిఫార్సు చేస్తున్నాము.
th: สไลด์ถัดไปจะแสดงวิธีสร้างแผนสามเดือน เราขอแนะนำให้ใช้เครื่องมือออนไลน์
tr_tr: Bir sonraki slayt size Üç Aylık Planınızı nasıl oluşturmanız gerektiğini gösterir. Çevrimiçi aracı kullanmanızı tavsiye ederiz.
ur: اگلی سلائیڈ آپ کو بتائے گی کہ آپ کا تِین مہینے کا منصوبہ کیسے بنے گا۔ ہماری تجوی ہے کہ آن لائن ٹُول اِستعمال کریں۔
vi: Trang trình chiếu tiếp theo sẽ chỉ cho bạn cách lập Kế hoạch Ba tháng. Chúng tôi khuyên bạn nên sử dụng công cụ trực tuyến.

source: Make your Three Month Plan
ar: إنشاء خطة الثلاثة أشهر الخاصة بكم
ar_lb: “خطة الشهور الثلاثة”
bs_ba: Napravi Tromjesečni plan
de_de: Erstelle deinen 3-Monats-Plan
es_es: Elabora tu plan trimestral
fa_ir: تنظیم برنامه‎ی سه ماهه‎ی خود
fr_fr: Plan de trois mois
gu: તમારો ત્રણ મહિનાનું આયોજન બનાવો
hy: Կազմե´ք Ձեր «եռամսյա պլանը»
id_id: Buat Rencana Tiga Bulan Anda
it_it: Crea il tuo Piano di 3 Mesi
ja: 3ヶ月計画を作る
kn: ನಿಮ್ಮ ಮೂರು-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಮಾಡಿರಿ
ko_kr: 3 개월 계획 만들기
ku: پلانی سێ مانگی خۆت دابنێ
lo: ວາງແຜນ 3 ເດືອນຂອງທ່ານ
mai: अपन तीन मासक योजना बनाउ
ml_in: നിങ്ങളുടെ മൂന്ന് മാസ പദ്ധതി തയ്യാറാക്കുക
mr: तुमची तीन महिन्यांची योजना बनवा
my: သင်၏ သုံးလသင်တန်းအစီအစဉ်ကို ရေးဆွဲပါ
ne_np: आफ्नो तीन महिना योजना बनाउनुहोस्
or: ଆପଣଙ୍କ ତିନି ମାସର ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਬਣਾਉ
pa_pk: اپنا تِن مہینے دا منصوبہ بناؤ۔
pl_pl: Stwórz swój Plan 3-miesięczny
pt_pt: Faça seu Plano de Três Meses
ro_ro: Fă-ți un plan pe trei luni
ru_ru: Составление плана на 3 месяца
sl_si: Naredi svoj 3-mesečni načrt
ta: உங்களுடைய 3 மாத திட்டத்தை தயாரிக்கவும்
te: మీ మూడు నెలల ప్రణాళికను రూపొందించండి
th: วางแผนสามเดือนของคุณ
tr_tr: Üç Aylık Planınızı Oluşturun
ur: اپنا سہہ ماہی منصوبہ بنائیں
vi: Lập Kế Hoạch Ba tháng của bạn

source: Read - You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
ar: اقرأ - ليس عليك الالتزام بكل بند، بل المقصود منها أن تكون بمثابة مطالبات لخطتك. (5 دقائق)
bs_ba: Pročitajte - Ne morate se obavezati na svaku stavku, već su namijenjene kao upute za vaš plan. (5 min)
fa_ir: بخوانید - شما مجبور نیستید به هر موردی متعهد شوید، بلکه آنها به عنوان اعلان برنامه شما در نظر گرفته شده اند. (5 دقیقه)
gu: વાંચો - તમારે દરેક બાબત માટે નિર્ણય કરવાની જરૂર નથી, પણ તે તમારી યોજના માટે ત્વરિત તરીકે છે. (૫ મિનિટ)
hy: Կարդալ - կարիք չկա, որ իրագործեք յուրաքանչյուր քայլը, ավելի շուտ դրանք Ձեր ծրագրի համար հուշումներ են։ (5 րոպե)
id_id: Baca - Anda tidak perlu berkomitmen pada setiap item, namun item-item tersebut dimaksudkan sebagai petunjuk untuk rencana Anda. (5 menit)
ja: 読む -すべての項目について誓約する必要はありません。ただ、あなたの計画に対して思考を促すための材料としてください。（5分）
kn: ಓದಿ - QR ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ. ನೀವು ಪ್ರತಿ ವಿಷಯಕ್ಕಾಗಿ ಬದ್ಧರಾಗಿರಬೇಕಾಗಿಲ್ಲ, ಬದಲಾಗಿ ಅವು ನಿಮ್ಮ ಯೋಜನೆಗೆ ಅಪೇಕ್ಷಿತವಾಗಿರುತ್ತವೆ. (5 ನಿಮಿಷ)
ku: خوێندنەوە - پێویست ناکات پابەند بیت بە هەموو شتێکەوە، بەڵکو وەک ئاماژەیەک بۆ پلانەکەت دانراون. (5 خولەک)
lo: ອ່ານ - ທ່ານບໍ່ຈຳເປັນຕ້ອງໃຊ້ອຸປະກອນທຸກໆອັນ. ແຕ່ໃຫ້ອ່ານເປັນແນວທາງສຳລັບແຜນຂອງທ່ານ. (5 ນາທີ)
mai: पढ़ू - हर आइटम के प्रति प्रतिबद्धता नहिं करय पड़त, बल्कि ओ अहां के योजना के लेल संकेत के रूप में अछि. (5 मिनेट)
ml_in: വായിക്കുക - നിങ്ങൾ എല്ലാ ഇനങ്ങളിലും പ്രതിജ്ഞാബദ്ധരാകേണ്ടതില്ല, പകരം അവ നിങ്ങളുടെ പ്ലാനിനായുള്ള നിർദ്ദേശങ്ങളായിട്ടാണ് ഉദ്ദേശിച്ചിരിക്കുന്നത്. (5 മിനിറ്റ്)
mr: वाचा - तुम्हाला प्रत्येक आयटमसाठी वचनबद्ध होण्याची गरज नाही, त्याऐवजी ते तुमच्या योजनेसाठी प्रॉम्प्ट म्हणून अभिप्रेत आहेत. (5 मि)
my: ဖတ်ရန် - အချက်များအားလုံး လုပ်ဆောင်စရာ မလိုအပ်ပါ။ ၎င်းတို့က အစီအစဉ်ကို ချက်ချင်း ချမှတ်တတ်ဖို့ အစဖော်ပေးတာ ဖြစ်ပါတယ်။ (၅ မိနစ်)
or: ପଢନ୍ତୁ - କ୍ୟୁଆର୍ କୋଡକୁ ସ୍କାନ କରନ୍ତୁ। ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ ଜିନିଷ ପ୍ରତି ପ୍ରତିବଦ୍ଧ ହେବାକୁ ପଡିବ ନାହିଁ, ବରଂ ସେଗୁଡିକ ଆପଣଙ୍କ ଯୋଜନା ପାଇଁ ସତ୍ୱର କରିବାକୁ ଉଦ୍ଦିଷ୍ଟ ଅଟେ । (୫ ମିନିଟ୍)
pa_in: ਪੜ੍ਹੋ-ਤੁਹਾਨੂੰ ਹਰੇਕ ਗੱਲਾਂ ਲਈ ਸਮਰਪਣ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ, ਪਰ ਇਸ ਦੀ ਬਜਾਏ ਉਹ ਤੁਹਾਡੀ ਯੋਜਨਾ ਲਈ ਪ੍ਰੇਰਨਾ ਵਜੋਂ ਚਾਹੇ ਗਏ ਹਨ। (5 ਮਿੰਟ)
pa_pk: پڑھو - تہانُوں ہر شَے دے پابند ہون دی لوڑ نئیں بلکہ اوہ تہاڈے منصوبے لئی اشارے دے طور تے بنایاں گئیاں نیں۔(5 مِنٹ)
pl_pl: Przeczytaj - nie musisz angażować się w każdy element, są one raczej przeznaczone jako podpowiedzi do twojego planu. (5 min)
pt_pt: Ler - Não tem de se comprometer com todos os itens, mas estes servem como sugestões para o seu plano. (5 min)
ro_ro: Citește - Nu trebuie să te angajezi să respecți fiecare element, ci mai degrabă acestea sunt concepute ca îndemnuri pentru planul tău. (5 min)
ru_ru: Прочтите - вам не обязательно выполнять каждый пункт, они скорее служат подсказками для вашего плана. (5 мин.)
sl_si: Beri - Ni se ti treba ustaviti pri vsaki postavki; mišljene so le kot pomoč pri načrtovanju. (5 min)
ta: படிக்கவும் - கூஆர் குறியீட்டை ஸ்கேன் செய்யவும். நீங்கள் ஒவ்வொரு படியிலும் ஈடுபட வேண்டியதில்லை, மாறாக அவை உங்கள் திட்டத்திற்கான தூண்டுதலாக இருக்கும். (5 நிமிடம்)
te: చదవండి - మీరు ప్రతి అంశానికి కట్టుబడి ఉండవలసిన అవసరం లేదు, బదులుగా అవి మీ ప్లాన్ కోసం ప్రాంప్ట్‌లుగా ఉద్దేశించబడ్డాయి. (5 నిమి)
th: อ่าน - คุณไม่จำเป็นต้องทำตามทุกข้อ แต่ให้อ่านเป็นแนวทางสำหรับแผนของคุณ (5 นาที)
tr_tr: Okuyun - Her maddeye bağlı kalmak zorunda değilsiniz, bunlar planınız için birer ipucu olarak düşünülmüştür. (5 dakika)
ur: پڑھیں - آپ کو ہر چیز کے پابند ہونے کی ضرورت نہیں بلکہ وہ آپ کے منصوبے کے لئے اشارے کے طور پر بنائیں ہیں۔(5 مِنٹ)
vi: Đọc - Bạn không cần phải cam kết thực hiện mọi mục, thay vào đó, chúng được coi là lời nhắc nhở cho kế hoạch của bạn. (5 phút)

source: Listen - Take time to be as quiet as possible and listen to what God chooses to reveal. (10 min)
ar: استمعوا - خذوا وقتًا لتكونوا هادئين قدر الإمكان واستمعوا لما يختاره الله ليكشفه. (10 دقائق)
ar_lb: خذ ١٠ دقائق على الأقلّ لتكون هادئ قدر الإمكان، ثمّ استمع باهتمام شديد إلى ما يريد الله أن يقوله وما يختار أن يُعلِن. ابذل جهدًا لسماع صوته.
bs_ba: Slušajte – odvojite vrijeme da budete što tiši i slušajte ono što Vam Bog želi otkriti. (10 min)
de_de: Zuhören - Nimm dir Zeit, so still wie möglich zu sein und zuzuhören, was Gott dir offenbaren möchte. (10 Minuten)
es_es: Escucha: Toma un momento para estar lo más tranquilo que puedas y escucha atentamente lo que Dios quiere revelar. (10 min)
fa_ir: گوش کنید- زمانی را اختصاص داده و تا حد ممکن سکوت کنید و به آنچه خدا می‎خواهد آشکار کند، گوش کنید. (۱۰ دقیقه)
fr_fr: Prendre au moins 10 minutes aussi calmes que possible et écouter attentivement ce que Dieu a à dire et ce qu'Il choisit de révéler. Faire un effort pour entendre Sa voix.
gu: સાંભળો - શક્ય હોય ત્યાં સુધી શાંત રહેવા માટે સમય કાઢો અને ઈશ્વર શું જાહેર કરવાનું પસંદ કરે છે તે સાંભળો. (૧૦ મિનિટ)
hy: Լսել - ժամանակ գտե´ք, որպեսզի հնարավոր լինի կատարյալ լռության մեջ լսել, թե ինչ է Աստված հայտնում Ձեզ։ (10 րոպե)
id_id: Dengar - Luangkan waktu untuk jadi setenang mungkin dan dengarkan apa yang Allah ingin ungkapkan. (10 menit)
it_it: Ascolta - Prendi del tempo per stare in silenzio il più possibile e ascolta intenzionalmente ciò che Dio sceglie di rivelare. (10 min)
ja: 聴く-時間を取って、できるだけ静かにし、神が明らかにしてくださることに耳を傾けます。（10分）
kn: ಆಲಿಸಿ - ಸಾಧ್ಯವಾದಷ್ಟು ಶಾಂತವಾಗಿರಲು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ದೇವರು ಏನನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಎಂಬುದನ್ನು ಆಲಿಸಿ. (10 ನಿಮಿಷ)
ko_kr: 최소 10분 동안은 잠잠히 하나님의 음성에 집중하고 그분이 보여주시려는 것에 주의를 돌리십시오. 그분의 음성을 듣기 위해 노력하십시오.
ku: گوێ بگرە - کاتێک بۆ ئەوە تەرخان بکە تا دەتوانیت بێدەنگ بیت و گوێ لەو شتانە بگرە کە خودا هەڵیدەبژێرێت بۆ ئاشکراکردنی. (10 خولەک)
lo: ຟັງ - ໃຊ້ເວລານີ້ໃຫ້ຢູ່ໃນຊ່ວງທີ່ງຽບສະຫງົບທີ່ສຸດເທົ່າທີ່ຈະເປັນໄປໄດ້ ແລ້ວຟັງສຽງພຣະເຈົ້າແມ່ນຫຍັງຄືສິ່ງທີ່ພຣະອົງຕ້ອງການໃຫ້ທົບທວນ. (10 ນາທີ)
mai: सुनू - समय निकालू आ यथासंभव शांति सँ बैठि के ओहि बात केँ सुनू जे परमेश्वर अपन इच्छा अनुसार प्रकट करय चाहैत छथि। (10 मिनट)
ml_in: ശ്രദ്ധിക്കുക - കഴിയുന്നത്ര നിശബ്ദത പാലിക്കാനും ദൈവം വെളിപ്പെടുത്താൻ തിരഞ്ഞെടുക്കുന്ന കാര്യങ്ങൾ ശ്രദ്ധിക്കാനും സമയമെടുക്കുക. (10 മിനിറ്റ്)
mr: ऐका - शक्य होईल तितके शांत होण्यासाठी वेळ घ्या आणि ऐका की देव काय सांगू इच्छित आहे. (10 मि)
my: နားထောင်ရန် - တတ်နိုင်သမျှ တိတ်ဆိတ်စွာ အချိန်ယူပြီး ဘုရားသခင် ဖော်ပြသောအရာအပေါ် နားထောင်ပါ။ (၁၀ မိနစ်)
ne_np: सुन्नुहोस् - सकेसम्म शान्त हुनको लागि समय लिनुहोस् र परमेश्वरले प्रकट गर्न रोज्नु भएको कुरा सुन्नुहोस्। (१० मिनेट)
or: ଅତି କମ୍‍‍ରେ ୧୦ମିନିଟ୍ ନିଅନ୍ତୁ ଓ ‌ଯେତେ ସମ୍ଭବ ନିଶବ୍ଦ ହୋଇ ଈଶ୍ୱର ଯାହା କହିବାକୁ ଓ ସେ ଯାହା ପ୍ରକଟ କରିବାକୁ ଚାହାନ୍ତି ତାହା ଗଭୀର ରୁପେ ଶୁଣିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ । ତାଙ୍କ ସ୍ୱର ଶୁଣିବାକୁ ଉଦ୍ୟମ କରନ୍ତୁ ।
pa_in: ਸੁਣੋ-ਜਿੰਨਾ ਸ਼ਾਂਤ ਹੋ ਸਕਦਾ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਅਤੇ ਜੋ ਪਰਮੇਸ਼ੁਰ ਪਰਗਟ ਕਰਨ ਨੂੰ ਚੁਣਦਾ ਹੈ ਉਹ ਸੁਣੋ। (10 ਮਿੰਟ)
pa_pk: سُنو - جِنا کُوممکن ہووے چُپ رہن لئی ویلا کڈھو تے اوہ گل سُنو جیہڑے رب ظاہر کرن دا اِنتخاب کردا اے۔(10 مِنٹ)
pl_pl: Słuchanie – Poświęćcie czas na wyciszenie się i uważne słuchanie, co Bóg chce Wam objawić. (10 min)
pt_pt: Ouça – Reserve pelo menos dez minutos para ficar o mais quieto possível e ouvir ao que Deus escolhe revelar (10 min).
ro_ro: Ascultă - Alocă timp pentru a fi în cea mai mare liniște posibilă și ascultă ceea ce Dumnezeu decide să îți reveleze. (10 minute)
ru_ru: Слушайте – найдите время, чтобы можно было побыть в полной тишине и послушать, что Бог решит вам открыть (10 мин.).
sl_si: Poslušaj – Poskušaj biti kolikor tiho si le lahko in poslušaj, kaj ti Bog razodeva. (10 min)
ta: ஒரு 10 நிமிடம் அமைதியாய் உட்கார்ந்து ஆண்டவர் சொல்வதையும் விளக்கிக் காண்பிப்பதையும் கேளுங்கள். அவருடைய சத்தத்தை கேட்பதற்கு முயற்சி செய்யுங்கள். (10 நிமிடம்)
te: వినండి - వీలైనంత నిశ్శబ్దంగా ఉండటానికి సమయాన్ని వెచ్చించండి మరియు దేవుడు వెల్లడించాలనుకుంటున్నది వినండి. (10 నిమిషాలు)
th: ฟัง - ใช้เวลาเงียบที่สุดเท่าที่จะทำได้และฟังสิ่งที่พระเจ้าทรงเลือกที่จะเปิดเผย (10 นาที)
tr_tr: Dinleyin – Mümkün olduğunca sessiz kalmak ve Tanrı’nın açıklamayı seçtiklerini dinleyebilmek için zaman ayırın. (10 dk)
ur: سُنیں - جس قدر ممکن ہو خاموش رہنے کے لئے وقت نکالیں اور وہ بات سُنیں جِس کو خُداوند ظاہر کرنے کا اِنتخاب کرتا ہے۔(10 مِنٹ)
vi: Nghe - Dành thời gian để yên lặng nhất có thể và lắng nghe những gì Chúa muốn bài tỏ. (10 phút)
