Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
ar: تمّ تجميع سياسة الخصوصيّة هذه لتقديم خدمة أفضل لهؤلاء الذين يهتمّون بكيفيّة استخدام "معلومات التّعريف الشخصيّة" الخاصّة بهم (بي إل إل) على الإنترنت. بي إل إل، كما هو موضَّح في قانون الخصوصّية وأمن المعلومات في الولايات المتّحدة، هي معلومات يمكن استخدامها بمفردها أو مع معلومات أخرى لتحديد شخص واحد أو الاتصال به أو تحديد مكانه، أو تحديد شخص في السّياق. يرجى قراءة سياسة الخصوصيّة بعناية للحصول على فهم واضح لكيفيّة جمع أو استخدام أو حماية أو التّعامل مع معلومات التّعريف الشخصيّة الخاصّة بكك وفقًا لموقعنا.
az: Bu məxfilik siyasəti onların "Şəxsi Müəyyənləşdirilə Bilən Məlumatları"nın (PII) onlayn necə istifadə edilməsi ilə maraqlananlara daha yaxşı xidmət göstərmək üçün tərtib edilmişdir. BŞ-ın məxfilik qanununda və informasiya təhlükəsizliyində təsvir olunduğu kimi PII, bir şəxsi müəyyən etmək, əlaqə saxlamaq və ya oldu yeri müəyyən etmək yaxud şəxsi kontekstdə müəyyən etmək üçün müstəqil və ya digər məlumatlarla birlikdə istifadə edilə bilən məlumatdır. Veb saytımıza uyğun olaraq Şəxsi Müəyyənləşdirilə bilən məlumatlarınızı necə topladığımızı, istifadə etdiyimizi, qoruduğumuzu və ya başqa şəkildə idarə etdiyimizi aydın şəkildə başa düşmək üçün məxfilik siyasətimizi diqqətlə oxuyun.
bs_ba: Ova politika privatnosti sastavljena je kako bi bolje poslužila onima koji se brinu o načinu kako se njihovi "Lični podaci" (PII) koriste na mreži. PII, kako je opisano u američkom zakonu o privatnosti i sigurnosti informacija, informacije su koje se mogu koristiti same ili s drugim informacijama za identifikaciju, kontaktiranje ili pronalazak jedne osobe ili za identifikaciju pojedinca u kontekstu. Molimo vas da pažljivo pročitate našu politiku privatnosti da biste stekli jasan uvid u način na koji prikupljamo, koristimo, štitimo ili na drugi način rukujemo vašim podacima koji mogu identificirati osobu u skladu sa našom web lokacijom.
de_de: Diese Datenschutzerklärung wurde erstellt, um so gut wie möglich deutlich zu machen, wie wir (lt. US-Datenschutzgesetz) mit deinen persönlichen Daten online umgehen. Persönliche Daten gemäß der US Gesetzgebung sind Informationen, die alleine oder mit anderen Informationen zusammen verwendet werden können, um eine einzelne Person zu identifizieren, zu kontaktieren oder ausfindig zu machen oder um eine Person im Kontext zu identifizieren. Bitte lies dir unsere Datenschutzerklärung sorgfältig durch, so bekommst du ein genaues Bild davon, wie wir grundsätzlich mit deinen persönlichen Daten umgehen und wie wir sie im Rahmen unserer Website erheben, verwenden und schützen.
es_es: Esta política de privacidad ha sido elaborada para servir mejor a quienes están preocupados por el uso que se hace en línea de su «Información de identificación personal» (IIP). La IIP, tal y como se describe en la legislación estadounidense sobre privacidad y seguridad de la información, es información que puede utilizarse por sí sola o con otros datos para identificar, contactar o localizar a una determinada persona, o para identificar a un individuo en su contexto. Te pedimos que leas atentamente nuestra política de privacidad para comprender claramente cómo recopilamos, utilizamos, protegemos o tratamos tu información de identificación personal de acuerdo con nuestro sitio web.
fa_ir: این سیاست حفظ حریم خصوصی برای خدمت بهتر به کسانی که نگران این هستند که چطور از "اطلاعات خصوصی قابل شناسایی" (PII) ایشان بصورت آنلاین استفاده می شود، تالیف گردیده است. PII آنطور که در امنیت اطلاعات و قانون حریم خصوصی ایالات متحده توصیف شده، اطلاعاتی است که می توان با استفاده از آن به تنهایی یا در کنار اطلاعاتی دیگر فردی را شناسایی نموده، با او تماس برقرار کرده یا مکان او را تعیین نمود؛ و یا شخصی را در شرایط و زمینه ای شناسایی نمود. لطفا با دقت سیاست حفظ حریم خصوصی ما را مطالعه نمایید تا درک واضحی از نحوه جمع آوری، استفاده، محافظت و یا مدیریت اطلاعات خصوصی قابل شناسایی شما را مطابق با وبسایت مان بدست آورید.
fo: Hesin privatlívspolittikurin er gjørdur, so tey, sum ivast í, hvussu teirra persónligu upplýsingar verða nýttir. Privatlívspolitikkurin lýstur við lóg kunnar um, at upplýsingarnir kunnu brúkast einsamallar ella saman við øðrum upplýsingum til at eyðmerkja, fáa samband ella finna staðið, har ein ávísur persónur er. Vinarliga les okkara privatlívspolitikk væl, so tú skilir hvussu vit samla, brúka og verja ella handfara tínar persónligu upplýsingar í mun til heimasíðuna.
gu: આ ગોપનીયતા નીતિ એ લોકોને વધુ સારી રીતે સેવા આપવા માટે સંકલિત કરવામાં આવી છે જેઓ તેમની "વ્યક્તિગત ઓળખ માહિતી" (પીઆઈઆઈ) નો ઓનલાઇન કેવી રીતે ઉપયોગ કરવામાં આવે છે તેની સાથે સંબંધિત છે. પીઆઈઆઈ, યુ.એસ. ગોપનીયતા કાયદા અને માહિતી સુરક્ષામાં વર્ણવ્યા મુજબ, એવી માહિતી છે જેનો ઉપયોગ તેની જાતે અથવા અન્ય માહિતી સાથે એક વ્યક્તિને ઓળખવા, સંપર્ક કરવા અથવા કોઈ વ્યક્તિને ઓળખવા અથવા સંદર્ભમાં કોઈ વ્યક્તિને ઓળખવા માટે કરી શકાય છે. અમે અમારી વેબસાઇટના અનુસંધાનમાં તમારી વ્યક્તિગત ઓળખપાત્ર માહિતી એકત્ર કરીએ છીએ, તેનો ઉપયોગ કરીએ છીએ, તેનું રક્ષણ કરીએ છીએ અથવા અન્ય રીતે હેન્ડલ કરીએ છીએ તેની સ્પષ્ટ સમજ મેળવવા માટે કૃપા કરીને અમારી ગોપનીયતા નીતિ કાળજીપૂર્વક વાંચો.
hy: Գաղտնիության այս կարգը կազմվել է, որպեսզի հնարավոր լինի ավելի լավ ծառայություն մատուցել նրանց, ովքեր մտահոգված են, թե ինչպես են իրենց «անձնական նույնականացման տվյալները» (PII) օգտագործվում առցանց: PII-ը, ինչպես նկարագրված է ԱՄՆ-ի գաղտնիության և տեղեկատվական անվտանգության մասին օրենքում, տեղեկատվություն է, որը կարող է օգտագործվել ինքնուրույն կամ այլ տեղեկությունների հետ միասին որևէ մեկին նույնականացնելու, նրա հետ կապ հաստատելու, տեղորոշելու կամ որոշակի միջավայրում անհատին նույնականացնելու համար: Խնդրում ենք ուշադիր կարդալ մեր գաղտնիության կարգը՝ հստակ պատկերացում կազմելու համար, թե ինչպես ենք մեր կայքում հավաքագրում, օգտագործում, պաշտպանում կամ վարվում ձեր «անձնական նույնականացման տվյալների» հետ:
id_id: Kebijakan privasi ini telah disusun untuk melayani dengan lebih baik mereka yang peduli dengan bagaimana "Informasi Identifikasi Pribadi" (PII) mereka digunakan secara online. PII, sebagaimana dijelaskan dalam undang-undang privasi dan keamanan informasi AS, adalah informasi yang dapat digunakan sendiri atau dengan informasi lain untuk mengidentifikasi, menghubungi, atau menemukan seseorang, atau untuk mengidentifikasi individu dalam konteks. Harap baca kebijakan privasi kami dengan hati-hati untuk mendapatkan pemahaman yang jelas tentang bagaimana kami mengumpulkan, menggunakan, melindungi atau Anda bisa menangani Informasi Identifikasi Pribadi Anda sesuai dengan situs web kami.
it_it: L'informativa sulla privacy è stata elaborata per soddisfare al meglio coloro che sono coinvolti nel trattamento online delle "informazioni personalmente identificabili".IPI, come descritto dalla legge americana sulla privacy e sulla sicurezza delle informazioni, riguarda informazioni che possono essere utilizzate autonomamente o insieme ad altre informazioni per identificare, contattare o localizzare una singola persona o identificare un individuo in un contesto. Si prega di leggere attentamente la nostra informativa sulla privacy in modo da avere una chiara comprensione di come raccogliamo, utilizziamo, proteggiamo o altrimenti trattiamo le vostre informazioni personalmente identificabili in accordo al nostro sito.
ja: このプライバシーポリシーは、自分の「個人識別用情報」（PII）がどのようにオンラインで使用されるか懸念する人たちにとって、より良く役立つようにまとめられています。PIIは米国のプライバシー法および情報保護の記述によれば、単独で使用または他の情報と共に使用されて、一個人を特定、連絡、位置特定ができる、または個人を文脈において特定できる情報です。私たちのプライバシーポリシーを注意深く読み、ウェブサイトに従って私たちが個人識別用情報をどのように収集、使用、保護、または他の方法で扱っているか、明確に理解してください。
kn: ತಮ್ಮ "ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಮಾಹಿತಿ" (ಪಿ.ಐ.ಐ) ಅನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೇಗೆ ಬಳಸಲಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಕುರಿತು ಕಾಳಜಿ ಹೊಂದಿರುವವರಿಗೆ ಉತ್ತಮ ಸೇವೆ ಮಾಡಲು ಈ ಗೌಪ್ಯತೆ ನೀತಿಯನ್ನು ಸಂಕಲಿಸಲಾಗಿದೆ. ಪಿ.ಐ.ಐ, ಯು.ಎಸ್. ಗೌಪ್ಯತೆ ಕಾನೂನು ಮತ್ತು ಮಾಹಿತಿ ಭದ್ರತೆಯಲ್ಲಿ ವಿವರಿಸಿದಂತೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಲು, ಸಂಪರ್ಕಿಸಲು ಅಥವಾ ಪತ್ತೆಹಚ್ಚಲು ಅಥವಾ ಸಂದರ್ಭದಲ್ಲಿ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಲು ಸ್ವಂತ ಅಥವಾ ಇತರ ಮಾಹಿತಿಯೊಂದಿಗೆ ಉಪಯೋಗಿಸಬಹುದಾದ ಮಾಹಿತಿಯಾಗಿದೆ. ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಮಾಹಿತಿಯನ್ನು ನಾವು ಹೇಗೆ ಸಂಗ್ರಹಿಸುತ್ತೇವೆ, ಉಪಯೋಗಿಸುತ್ತೇವೆ, ರಕ್ಷಿಸುತ್ತೇವೆ ಅಥವಾ ನಿರ್ವಹಿಸುತ್ತೇವೆ ಎಂಬುದರ ಸ್ಪಷ್ಟ ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆಯಲು ದಯವಿಟ್ಟು ನಮ್ಮ ಗೌಪ್ಯತಾ ನೀತಿಯನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಓದಿ.
ko_kr: 본 개인정보 보호정책은 자신의 "개인 식별 정보"(PII)가 온라인에서 어떻게 사용되고 있는지를 관심하고 있는 사람들에게 더 나은 서비스를 제공하기 위해 작성되었습니다. PII는 미국 개인 정보 보호법 및 정보 보안의 설명에 따르면, 자체적인 또는 다른 정보와 함께 식별, 연락 또는 개인의 위치 파악, 혹은 상황에 따라 개인을 식별하기 위한 정보입니다. 개인 식별 정보 수집, 사용, 보호 또는 처리하는 방법에 대한 명확한 이해를 위해 저희 웹사이트의 개인 정보 보호 정책을 주의 깊게 읽어보십시오.
ku: ئەم سیاسەتەی پاراستنی نهێنی کۆکراوەتەوە بۆ ئەوەی باشتر خزمەت بەو کەسانە بکات کە نیگەرانن لەوەی کە چۆن "زانیارییە کەسییە ناسراوەکانیان" (PII) بە شێوەی ئۆنلاین بەکاردەهێنرێت. PII، وەک لە یاسای نهێنی و ئاسایشی زانیارییەکانی ئەمریکادا باسکراوە، ئەو زانیاریانەن کە دەتوانرێت بە تەنیا یان لەگەڵ زانیارییەکانی دیکە بەکاربهێنرێت بۆ ناسینەوە، پەیوەندیکردن، یان شوێنی تاکە کەسێک، یان بۆ ناسینەوەی تاکێک لە چوارچێوەدا. تکایە سیاسەتی پاراستنی نهێنیمان بە وردی بخوێنەرەوە بۆ ئەوەی تێگەیشتنێکی ڕوونت هەبێت لە چۆنیەتی کۆکردنەوە، بەکارهێنان، پاراستنی یان بە شێوەیەکی تر مامەڵەکردن لەگەڵ زانیارییە کەسییە ناسراوەکانت بەپێی ماڵپەڕەکەمان.
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວນີ້ຕອບສະໜອງບໍລິການໃຫ້ກັບຜູ້ທີ່ກັງວົນກ່ຽວກັບຂໍ້ມູນທີ່ສາມາດລະບຸຕົວຕົນໄດ້ຂອງພວກເຂົາ (PII) ຖືກໃຊ້ໃນອອນລາຍ. PII ໄດ້ອະທິບາຍໃນອາເມຣິກາເລື່ອງກົດໝາຍຄວາມເປັນສ່ວນຕົວ ແລະ ຄວາມປອດໄພຂອງຂໍ້ມູນ. ູຂໍ້ມູນທີ່ສາມາດນຳໃຊ້ໄດ້ດ້ວຍຕົນເອງ ຫຼື ຮ່ວມກັບຂໍ້ມູນອື່ນໆເພື່ອລະບຸ, ຕິດຕໍ່ ຫຼື ຄົ້ນຫາບຸກຄົນ ຫຼື ເພື່ອລະບຸບຸກຄົນໃນບໍລິບົດນັ້ນ. ກະລຸນາອ່ານນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງພວກເຮົາຢ່າງລະມັດລະວັງເພື່ອໃຫ້ທ່ານໄດ້ເຂົ້າໃຈວ່າພວກເຮົາເກັບຂໍ້ມູນ, ນຳໃຊ້, ປົກປ້ອງ ຫຼື ຈັດການຂໍ້ມູນສ່ວນບຸກຄົນທີ່ສາມາດລະບຸຕົວຕົນໄດ້ຕາມເວັບໄຊທ໌.
lv: Šī privātuma politika ir izstrādāta, lai labāk apkalpotu tos, kuriem rūp tas, kā viņu "Personiski identificējošā informācija" (PII) tiek izmantota tiešsaistē. PII, kā aprakstīts ASV privātuma tiesību aktos un informācijas drošībā, ir informācija, ko var izmantot atsevišķi vai kopā ar citu informāciju, lai identificētu, sazinātos vai atrastu atsevišķu personu vai identificētu personu kontekstā. Lūdzu, rūpīgi izlasiet mūsu privātuma politiku, lai iegūtu skaidru izpratni par to, kā mēs apkopojam, izmantojam, aizsargājam vai kā citādi apstrādājam jūsu personu identificējošo informāciju saskaņā ar mūsu vietni.
mai: ई गोपनीयता नीति ओहि लोकनि के बेहतर सेवा देबाक लेल तैयार कएल गेल अछि जे अपने "व्यक्तिगत रूप सँ पहचान योग्य जानकारी" (PII) के ऑनलाइन उपयोग के लेकर चिंतित छथि। PII, जे अमेरिकी गोपनीयता क़ानून आ सूचना सुरक्षा में वर्णित अछि, ओ जानकारी होइत अछि जे अकेले या अन्य जानकारी के संग उपयोग क' एक व्यक्ति के पहचान, संपर्क, या स्थान निर्धारण क' सकैत अछि, या किसी व्यक्ति के संदर्भ में पहचान क' सकैत अछि। कृपया हमर गोपनीयता नीति ध्यानपूर्वक पढ़ू ताकि अहां स्पष्ट रूप सँ समुझि सकी की हम अपन वेबसाइट के अनुसार किएक, केहन आ कतेक व्यक्तिगत रूप सँ पहचान योग्य जानकारी के संग्रह, उपयोग, सुरक्षा या अन्यथा संचालन करैत छी।
ml_in: ഈ സ്വകാര്യതാ നയം അവരുടെ "വ്യക്തിപരമായി തിരിച്ചറിയാവുന്ന വിവരങ്ങൾ" (PII) ഓൺലൈനിൽ എങ്ങനെ ഉപയോഗിക്കപ്പെടുന്നു എന്നതിനെക്കുറിച്ച് ആശങ്കയുള്ളവർക്ക് മികച്ച സേവനം നൽകുന്നതിനാണ് സമാഹരിച്ചിരിക്കുന്നത്. PII, യുഎസ് സ്വകാര്യതാ നിയമത്തിലും വിവര സുരക്ഷയിലും വിവരിച്ചിരിക്കുന്നത്, ഒരു വ്യക്തിയെ തിരിച്ചറിയുന്നതിനോ ബന്ധപ്പെടുന്നതിനോ അല്ലെങ്കിൽ കണ്ടെത്തുന്നതിനോ അല്ലെങ്കിൽ സന്ദർഭത്തിൽ ഒരു വ്യക്തിയെ തിരിച്ചറിയുന്നതിനോ സ്വന്തമായി അല്ലെങ്കിൽ മറ്റ് വിവരങ്ങൾക്കൊപ്പം ഉപയോഗിക്കാവുന്ന വിവരങ്ങളാണ്. ഞങ്ങളുടെ വെബ്‌സൈറ്റിന് അനുസൃതമായി നിങ്ങളുടെ വ്യക്തിപരമായി തിരിച്ചറിയാവുന്ന വിവരങ്ങൾ ഞങ്ങൾ എങ്ങനെ ശേഖരിക്കുന്നു, ഉപയോഗിക്കുന്നു, പരിരക്ഷിക്കുന്നു അല്ലെങ്കിൽ കൈകാര്യം ചെയ്യുന്നു എന്നതിനെക്കുറിച്ച് വ്യക്തമായ ധാരണ ലഭിക്കുന്നതിന് ദയവായി ഞങ്ങളുടെ സ്വകാര്യതാ നയം ശ്രദ്ധാപൂർവ്വം വായിക്കുക.
mr: हे गोपनीयता धोरण त्यांना चांगली सेवा देण्यासाठी संकलित केले गेले आहे ज्यांना त्यांची “वैयक्तिकरित्या ओळखण्यायोग्य माहिती” (PII) ऑनलाइन कशी वापरली जात आहे याची काळजी वाटते. PII, यूएस गोपनीयता कायदा आणि माहिती सुरक्षिततेमध्ये वर्णन केल्यानुसार, अशी माहिती आहे जी एकट्या व्यक्तीस ओळखण्यासाठी, संपर्क साधण्यासाठी किंवा शोधण्यासाठी किंवा संदर्भात एखाद्या व्यक्तीस ओळखण्यासाठी इतर माहितीसह किंवा स्वतःच वापरली जाऊ शकते. कृपया आमच्या वेबसाइट नुसार आम्ही आपली वैयक्तिकरित्या ओळखण्यायोग्य माहिती (PII) कशी संकलित करतो, वापरतो, संरक्षित करतो किंवा कशी हाताळतो याची स्पष्ट माहिती मिळवण्यासाठी आमचे गोपनीयता धोरण काळजीपूर्वक वाचा.
my: ဤကိုယ်ရေးအချက်အလက်ဆိုင်ရာ မူဝါဒသည် မိမိ၏ “ပုဂ္ဂိုလ်ရေး အချက်အလက်များ” (Personally Identifiable Information- PII) ကို အွန်လိုင်းပေါ်၌ မည်သို့ အသုံးပြုသည်ကို စိုးရိမ်သူများအတွက် ပိုမိုကောင်းမွန်သော ဝန်ဆောင်မှုပေးရန် အချက်အလက်များ စုဆောင်းထားခြင်း ဖြစ်သည်။ အမေရိကန်ပြည်ထောင်စု ကိုယ်ရေးအချက်အလက်ဆိုင်ရာ ဥပဒေနှင့် သတင်းအချက်အလက်ဆိုင်ရာလုံခြုံရေးတွင် PPI ဟူသည်မှာ ပုဂ္ဂိုလ်ရေး ခွဲခြားသိရှိနိုင်မှု၊ ဆက်သွယ်ရေး၊ တစ်ဦးတစ်ယောက်၏ တည်နေရာကို သို့မဟုတ် မည်သူမည်ဝါဖြစ်ကြောင်း စီစစ်ရန် ဖြစ်ပါသည်။ ကျွန်ုပ်တို့၏ ဝက်ဆိုဒ်မူဝါဒအရ သင်၏ ပုဂ္ဂိုလ်ရေးအချက်အလက်များကို မည်သို့အသုံးပြုသည်၊ စုဆောင်းသည်၊ ကိုင်တွယ်သည် သို့မဟုတ် ကာကွယ်သည်ကို ရှင်းလင်းစွာ နားလည်နိုင်စေရန် ကျေးဇူးပြု၍ ကျွန်ုပ်တို့၏ ကိုယ်ရေးအချက်အလက်ဆိုင်ရာ မူဝါဒကို သေချာဖတ်ရှုပါ။
ne_np: यो गोप्यनीयता नीति आफ्नो “व्यक्तिगत पहिचान योग्य जानकारी“ अनलाइन कसरी प्रयोग भइरहेको छ भनेर चिन्तित हुने व्यक्तिहरूलाई अझ राम्रो सेवा दिन संकलन गरिएको हो । अमेरिकी गोपनीयता कानून र सूचना सुरक्षामा वर्णन गरिए अनुसार, एक व्यक्तिलाई पहिचान गर्न, सम्पर्क गर्न वा पत्ता लगाउन वा सन्दर्भमा एक व्यक्तिलाई पहिचान गर्न आफ्नै वा अन्य जानकारीको साथ प्रयोग गर्न सकिने जानकारी हो । हामीले हाम्रो वेबसाइट अनुसार तपाईको व्यक्तिगत रूपमा पहिचान योग्य जानकारी कसरी सङ्कलन, प्रयोग, सुरक्षा वा अन्यथा चलाउने गर्छौं भन्ने स्पष्ट समझ प्राप्त गर्न कृपया हाम्रो गोप्यनीयता नीति ध्यानपूर्वक पढ्नुहोस्।
or: ଏହି ଗୋପନୀୟତା ନୀତି ସେମାନଙ୍କ ସେବା ଶକାସେ ସଂକଳିତ କରାଯାଇଛି ଯେଉଁମାନେ ତାଙ୍କ "ବ୍ୟକ୍ତିଗତ ରୁପେ ଚିହ୍ନଟ କରାଯାଇ ପାରୁଥିବା ସୂଚନା" (ପିଆଇ୍ଆଇ୍) ଅନ୍‌ଲାଇ୍‌ନ୍‌ରେ କିଭଳି ବ୍ୟବହାର କରାଯାଏ ବୋଲି ଚିନ୍ତିତ ଅଟନ୍ତି | ଏହି ପିଆଇ୍ଆଇ୍, ଯୁକ୍ତରାଷ୍ଟ୍ର‌ର ଗୋପନୀୟତା ଆଇନ ଓ ସୂଚନା ସୁରକ୍ଷାରେ ଯେପରି ବର୍ଣ୍ଣନା କରାଯାଇଛି, ଏପ୍ରକାର ସୂଚନା ଯାହାକୁ ସ୍ୱଂୟ ଅଥବା ଅନ୍ୟ ସୂଚନା ସହ ବ୍ୟବହାର କରି ଚିହ୍ନଟ କରିବାକୁ, ସମ୍ପର୍କ କରିବାକୁ, ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଠାବ କରିବାକୁ, ଅଥବା ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରସଙ୍ଗରେ ଚିହ୍ନଟ କରିବାକୁ ବ୍ୟବହାର କରାଯାଇ ପାରେ | ଦୟାକରି ଆମର ଗୋପନୀୟତା ନୀତିକୁ ଧ୍ୟାନ ସହକାରେ ପଢନ୍ତୁ ଯାହାଦ୍ୱାରା ଆମେ କିପରି ଭାବରେ ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ସୂଚନାକୁ ସଂଗ୍ରହ, ବ୍ୟବହାର, ସୁରକ୍ଷା କିମ୍ବା ଅନ୍ୟ ଉପାୟରେ ପରିଚାଳନା କରୁ ତାହା ସ୍ପଷ୍ଟ ଭାବରେ ବୁଝିପାରିବେ ।
pa_in: ਇਹ ਨਿੱਜੀ ਨੀਤੀ ਉਨ੍ਹਾਂ ਦੀ ਉੱਤਮ ਸੇਵਾ ਲਈ ਬਣਾਈ ਗਈ ਹੈ ਜਿਹੜੇ ਆਪਣੀ “ਨਿੱਜੀ ਪਛਾਣਨ ਸੂਚਨਾ” (ਫੀੀ) ਨੂੰ ਆਨਲਾਇਨ ਕਿਵੇਂ ਵਰਤਿਆ ਜਾਣਾ ਬਾਰੇ ਚਿੰਤਤ ਹੁੰਦੇ ਹਨ। ---, ਜਿਵੇਂ ਕਿ ਯੂ. ਐਸ. ਨਿੱਜੀ ਕਾਨੂੰਨ ਅਤੇ ਸੂਚਨਾ ਸੁਰੱਖਿਆ ਵਿੱਚ ਵਰਣਨ ਕੀਤਾ ਗਿਆ, ਇੱਕ ਓਹ ਸੂਚਨਾ ਹੈ ਜੋ ਇਸ ਦੇ ਆਪਣੇ ਆਪ ਜਾਂ ਪਛਾਣ, ਸੰਪਰਕ ਨੰਬਰ, ਜਾਂ ਇੱਕ ਨਿੱਜੀ ਵਿਅਕਤੀ ਨੂੰ ਲੱਭਣ, ਜਾਂ ਇੱਕ ਵਿਅਕਤੀਗਤ ਜਾਂ ਪਰਸੰਗ ਨੂੰ ਪਛਾਣਨ ਲਈ ਵਰਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਅਸੀਂ ਕਿਵੇਂ ਸਾਡੀ ਵੈਬਸਾਈਟ ਨਾਲ ਮੇਲ ਵਿੱਚ ਨਿੱਜੀ ਸੂਚਨਾ ਨੂੰ ਇਕੱਠਾ ਕਰਦੇ, ਵਰਤਦੇ, ਸੁਰੱਖਿਆ ਜਾਂ ਸੰਭਾਲ ਕਰਦੇ ਹਾਂ ਬਾਰੇ ਇੱਕ ਸਪਸ਼ਟ ਸਮਝ ਲਈ ਸਾਡੀ ਨਿੱਜੀ ਨੀਤੀ ਨੂੰ ਸਾਵਧਾਨੀ ਨਾਲ ਪੜ੍ਹੋ।
pa_pk: ایہہ رازدارانہ پالسی اوہناں لوکاں دی بہتر سیوا لئی تیار کِیتی گئی اے جِنہاں نُوں ایس گل دی فکر اے کہ اوہناں دی "ذاتی طور تے شناختی معلومات" (پی آئی آئی) آن لائن کیویں استعمال کِیتی جا رہی اے۔ جیویں امریکی رازداری دے قانون "اِنفارمیشن سکیورٹی" وِچ بیان کِیتا گیا اے، پی آئی آئی اوہ معلومات اے جِنہوں اپنے آپ یاں دُوجی معلومات دے نال کِسے اگلے بندے دی نشاندہی، ربطہ کرن یاں لبھن لئی یاں کِسے جی دی شناخت لئی ورتیا جا سکدا اے۔ براہِ مہربانی ساڈی رازداری پالسی نُوں غور نال پڑھو تاں جو تہانُوں معلوم ہو سکے کہ اسی اپنی ویب سائٹ دے مطابق تہاڈی ذاتی شناختی معلومات کیویں کٹھی کردے، محفوظ رکھدے تے استعمال کرد ے تے سانبھ کے رکھنے آں۔
pl_pl: Niniejsza polityka prywatności została opracowana, aby lepiej służyć tym, którzy są zaniepokojeni sposobem, w jaki ich „informacje umożliwiające identyfikację” (PII) są wykorzystywane w Internecie. Dane osobowe, jak opisano w amerykańskim prawie dotyczącym prywatności i bezpieczeństwie informacji, to informacje, które mogą być używane samodzielnie lub z innymi informacjami w celu zidentyfikowania, skontaktowania się lub zlokalizowania pojedynczej osoby lub identyfikacji osoby w kontekście. Prosimy o uważne zapoznanie się z naszą polityką prywatności, aby dokładnie zrozumieć, w jaki sposób zbieramy, wykorzystujemy, chronimy lub w inny sposób przetwarzamy Twoje dane osobowe zgodnie z naszą witryną.
pt_pt: Essa política de privacidade foi compilada para melhor atender aos estão preocupados com o uso online da sua Informação de Identificação Pessoal (IIP). Conforme descrito na Lei de Privacidade e Segurança das Informações do Brasil, as IIPs são informações que podem ser usadas por si só ou com outras informações para identificar, entrar em contato ou localizar uma única pessoa ou para identificar uma pessoa no contexto. Por favor, leia atentamente nossa Política de Privacidade para entender claramente como coletamos, usamos, protegemos ou manipulamos sua Informação de Identificação Pessoal de acordo com nosso site.
ro_ro: Această politică de confidențialitate a fost întocmită pentru a servi mai bine celor care sunt preocupați de modul în care „Informațiile personale de identificare” (PII) sunt folosite online. PII, așa cum este descris în legea de confidențialitate a SUA și securitatea informațiilor, este informația care poate fi folosită de una singur[ sau cu alte informații pentru a identifica, contacta sau localiza o singură persoană sau pentru a identifica o persoană în context. Vă rugăm să citiți cu atenție politica noastră de confidențialitate pentru a obține o înțelegere clară a modului în care colectăm, utilizăm, protejăm sau altfel gestionăm informațiile dvs. de identificare personală, în conformitate cu site-ul nostru web.
ru_ru: Эта политика конфиденциальности была составлена, чтобы лучше обслуживать обеспокоенных тем, как их «личная информация» (ЛИ) используется в Интернете. ЛИ, как описано в законе США о конфиденциальности и информационной безопасности, – это информация, которая может использоваться сама по себе или вместе с другой информацией для идентификации, контакта или определения местонахождения отдельного лица или для идентификации личности в контексте. Пожалуйста, внимательно прочитайте нашу политику конфиденциальности, чтобы получить четкое представление о том, как мы собираем, используем, защищаем или иным образом обрабатываем вашу личную информацию в соответствии с нашим веб-сайтом.
sl_si: Ta politika zasebnosti je sestavljena, da pojasni, kako se tvoji osebni podatki uporabljajo na spletu. Osebni podatki, kot so opisani po zakonodaji o zasebnosti v ZDA, so podatki, ki so lahko uporabljeni sami po sebi ali pa z drugimi podatki, da se neko osebo identificira, kontaktira ali izsledi ali da se v nekem kontekstu posameznika identificira. Prosimo, pazljivo preberi našo politiko zasebnosti, da boš razumel, kako zbiramo, uporabljamo, varujemo in sicer delamo s tvojimi osebnimi podatki v skladu z našo spletno stranjo.
ta: உங்களுடைய தனிப்பட்ட விவரங்கள் எங்களிடம் மிகவும் பத்திரமாக உள்ளது. அது அமெரிக்க தனியுரிமை கொள்கையின் அடிப்படையில் பாதுகாக்கப் படுகிறது. எங்களுடைய தனியுரிமை கொள்கைகளை பயன்படுத்தி உங்கள் தகவல்களை நாங்கள் எப்படி திரட்டுகிறோம், அதை எப்படி நிர்வகிக்கிறோம் என்று தெரிந்து கொள்ளுங்கள்.
te: ఈ గోప్యతా విధానం ఆన్‌లైన్‌లో వారి “వ్యక్తిగతంగా గుర్తించదగిన సమాచారం” (PII) ఎలా ఉపయోగించబడుతుందనే దాని గురించి ఆందోళన చెందుతున్న వారికి ఉత్తమంగా అందించడానికి సంకలనం చేయబడింది. PII, US గోప్యతా చట్టాలు మరియు సమాచార భద్రతలో వివరించినట్లుగా, ఒక వ్యక్తిని గుర్తించడానికి, సంప్రదించడానికి లేదా గుర్తించడానికి దాని స్వంత లేదా ఇతర సమాచారంతో కలిపి ఉపయోగించబడే సమాచారం. మా వెబ్‌సైట్‌కు అనుగుణంగా మీ వ్యక్తిగతంగా గుర్తించదగిన సమాచారాన్ని మేము ఎలా సేకరిస్తాము, ఉపయోగిస్తాము, రక్షించాలి లేదా నిర్వహించాలి అనే దాని గురించి మరింత తెలుసుకోవడానికి దయచేసి మా గోప్యతా విధానాన్ని జాగ్రత్తగా చదవండి.
th: นโยบายความเป็นส่วนตัวนี้ได้รับการรวบรวมขึ้นเพื่อให้บริการที่ดีขึ้นแก่ผู้ที่กังวลเกี่ยวกับวิธีที่ "ข้อมูลส่วนบุคคลที่ระบุตัวตนได้" (PII) ของตนถูกนำไปใช้ทางออนไลน์ PII ตามที่อธิบายไว้ในกฎหมายความเป็นส่วนตัวและความปลอดภัยของข้อมูลของสหรัฐอเมริกา คือข้อมูลที่สามารถใช้แยกกันหรือใช้ร่วมกับข้อมูลอื่นเพื่อระบุ ติดต่อ หรือค้นหาบุคคลใดบุคคลหนึ่ง หรือเพื่อระบุบุคคลใดบุคคลหนึ่งในบริบท โปรดอ่านนโยบายความเป็นส่วนตัวของเราอย่างละเอียดเพื่อทำความเข้าใจอย่างชัดเจนว่าเราเก็บรวบรวม ใช้ ปกป้อง หรือจัดการข้อมูลส่วนบุคคลที่ระบุตัวตนของคุณอย่างไรตามที่ระบุไว้ในเว็บไซต์ของเรา
tr_tr: Bu gizlilik politikası, "Kişisel Olarak Tanımlanabilir Bilgileri" nin (PII) çevrimiçi ortamda nasıl kullanıldığıyla ilgilenen kişilere daha iyi hizmet vermek üzere derlenmiştir. PII, ABD gizlilik yasası ve bilgi güvenliğinde açıklandığı gibi, tek bir kişiyi tanımlamak, iletişim kurmak veya bulmak veya bir kişiyi bağlam içinde tanımlamak için tek başına veya diğer bilgilerle kullanılabilen bilgilerdir. Kişisel Olarak Tanımlanabilir Bilgilerinizi web sitemize uygun olarak nasıl topladığımız, kullandığımız, koruduğumuz veya başka şekilde nasıl ele aldığımızı net bir şekilde anlamak için lütfen gizlilik politikamızı dikkatle okuyunuz.
ur: یہ پرائیوسی پالیسی اُن لوگوں کی بہتر خِدمت کے لئے مرتب کی گئی ہے جو اِس بات کے لئے فکر مند ہیں کہ اُن کی "پرسنل آئڈنٹ ایبل اِنفارمیشن" (پی آئی آئی) (ذاتی شناختی معلومات) کو آن لائن کیسے اِستعمال کِیا جا رہا ہے۔ پی آئی آئی جیسا کہ امریکن راز داری کے قانون اور معلوماتی تحفظ میں بیان کِیا گیا ہے، ایک معلومات ہےجِسے ایک فرد کی شناخت، کرنے، رابطہ یا تلاش کرنے یاتناظر میں کسی فرد کی شناخت کے لئے اکیلی یا دیگر معلومات کے ساتھ اِستعمال کِیا جا سکتا ہے۔ براہِ مہربانی ہماری پرائیوسی پالیسی کو بغور پڑھیں تاکہ واضح ہو سکے کہ ہم اپنی ویب سائٹ کے مطابق آپ کی ذاتی معلومات کو کس طرح اِکٹھا کرتے، اِستعمال کرتے یا بصورتِ دیگر کس طرح محفوظ رکھتے یا سنبھالتے ہیں۔
vi: Chính sách bảo mật này đã được biên soạn để phục vụ tốt hơn cho những người quan tâm đến việc “Thông tin nhận dạng cá nhân” (PII) của họ đang được sử dụng trực tuyến như thế nào. PII, như được mô tả trong luật riêng tư và bảo mật thông tin của Hoa Kỳ, là thông tin có thể được sử dụng riêng hoặc với các thông tin khác để nhận dạng, liên hệ hoặc định vị một người hoặc để xác định một cá nhân trong một bối cảnh nào đó. Vui lòng đọc kỹ chính sách bảo mật của chúng tôi để hiểu rõ về cách chúng tôi thu thập, sử dụng, bảo vệ hoặc xử lý Thông tin nhận dạng cá nhân của bạn theo trang web của chúng tôi.
