Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: Trained
so: Ma tababartay

source: Have I heard about this tool or concept?
so: Ma maqlay qalabka iyo fikradda ka dembaysa?

source: Have I obeyed this tool or concept? If a tool, have I practiced it on my own? If a concept, have you reflected on how it changes your perspective?
so: Ma addeecay oo ma fuliyay qaabka uu qalabkay u shaqeeyo, ma ku tababarta aniga oo cid kale gacan iga siinaynin? Aragti ahaan ma muujinaysaa sida ay is badal kuugu saymayn karto?

source: Have I shared this tool or concept? If a tool, have you shown anyone how to use this tool? If a concept, have you shared this concept with anyone?
so: Ma la wadaagay habkan iyo u jeeddadiisaba dad kale? Dad kale ma tustay sida loo adeegsado habkan?

source: Have I trained others to share this tool or concept? If a tool, have I trained someone to share the tool with someone else? If a concept, have I trained someone to share the concept with someone else?
so: Ma tababaray kuwa kale si ay qalabkan iyo ujeeddaddisab dad kale ula wadaagaan? Ta qalabka ma tababaray qof kale si uu isna qof kale ula ujeeddada qalabka?

source: Coach others by using Model, Assist, Watch, Leave.
so: Hoggaami kuwo kaleadiga oo adeegsanaya Tuasaale, gacan siin, la socod, fasaxid.

source: Ask yourself, what does my disciple need
so: Iswaydii, Muxuu xerowgaygu u baahan yahay

source: Model
so: Tusaale lagu daydo

source: Assist
so: Caawin

source: Watch
so: Isha ku hayn

source: Leave
so: Sii dayn ama fasaxid

source: Modeling is simply providing an example of a practice or tool. It is the briefest part of the training cycle. It usually only needs to be done once. It is simply creating an awareness that a practice or a tool exists and giving a general idea of what it looks like. Modeling repeatedly is not an effective way to equip someone.
so: Tusaale u noqoshadu waa hab fudud oo aad qof kale ugu noqon karto tusaale la raaco oo la samayn karo.waana qayb yar oo ka mid ah tababarka Cyde. Waxayna u baahan tahay inaad hal mar samayso. Waxaana loo bahanyahay in wacyi galin laga sameeyo sida loo sameeyo, si fikrad guud looga helo. In lagu celcelyo habkanu midho dhal ma aha.

source: Assisting is allowing the learner to practice the skill. This takes longer than the modeling phase. It requires “hand-holding” on the part of the mentor. The mentor needs to be directive and take an active role in coaching the learner. This phase does not last until the learner is fully competent, but merely until they understand the basics of the skill. If this phase is continued too long, then the learner will develop a dependence on the mentor and never advance to full competence.
so: Cawwin ama gacan siintu waa inaad mar kasta xirfad aad sameyso barato waxayna qaadan kartaa wakhti ka badan tusale o noqoshada. Wayna u baahan tahay in qofka wax la barayo “gacanta la qabto” qaybta la talinta ah. La taliyuhu wuxuu u baahan yahay inuu toos ula hadlay qofka uu la talinayo, waana inuu si firfircoon u hoggaamiyo. Qaybtanu ma dhammaato ilaa oo uu qofku si buuxda u tartami karo, ama ugu yaraan ay fahmi karo asaasaaka xirfadda. Haddii ay qaybtanu wakhti dhee qaadato ardaygu waxaa dhici karta inuu arday ku tiirasanaado mar walba la taliyihiisa oo uu si fiican wax u baran waayo.

source: Watching is the longest phase. It involves more indirect contact with the learner. It seeks to develop full competence in all facets of a skill. It may be ten times or more as long as the first two phases combined. As the learner progresses in skill, the contact with the mentor may become less regular and more ad hoc.
so: Isha ku ahayntu waa qaybta ugu dheer. Waxaana qayb ka ah xidhiidh toos ahoo uu macallinku ardayga la yeesho. Waana inuu ardaygu si buuxda u barto dhammaan xirfadaha looga baahan yahay. Waxay qaadan kartaa toban jeer am aka badan marka loo eego laba qaybood ee kale. Mar walba oo uu ardaygy si fiican wax u barto waxaa yaraan kara baahida uu u qabo la taliyaha.

source: Leaving is a sort of graduation when the learner becomes a peer of the mentor. Periodic contact and peer mentoring may continue to take place if the learner and mentor are in the same network. When a parent releases a child to ride their bicycle completely unsupervised, that is the LEAVE phase.
so: Sii tayn ama fasixiddu waa nooc ka mid ah qalin jabinta, markii uu ardaygu ku biro la taliyayaasha. Xidhiidhka iyo la talintu way sii socon kartaa haddii ay ardayga iyo la taliyuhu kawada tirsan yihiin ururro wada shaqayn leh. Markii uu baruhu u fasaxo inuu ilmuhu baaskiilka fuulo oo kaxayn karo isaga oo aan cid kale caawin ka helayn, taasu waa qalin jabin iyo sii dayn ama fasaxid.

source: 1. Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
so: 1. Is qiimayn-qiimee naftaada adiga oo adeegsanaya Maqal, Addeecid, La wadaagid, Tababarid.

source: 2. Coach others by using Model, Assist, Watch, Leave.
so: 2. Hoggaami kuwaa kale adiga oo adeegsanaya Tusaale u noqosho, Gacan siin, Isha ku hayn, sii dayn.

source: Self-Evaluation
so: Is qiimayn

source: Mentee Development Level
so: Horumarka uu samaynayo ardaygu

source: Unaware
so: Ogaansho darro

source: Unskilled
so: Aan si fiican wax u baranin

source: Competent
so: Si fiican wax u bartay

source: Skilled
so: Si wanaagsan wax u bartay

source: Mentor’s Role
so: Mas’uuliyadda la taliyaha

source: Train new information and ensure understanding
so: Ku tababaro xogo cusub oo hubi inaad fahantahay

source: Stop and stay with them until they have the basics
so: Jooji oo la jog ilaa oo aad ka xaqiijiso inay waxyaabaha asaasiga barteen

source: Stay engaged until consistently competent
so: U sii wad wax baridda ilaa iyo inta ay si fiican u baranayaan

source: Relate to them as co-laborer
so: Ha goyn xidhiidhka iyo wada shaqaytaada

source: Mentor’s Behaviors
so: Dabeecadda la taliyaha

source: Direct and inform
so: Xidhiidh toos ah oo xogna ku salaysan

source: Direct and support
so: Xidhiidh toos ah oo wax dhisaya

source: Support and encourage
so: Taageero iyo dhiirri galin

source: Receive updates
so: Helidda xoga ugu dembeeyay

source: Planning Responsibilities
so: Qorshaha Mas’uuliyadeed

source: Mentor decides
so: La taliye go’aan leh

source: Discuss and Mentor decides
so: Ka wada doodad iyo go’aan ka gaadhid

source: Discuss and Mentee decides
so: Doodda iyo go’aanka la taliyaha

source: Mentee decides
so: Go’aanka kor meeraha

source: Is the Mentee unaware, unfamiliar, or misunderstanding the tool?
so: Qofka wax la barayo ma oga, ma yaqaanno, mana fahmayo qalabka? Qofka wax la baro ma fahmayaa qalabka oo ma ku tababaran karaa?

source: Is the Mentee somewhat familiar with but still not sure about the tool?
so: Qofka wax la baryo ma fahmi karaa qalabka, inkasta oo uusan si fiican u hubin?

source: Does the Mentee understand the tool and is able to train the basics of the tool?
so: Qofka wax la barayo ma leeyahay kalsooni iyo karti uu si firfircoon wax ugu barto qalabka?

source: Does the Mentee feel confident and able to effectively train the tool?
so: Qofka wax la barayo si kalsooni ma leeyahay uu si fiican ugu tababarto qalabka?

source: Disciple
so: Xero

source: Unbeliever
so: Qof aan Rumaysad lahayn

source: Unknown
so: Qof aan la garanaynin

source: Presentation 1
so: Soo bandhigid 1

source: Presentation 2
so: Soo bandhigid 2

source: 3 Circles Gospel Presentation
so: 3 Goobo Soo Bandhigida Injiilka

source: No script content found for this language.
so: Wax qoraal ah lagama helin luqaddan

source: No script found for this language.
so: Looma helin qoraal luuqadan

source: 3 Month Plan
so: Qorshe Saddex bilood ah

source: 3-Month Plan
so: Qorshe 3 Bilood ah

source: Switch to Printable Version
so: U wareeg qaybaha la daabici karo

source: Scripts are off
so: Borograamku ma shaqaynayo

source: Please turn on scripts to use this interactive page. Otherwise you may use the printable version using the link above.
so: Fadlan shid borograamka si aad u adeegsatid boga. Haddii kale adeegso qaybta la daabici karo adiga oo raacaya addarayska kore.

source: Save
so: xifdi

source: Cancel
so: Tirtir

source: Question
so: Su’aal

source: Answer
so: Jawaab

source: Note
so: Wax ka qorid

source: Workbook
so: Buugga shaqada

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
so: Ciise Masiix wuxuu yidhi “Xoog ayaad xagga sare ka heli doontaan markii uu Ruuxa Qudduuska ahu idinku soo dego. Oo waxaad noqonaysiin Markhaatiyadayda, Idinka oo u markhaati furaya dadka oo dhan-laga bilaabo magaalada Yerusalim, Juudiyah, Samaaria iyo dhulka meesha uu ku dhammaado.”

source: There’s no one “best way” to tell God’s story (also called the gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s story in a way that’s true to scripture and connects with the audience they’re sharing with.
so: Ma jiro cid si ka fiican u sheegi karta Qisada iyo Qorshaha Eebbe (Injiilka) Maxaa yeelay qaabka ugu fiicaan waxay ku xidhantahay cidda aad hadba wax u sheegayso ama wacdinayso. Xerow kasta waa inuu barto siduu dadka u wacdin lahaa si waafaqsan Erayga Eebbe oo uu qofka dhagaystaha ahu fahmi karo.

source: DISCUSS
so: Dood iyo wada hadal

source: (10 min)
so: 10 Daqiiqo

source: What comes to mind when you hear God’s command to be His "witness" and to tell His story?
so: Maxaa madaxaaga ku soo dhaca markaad maqasho Amarka Eebbe ah Inaad "wacdiye noqoto” oo aad adka qorshahaha Eebbe u sheegto?

source: Why do you think Jesus chose ordinary people instead of some other way to share His good news?
so: Maxay kula tahay sababta uu Ciise Masiix u doortay dad caadi ah halkii uu si kale dadka warka wanaagsan ugu sheegi lahaa?

source: What would it take for you to feel more comfortable sharing God’s story?
so: Qiima intee leg ayay kugu kacaysaa inay ku farax galiso markaad dadka warka wanaagsan u sheegayso?

source: WATCH
so: Daawo

source: (5 min)
so: (5 Daqiiqo)

source: The Gospel
so: Injiilka

source: One way to share God‘s good news is by using a visual presentation called 3 Circles.
so: Hababka aad dadka warka wanaagsan ee Eebbe ugu sheegi karto waxaa ka mid ah inaad dadka filin u shiddo kaas oo lagu magacaabo 3 gees.

source: What do you learn about mankind from this story?
so: Maxaad ka baranaysaa dadka qisadan ku jira?

source: What do you learn about God?
so: Maxaa Eebbe ka baranaysaa?

source: Do you think it would be easier or harder to share God’s story by telling a story like this?
so: Ma u malaynaysaa inay fududdahay ama adagtahay inaad sidan dadka u wacdido oo aad warka wanaagsan ee Eebbe la wadaagto?

source: Scan the QR code or find a piece of paper.
so: Iskaan garee ama QR code ama warqad raadso.

source: Select a person from your list of 100.
so: Qof ka dooro dadka kuugu jira liiska 100.

source: Use the coaching checklist and evaluate your selected person. Ask yourself, "What does this person need for each of the tools and concepts?"
so: Adeegso Habka liiska Hoggaaminta oo qiimee qofka aad dooratay, “Muxuu qofkaasu u baahanyahay marxalad kasta oo uu adeegsanayo qalabkan iyo ujeeddadada ka dembaysaba?”

source: Check off the checklist.
so: Hubi Habka Xqqiijitnta Hoggaaminimo.

source: Activity Resource
so: Dhaqan gali waxaad haysato

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist.
so: Qiimayn shakhsi ah- naftaada qiimee oo calamadee habraaca xaqiijinta hoggaaminimo.

source: READ
so: Akhri

source: NEXT STEP
so: Talaabada labaad

source: (1 min)
so: (1Daqiiqo)

source: (2 min)
so: (2 Daqiiqo)

source: (3 min)
so: (3 Daqiiqo)

source: (4 min)
so: (Daqiiqo4)

source: (6 min)
so: (6 Daqiiqo)

source: (7 min)
so: (7 Daqiiqo)

source: (8 min)
so: (8 Daqiiqo)

source: (15 min)
so: (15 Daqiiqo)

source: (20 min)
so: (20 Daqiiqo)

source: (25 min)
so: (25 Daqiiqo)

source: (30 min)
so: (30 Daqiiqo)

source: (35 min)
so: (35 Daqiiqo)

source: (40 min)
so: (40 Daqiiqo)

source: (45 min)
so: (45 Daqiiqo)

source: (50 min)
so: (50 Daqiiqo)

source: (55 min)
so: (55 Daqiiqo)

source: (60 min)
so: (60 Daqiiqo)

source: (65 min)
so: (65 Daqiiqo)

source: (70 min)
so: (70 Daqiiqo)

source: (75 min)
so: (75 Daqiiqo)

source: (80 min)
so: (80 Daqiiqo)

source: (85 min)
so: (85 Daqiiqo)

source: (90 min)
so: (90 Daqiiqo)

source: (60 - 90 min)
so: (60-90 Daqiiqo)

source: SESSION 1
so: Cashirka 1aad

source: CHECK-IN
so: Hubi

source: Have all of the participants and facilitator check-in.
so: Waa inaad hubiso ka qayb galayaasha oo dhan iyo qalabkaba.

source: Or zume.training/checkin and use code:
so: Ama adeegso tababarka zuume/ama Xaqiijinta habka wax hoggaaminimo oo code adeegso:

source: PRAY
so: Ducayso

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
so: Duco ku bilow. Aragti ruuxi ah oo for iyo isbadalkuba suuragal ma ahaan Ruuxa Qudduuska ah la’aanti. Wakhti qaado idinka oo koox ahoo ku casuuma Ruuxa Qudduuska ah inuu idin hoggaamiyo xilliga aad kulaka ku jirtaan.

source: OVERVIEW
so: Aragtida guud

source: In this session, we will hear and discuss these concepts:
so: Cashirkan waxaynu dhagaysan doonaa oo ka wada doodi doonaa arrintan:

source: Simple Definition of Disciple & Church
so: Qeexida Fudud ee Xerta & Kaniisadda

source: Spiritual Breathing
so: Neefta Ruuxiga ah

source: And we will add these tools to our toolkit:
so: Kuwana waxaynu ku daraynaa nidaamka toolkit loo yaqaan:

source: S.O.A.P.S. Bible Reading
so: S.O.A.P.S. Barashada Kitaabka Baybalka ah

source: God uses ordinary people doing simple things to make a big impact.
so: Eebbe wuxuu adeegsadaa dad caadi ah iyo waxyaabo fudfudu si uu saamayn weyn u sameeyo.

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
so: Haddii ay ujeeddada Masiixu tahay inuu xerow walba markhaati furo o oxer sameeyo maxay dad tira yar arrintaas u sameeyaan?

source: When you think of a church, what comes to mind?
so: Markaad Kiniisad ka fikirto maxaad madaxaaga ku soo dhaca?

source: What’s the difference between that picture and what’s described in the video as a "Simple Church"?
so: Waa maxay farqiga u dhexeeya sawirka iyo sharraxaadda Viidyowga eek u saabsan “Kiniisad Yar”?

source: Which one do you think would be easier to multiply and why?
so: Kee fudud ayay kula tahay inuu midha badan dhalayo oo uu laban lab u korayo sababtuna mxay tahay?

source: Spiritual breathing. We breathe in. We breathe out. We’re alive. Hearing and obeying God is like that, too.
so: Neefta Ruuxiga ah. Waynu ku neefsannaa. Waynuna noolnahay. Inaad Eebbe maqasho oo aad addeeco waa sidaas oo kale.

source: Why is it essential to learn to hear and recognize God’s voice?
so: Maxay qasab u tahay in la barto maqalka iyo garashada codka Eebbe?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
so: Inaad codka Rabbiga maqasho oo aad addeeco ma sida neeta oo kalaa? Maxay sidaa u tahay ama ayna u ahayn?

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
so: Inaad codka Eebbe maqasho si joogta ah waxay lagama maarmaan u tahay xidhiidhka aynu Eebbe la leenahay, iyo inaynu addeecno oo qayb ka noqono waxa uu samaynayo.

source: Practice S.O.A.P.S.
so: Baraaktiis ama samayn S.O.A.P.S.

source: Scan the QR code.
so: Iskaan garee Qr Code.

source: Work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
so: Si shakhsi shakhsi ah u sameeya Soaps Barashada Kitaabka Baybalka ah idinkoo adeegsanaya Matayos 6:9-13. (20 min)

source: Return together and share your S.O.A.P.S. in groups of two or three. (10 min)
so: Isku soo noqda oo wadaaga Barashada kitaabka S.O.A.P.S idinka oo koox 2 ama 3 ah (10 Daqiiqo)

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think.
so: Kitaabka Baybalku wuxuu inoo sheegayaa in mid kasta oo xerta Ciise Masiix la xisaabin doono waxa uu yidhi iyo waxa uu sameeyayba.

source: Accountability Groups are a great way to get ready!
so: Inaad idinka oo koox ah is xisaabisaan waah ab fiican oo aad ku diyaar garowdo!

source: Practice Accountability Groups
so: Sameeya isla xisaabtan idinka oo koox ah

source: Break into groups of two or three people of the same gender.
so: Isu qaybiya koox koox laba laba ama saddex saddex oo isku jinsi ah.

source: Spend the next 20 minutes working together through the Accountability Questions.
so: Oo 20 Daqiiqo ka wada shaqeeya su’aalaha isla xisaabtanka ah.

source: REVIEW
so: Dib u eegis

source: Concepts heard in this session:
so: Dhagaysiga cashirka:

source: Tools heard in this session:
so: Habka dhaqaysiga:

source: OBEY
so: Addeec

source: SHARE
so: La wadaag ama wacdi

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
so: Bilow samaynta S.O.A.P.S. ee akhriska Baybalka oo labalaba hadda ilaa iyo kulanka dembe. Xoogga saara Matayos 5-7 akhr ugu yaraan hal mar maalintii. Buuk xusuus qor ah adeegso adiga oo raacaya S.O.A.P.S qaabka ah.

source: Find an accountability partner (same gender) and begin meeting with them on a weekly basis.
so: Raadi qof kale oo aad isla xisaabtan wada samaysaan. Oo aad isku jinsi tihiin oo kulma si toddobaadla ah.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own S.O.A.P.S. Bible reading practice daily, and then do so.
so: Waydiiso Rabbiga inuu kugu hago inaad ugu yaraan 5 qof wax la wadaagto kuwaas oo iyaguna bilaabay S.O.A.P.S Baybalka akhriskiisa sameeya si maalinla ah, ka dibka sidaa yeel.

source: SESSION 2
so: Cashirka 2aad

source: Ask if anyone in the group has specific needs they would like the group to pray for.
so: Waydii inhaddii uu jiro qof kooxda ka tirsan oo baahi gaar ah oo looga duceeyo leh.

source: Thank God that He promises in His Word to listen and act when His people pray.
so: U mahad naq Eebbe inuu inoo ballan qaday inuu ina aqbalayo markii ay dadkiisu wax waydiistaan.

source: Ask God’s Holy Spirit to lead your time together.
so: Wadii EebbeRuuxiisa Qudduuska ah inuu idin hoggaamiyo xillaga kulankiinna.

source: LOOK BACK
so: Dib u milicsi

source: Before getting started, take some time to look back.
so: Intaydaan wax bilaabin wakhti aad dib u qiimayn samaysaan qaata.

source: At the end of the last session, everyone in your group was challenged to practice what you learned.
so: Markuu cashirku dhammaado qof kasta oo kooxda ka tirsan waxaa lagu dhiirri galiyay inuu cashirkaas dhaqan galiyo oo sameeyo.

source: Take a few moments to see how your group did this week.
so: Dhawr daqiiqo qaata si aad u aragtaan sida kooxdu wax u samaynayso.

source: In this session, we will hear and discuss this concept:
so: Cashirkan waxaynu dhagaysan doonaa oo ka wada hadli doonaa qodobadan:

source: Producer Not Consumer
so: Abuur oo soo saar hana noqon qof wax cuna ama adeegsada.

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
so: Haddii aynu doonayno inaynu abuurno oo soo saarno xer xagga ruuxa ka korta oo midha dhasha oo aan noqonin oo kaliya kuwo wax uun la siiyo ama wax uun cuna oo aan midho dhalin-waxaa la inaga rabaa inay barano oo barno afartan qodob ee mudnaanta leh, kuwaas o osha habka uu Eebbe Xerta Ciise Masiix kaga dhigo kuwo Masiixa u eg.

source: Prayer
so: Tukasho

source: Scripture
so: Kitaabka

source: Body Life
so: Noloshsha jidhka

source: Persecution and Suffering
so: Silica iyo dhibaatada

source: Of the four areas detailed above (prayer, God’s Word, etc.), which ones do you already practice?
so: Faahfaahinta ku saabsan afartan arrimood (Tukashada, Erayga Eebbe,) Tee ayaad mar horeba bilowday inaad samayso?

source: Which ones do you feel unsure about?
so: Teese ayaad dareemaysaa inaadan hubin?

source: How ready do you feel when it comes to training others?
so: Sideed dareemaysaa innad diyaar ugu tahay inaad dad kale tababarto?

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
so: Baybalku wuxuu inoo sheegayaa inay tukashu tahay habka aynu kula hadli karno kuna maqli karno Eeebbihii ina uumay!

source: Pray the Prayer Cycle for an hour individually
so: Ku Ducayso ducada Cyde hal saac si shakhsi ah ama kali ahaan.

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
so: Wakhti u samaysata koox ahaan si aad u kulan taan oo aad usii wdad xidhiidhaan. Xaqiijiya inaad dhawr daqiiqo wakhtiga ku darsataan, si uu mid kasta u helo meen buuq lahayn oo uu ku ducaysto ka dibna dib u soo laabto kooxda.

source: What is your reaction to spending an hour in prayer?
so: Sideed uga fal celisay ducada halka saac ah?

source: How do you feel?
so: Maxaad dareemaysaa?

source: Did you learn or hear anything?
so: Wax ma ka baratay oo wax ma maqashay?

source: What would life be like if you made this kind of prayer a regular habit?
so: Siday noloshu ahaan lahayd haddii aad Ducada ama tukashada noocaas ah ka dhigato ka dhigto mid caado joogta ah kuu ah?

source: God has already given us the relationships we need to "Go and make disciples."
so: Eebbe mar horeba wuu ina siiyaya xidhiidhkii aynu u baahnayni si aynu “U baxno o oxer u samayno.”

source: These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
so: Xidhiidhkaasu waa ka qoysaskeenn, Asxaabteenna, Jaarkeenna, Shaqaalaha inala shaqeeya, Ardayda aynu wax barashada ku wada jirno, Dadka aynu wakhti badan naqaanay ama kuwa aynu mar dhaw baranay.

source: Stewarding the relationships you have is the best place to start.
so: Si fiican u maaree xidhiidhkaaga si aad sida ugu habboon ugu adeegsatid.

source: Create your own list of 100
so: Samee liiskaa 100

source: Scan QR code or use a piece of paper.
so: Ku Iskaan garee QR code ama warqad adeegso.

source: Have everyone in your group take the next 30 minutes to fill out their own list of relationships. List as many as you can.
so: Ma jiraa qof ka mid ah kooxdaada oo 30 daqoiiqo ee soo socda buuxin kara liska xidhiidhkooda? Diiwaan gali inta ugu badan ee aad awooddo.

source: Then mark your best understanding of their relationship to God: disciple, unbeliever, or unknown.
so: Ka dibna calaamadi sida ugu fiican ee aad u fahantay xidhiidhkooda ay Eebbe la leeyihiin: Xer muminiin ah, kuwo aan Eeebbe rumaysnayn, ama dad aan la garanaynin.

source: Obey
so: Addeec

source: Share
so: Wacdi.

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
so: Wakhti aad ugu ducayso shan qof oo ka mid ah liiskaaga 100 ah qaado toddobaadkan.

source: Ask God who He wants you to share the List of 100 tool with. Share this person’s name with the group before you go and reach out to them before the next session.
so: Waydii Eebbe qofka uu doonayo inaad ku darto liiskaas 100 ah. La wadaag magacyadooda kooxda inaadan tagin ee aad iyaga wax u sheegin kullanka xiga ka hor.

source: To saturate the world with multiplying disciples in our generation.
so: Uunka aan ka haqab tirnno xer si tiro badan u badanaysa qarnigeenna.
