Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Take a moment to listen to God and ask if there are any action steps you or your group needs to take based on the Four Fields discussion you just had.
ar: خذوا لحظة للاستماع إلى الله واسألوه عما إذا كانت هناك خطوات عملية يجب عليكم أو على مجموعتكم اتخاذها بناءً على مناقشة "الحقول الأربعة" التي أجريتموها للتو.
bs_ba: Odvojite trenutak da saslušate Boga i pitajte da li postoje koraci koje vi ili vaša grupa trebate poduzeti na osnovu rasprave o Četiri polja koju ste upravo vodili.
de_de: Nimm dir einen Moment Zeit, um Gott zuzuhören und frage ihn, ob du oder deine Gruppe aufgrund der soeben geführten Vier-Felder-Diskussion irgendwelche Maßnahmen ergreifen müsst.
es_es: Tómate un momento para escuchar a Dios y preguntar si hay alguna medida que tú o tu grupo deban tomar basándose en la conversación sobre los cuatro campos que acaban de tener.
fa_ir: لحظه‎ای را به گوش دادن به صدای خدا اختصاص دهید و بپرسید که آیا شما یا گروه‎تان باید بر اساس مبحث چهار زمین که به‎تازگی آموختید، قدم‎های عملی بردارید.
gu: ઈશ્વરને સાંભળવા માટે થોડો સમય કાઢો અને પૂછો કે તમે હમણાં જે ચાર કાર્યક્ષેત્રોની ચર્ચા કરી હતી તેના આધારે તમારે કે તમારા જૂથે કોઈ પગલાં ભરવાં જરૂરી છે કે કેમ.
hy: ժամանակ հատկացրե´ք, որպեսզի լսեք Աստծո ձայնը և հարցրե´ք, թե կա՞ որևէ գործողություն, որը Դուք կամ Ձեր խումբը պետք է ձեռնարկի համաձայն հենց նոր քննարկված «չորս դաշտեր» գործիքի։
id_id: Ambil waktu sejenak untuk mendengarkan Allah dan tanyakan apakah ada langkah tindakan yang perlu Anda atau kelompok Anda ambil berdasarkan diskusi Empat Bidang yang baru saja Anda lakukan.
it_it: Prenditi del tempo per ascoltare Dio e chiediGli se ci sono passi che tu devi prendere o che il tuo gruppo deve prendere in base alla discussione che avete appena avuto sul Diagramma dei Quattro Campi.
ja: 神の声を聴く時を持ち、たった今した4つのフィールドに関する話し合いに基づいて、あなたやあなたのグループが取るべきアクションステップがあるかどうか、尋ねましょう。
kn: ದೇವರಿಗೆ ಕಿವಿಗೊಡಲು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ನೀವು ಈಗಷ್ಟೇ ನಡೆಸಿದ ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ಚರ್ಚೆಯ ಆಧಾರದ ಮೇಲೆ ನೀವು ಅಥವಾ ನಿಮ್ಮ ಗುಂಪು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಯಾವುದೇ ಕ್ರಮದ ಹಂತಗಳಿವೆಯೇ ಎಂದು ಕೇಳಿ.
ko_kr: 잠시 시간을 내서 앞서 네가지 밭에 관해 논의한 것을 토대로 당신 혼자 혹은 그룹과 함께 취해야 할 다음 과정에 대해 하나님께 질문해보세요.
ku: ساتێک بۆ گوێگرتن لە خودا تەرخان بکە و بپرسە ئایا هیچ هەنگاوێکی کرداری هەیە کە تۆ یان گروپەکەت پێویستە بیگرنەبەر بە پشتبەستن بەو باسە چوار بوارەی کە تازە کردووتە.
lo: ໃຊ້ເວລາໜ້ອຍໜຶ່ງໃນການຟັງພຣະເຈົ້າ ແລະ ຖາມວ່າມີຂັ້ນຕອນການກະທຳອັນໃດທີ່ທ່ານ ຫຼື ກຸ່ມຂອງທ່ານຕ້ອງດຳເນີນການຕາມການສົນທະນາເລື່ອງນາສີ່ທົ່ງທີ່ຫາກໍມີຫຼືບໍ.
mai: एक क्षण लेल परमेश्वर केँ सुनबाक लेल समय निकालू आ पूछू जे की कोनो क्रियावली कदम अछि जे अहाँ या अहाँक समूह केँ Four Fields चर्चा पर आधारित उठायब जरूरी अछि।
ml_in: ഒരു നിമിഷം ദൈവത്തെ ശ്രദ്ധിക്കുകയും നിങ്ങൾ ഇപ്പോൾ നടത്തിയ നാല് ഫീൽഡ് ചർച്ചയെ അടിസ്ഥാനമാക്കി നിങ്ങളോ നിങ്ങളുടെ ഗ്രൂപ്പോ സ്വീകരിക്കേണ്ട നടപടികളുണ്ടോ എന്ന് ചോദിക്കുകയും ചെയ്യുക.
mr: देवाकडून ऐकण्यासाठी थोडा वेळ काढा आणि तुम्ही नुकत्याच केलेल्या चार क्षेत्र चर्चेच्या आधारे तुम्हाला किंवा तुमच्या गटाला काही पावले उचलण्याची गरज आहे का ते विचारा.
my: လေ့လာခဲ့သော နယ်ပယ်လေးခု ဆွေးနွေးခြင်းအပေါ် အခြေခံ၍ သင်နှင့် သင့်အဖွဲ့အတွက် လုပ်ဆောင်ရမယ့် ခြေလှမ်းများ ရှိမရှိ ဘုရား စကားကို နားထောင်ကာ မေးမြန်းပါ။
ne_np: परमेश्वरको कुरा सुन्नको लागि एक क्षण लिनुहोस् र सोध्नुहोस् कि तपाईंले भर्खरै गर्नुभएको चार क्षेत्रहरूको छलफलको आधारमा तपाईंले वा तपाईंको समूहले चाल्नु पर्ने कुनै कदमहरू छन्।
or: ଈଶ୍ବରଙ୍କ କଥା ଶୁଣିବା ପାଇଁ ଏକ ମୁହୂର୍ତ୍ତ ନିଅନ୍ତୁ ଏବଂ ପଚାରନ୍ତୁ ଯେ ଆପଣଙ୍କ ନିକଟରେ ହୋଇଥିବା ଚାରୋଟି କ୍ଷେତ୍ର ଆଲୋଚନା ଆଧାରରେ ଆପଣ କିମ୍ବା ଆପଣଙ୍କ ଦଳ କୌଣସି ପଦକ୍ଷେପ ନେବା ଆବଶ୍ୟକ କି ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸੁਣਨ ਲਈ ਇੱਕ ਪਲ ਕੱਢੋ ਅਤੇ ਪੁੱਛੋ ਕਿ ਇੱਥੇ ਕੋਈ ਕਿਰਿਆ ਕਦਮ ਹਨ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਜਾਂ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਚਾਰ ਖੇਤਰੀ ਚਰਚਾ ਜੋ ਤੁਸੀਂ ਹੁਣੇ ਕੀਤੀ ‘ਤੇ ਅਧਾਰਿਤ ਲੈਣ ਦੀ ਲੋੜ ਹੈ।
pa_pk: گھڑی پل لئی رب دی آواز سُنوں تے پچھو کہ کوئی قدم ہے نیں جیہڑے تہانُوں یاں تہاڈے گروپ نُوں اوس گل بات دی بنیادتے چُکن دی لوڑ جیہڑے تُسی چار کھیت دے بارے کِیتی سی۔
pl_pl: Poświęć chwilę na słuchanie Boga. Zapytaj, czy są jakieś kroki, które powinieneś/powinnaś podjąć Ty lub Twoja grupa w związku z rozmową o Czterech Polach, którą właśnie odbyliście.
pt_pt: Reserve um momento para ouvir a Deus e pergunte se você ou seu grupo precisa agir baseado na discussão dos Quatro Campos.
ro_ro: Alocați timp pentru a asculta de Dumnezeu și întrebați-l dacă tu sau grupul tău ar trebui să acționați conform discuției pe care tocmai ați avut-o despre cele Patru Câmpuri.
ru_ru: Уделите время, чтобы послушать Бога и спросить у Него, есть ли еще какие-либо шаги, которые нужно сделать вам или вашей группе на основе обсуждения «Четырех полей», которое вы только что провели.
sl_si: Vzemi si trenutek in prisluhni Bogu ter ga vprašaj, če moraš ti ali pa tvoja skupina na podlagi vaše diskusije o diagramu štirih polj, narediti kakšne korake.
ta: சிறிது நேரம் ஒதுக்கி, நீங்கள் மேற்கொண்ட நான்கு புலங்கள் விவாதத்தின் அடிப்படையில் நீங்கள் அல்லது உங்கள் குழு எடுக்க வேண்டிய நடவடிக்கைகள் ஏதேனும் உள்ளதா என்று அவரிடம் கேளுங்கள்.
te: దేవుని మాట వినడానికి కొంత సమయం కేటాయించండి మరియు మీరు లేదా మీ బృందం మీరు ఇప్పుడే చేసిన నాలుగు క్షేత్రముల (పొలముల) చర్చ ఆధారంగా ఏదైనా చర్య తీసుకోవాలా అని అడగండి.
th: ใช้เวลาสักครู่เพื่อฟังพระเจ้าและถามว่ามีขั้นตอนการดำเนินการใด ๆ ที่คุณหรือกลุ่มของคุณจำเป็นต้องดำเนินการตามการสนทนาเรื่อง ทุ่งนาสี่แบบ ที่คุณเพิ่งมีไปหรือไม่
tr_tr: Tanrı'yı dinlemek için biraz zaman ayırın ve az önce yaptığınız Dört Alan tartışmasına bağlı olarak sizin veya grubunuzun atması gereken herhangi bir adım olup olmadığını sorun.
ur: ایک لمحے کے لئے خُداوند کی آواز سُنیں اور پوچھیں کہ کوئی قدم ہیں جو آپ کو یا آپ کے گروپ کو اُس بات چیت کی بُنیاد پہ اُٹھانے کی ضرورت ہے جو آپ نے چات کھیت کے بارے میں کی تھی۔
vi: Hãy dành thời gian để lắng nghe Chúa và hỏi xem bạn hoặc nhóm của bạn có cần thực hiện bước hành động nào dựa trên cuộc thảo luận về Bốn Cánh Đồng mà bạn vừa có không.

source: Go through each of the Zúme training items and determine which field(s) each is relevant to and label a four fields chart with the items.
ar: مُرّوا على كل عنصر من عناصر تدريب زوميه وحددوا الحقل/الحقول التي يتعلق بها كل عنصر، ثم قوموا بتسمية مخطط الحقول الأربعة بالعناصر.
bs_ba: Prođite kroz svaku od stavki za obuku Zúme i odredite koja su polja relevantna i označite grafikon sa četiri polja sa stavkama.
de_de: Gehe alle Zúme-Trainingselemente durch, entscheide, für welche(s) Feld(er) sie jeweils relevant sind, und beschrifte ein Vier-Felder-Diagramm mit den Elementen.
es_es: Revisa cada uno de los puntos del entrenamiento Zúme y determina a qué campo(s) corresponde cada uno, luego haz una tabla de los cuatro campos con cada ítem.
fa_ir: هریک از موارد تعلیم Zúme را مرور کنید و تعیین کنید که کدام زمین (ها) با کدام مورد، مرتبط است و نمودار چهار زمین را با آن موارد نام‎گذاری کنید.
gu: ઝુમ તાલીમની દરેક બાબત પર નજર નાંખો અને નક્કી કરો કે કયા કાર્યક્ષેત્ર દરેક માટે સુસંગત છે અને આ બાબતને ચાર મિશન કાર્યક્ષેત્રને પેપર સાથે ચોટાડો.
hy: Վերանայե´ք Zúme դասընթացի յուրաքանչյուր կետը և որոշե´ք, թե դրանցից յուրաքնաչյուրը չորս դաշտերից որ դաշտին (կամ դաշտերին) է համապատասխանում։
id_id: Pelajari masing-masing soal pelatihan Zúme dan tentukan bidang mana saja yang relevan, lalu beri label grafik empat bidang dengan soal tersebut.
it_it: Esaminate ogni concetto e attrezzo della formazione Zúme e individuate in quale campo va. Crea un Diagramma dei Quattro Campi con gli elementi inseriti.
ja: Zúmeトレーニングの各項目を吟味し、各項目がどのフィールドに関連するか決定し、4つのフィールド図に項目を入れましょう。
kn: ಪ್ರತಿಯೊಂದು ಜುಮೆ ತರಬೇತಿ ವಿಷಯಗಳನ್ನು ನೋಡಿರಿ ಮತ್ತು ಪ್ರತಿಯೊಂದೂ ಯಾವ ಕ್ಷೇತ್ರ (ಗಳಿಗೆ) ಸಂಬಂಧಿಸಿದೆ ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸಿ ಮತ್ತು ಈ ವಿಷಯಗಳೊಂದಿಗೆ ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ಪಟ್ಟಿಯನ್ನು ಹೆಸರಿಸಿ.
ko_kr: 각각 줌 트레이닝의 영역을 살펴보고 네가지 밭 중 어떤 영역이 가장 관련 있는지 확인해보고 차트에 표시해보세요.
ku: هەریەکێک لە بابەتە ڕاهێنانی Zúme بڕۆ و دیاری بکە کە هەریەکەیان پەیوەندی بە کام بوارەوە هەیە و هێڵکارییەکی چوار بوار لەگەڵ بابەتەکاندا ناوزەد بکە.
lo: ເຂົ້າໄປເບິ່ງການຝຶກອົບຮົມສ່ວນຕ່າງໆຂອງຊູເມແລ້ວພິຈາລະນາວ່າແຕ່ລະທົ່ງນາມີຄວາມກ່ຽວຂ້ອງກັບນາໂຕໃດແດ່ ແລະ ຕິດປ້າຍກຳກັບໃສ່ແຜນນາສີ່ທົ່ງດ້ວຍອຸປະກອນ.
mai: Zúme प्रशिक्षण कऽ प्रत्येक बिंदु पर विचार करू आ निर्धारण करू जे कोन-कोन क्षेत्र(s) सँ संबंधित अछि आ चार-क्षेत्र चार्ट में ओहि बिंदु सभ के चिह्नित करू।
ml_in: ഓരോ Zúme പരിശീലന ഇനങ്ങളിലൂടെയും പോയി ഓരോ ഫീൽഡും(കൾ) പ്രസക്തമാണെന്ന് നിർണ്ണയിക്കുക. ഇനങ്ങൾക്കൊപ്പം നാല് ഫീൽഡ് ചാർട്ട് ലേബൽ ചെയ്യുക.
mr: प्रत्येक Zúme प्रशिक्षण आयटम पूर्ण करा आणि निर्धारित करा कि कोणते क्षेत्र (क्षेत्रे) प्रत्येक आयटमशी संबंधित आहे आणि त्या आयटम्ससह चार क्षेत्र चार्ट लेबल करा.
my: ဇူးမီ သင်တန်း လုပ်ဆောင်မှုများတွင် ဘယ်နယ်ပယ်က ဘယ်အရာနဲ့ ဆက်စပ်သလဲဆိုတာ ဆုံးဖြတ်ပြီး နယ်ပယ်လေးခု ဇယားကို ပြန်ဆန်းစစ်ပါ။
ne_np: प्रत्येक जुमे प्रशिक्षण वस्तुहरू मार्फत जानुहोस् र कुन क्षेत्र(हरू) प्रत्येकसँग सान्दर्भिक छ भनेर निर्धारण गर्नुहोस् र वस्तुहरूसँग चार क्षेत्रहरू चार्ट लेबल गर्नुहोस्।
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣର ପ୍ରତ୍ୟେକ ଆଇଟମ ପରଖି ଦେଖନ୍ତୁ ଏବଂ ନିର୍ଦ୍ଧାରଣ କରନ୍ତୁ ଯେ କେଉଁ କ୍ଷେତ୍ରଟି ପ୍ରାସଙ୍ଗିକ ଅଟେ ଏବଂ ସେହି ଆଇଟମଗୁଡ଼ିକ ସହିତ ଏକ ଚାରୋଟି କ୍ଷେତ୍ର ଚାର୍ଟରେ ଲେବଲ୍ ଲଗାନ୍ତୁ ।
pa_in: ਹਰੇਕ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਚੀਜਾਂ ਵਿੱਚ ਜਾਓ ਅਤੇ ਫੈਸਲਾ ਕਰੋ ਕਿ ਕਿਹੜਾ ਖੇਤਰ ਹਰੇਕ ਲਈ ਢੁੱਕਵਾਂ ਹੈ ਅਤੇ ਵਸਤਾਂ ਨਾਲ ਇੱਕ ਚਾਰ ਖੇਤਰੀ ਚਾਰਟ ਦਾ ਲੇਬਲ ਲਾਉ।
pa_pk: زُومیٹریننگ دیاں آئٹماں چوں ہر اِک نُوں دیکھو تے حساب لاؤ کہ اوہ ہر اِک کھیت نال تعلق رکھدی اے تے ایٹماں دے نال چار کھیت دا لیبل لا دیو۔
pl_pl: Przejrzyj każdy element szkolenia Zúme i określ, z którym polem się łączy, a następnie nanieś te elementy na diagram Czterech Pól.
pt_pt: Analise cada um dos itens do Treinamento Zume e determine para qual(quais) campo(s) cada um é relevante. Rotule um gráfico de Quatro Campos com os itens.
ro_ro: Examinați fiecare element al instruirii Zúme și stabiliți pentru ce domeniu(i) este relevant fiecare, apoi etichetați o diagramă cu patru câmpuri cu aceste elemente.
ru_ru: Пройдитесь по всем пунктам тренинга Zúme и определите, к какому полю (полям) относится каждый из них; затем составьте таблицу четырех полей с этими пунктами.
sl_si: Preglej vse dele Zúme tečaja in določi, za katera polja je posamezen del pomemben. Označi to na diagramu štirih polj.
ta: ஜூம் பயிற்சி படிகள் ஒவ்வொன்றையும் பார்த்து, ஒவ்வொன்றும் எந்தப் புலம்(கள்) தொடர்புடையது என்பதைத் தீர்மானித்து, அதை மற்ற படிகளுடன் சேர்த்து நான்கு புலங்களின் விளக்கப்படத்தை லேபிளிடுங்கள்.
te: Zúme శిక్షణ అంశాలను ప్రతి ఒక్కటి చూడండి మరియు ప్రతి ఒక్కటి ఏ క్షేత్రమునకు (పొలమునకు) చెందినదో నిర్ణయించండి మరియు అంశంతో నాలుగు క్షేత్రముల చార్ట్‌ను లేబుల్ చేయండి.
th: ดำเนินการตามรายการฝึกอบรม Zúme แต่ละรายการและพิจารณาว่ารายการใดมีความเกี่ยวข้องกับฟิลด์ใดบ้าง จากนั้นจึงติดป้ายกำกับแผนภูมิท่งนาสี่แบบด้วยรายการเหล่านี้
tr_tr: Zúme eğitim maddelerinin her birini gözden geçirin, her birinin hangi alan(lar)la ilgili olduğunu belirleyin ve maddelerle birlikte dört alan çizelgesini işaretleyin.
ur: زُومی ٹریننگ کی اشیاء میں سے ہر ایک کو دیکھیں اور اندازہ لگائیں کہ وہ ہر ایک کھیت کے ساتھ تعلق رکھتی ہے اور اشیاء کے ساتھ چار کھیت کا لیبل لگا دیں۔
vi: Xem lại từng mục huấn luyện của Zúme và xác định (các) cánh đồng nào có liên quan và gắn nhãn biểu đồ với các mục.

source: Share the Generational Mapping tool with another believer you know as a vision casting exercise.
ar: شاركوا أداة "رسم الخرائط الجيلية" مع مؤمنٍ آخر تعرفونه كتمرين لمشاهدة الرؤية.
bs_ba: Podijelite alat Generacijsko mapiranje s drugim vjernikom kojeg poznajete kao vježbu za dobivanje vizije.
de_de: Teile das Werkzeug Generationen-Mapping als Übung zum Vermitteln einer Vision mit einem anderen Gläubigen, den du kennst.
es_es: Comparte la herramienta de mapeo generacional con otro creyente que conozcas como un ejercicio para transmitir una visión.
fa_ir: ابزار نقشه‎ی نسلی را با ایماندار دیگری که می‎شناسید، به‎عنوان تمرین اعلام رویا در میان بگذارید.
gu: તમે દર્શન વિષે જાણો છો તેવા બીજા આસ્તિક સાથે પેઢીના સર્વેની પધ્ધતિ ને શેર કરો.
hy: Որպես տեսիլքի փոխանցում՝ մեկ այլ հավատացյալի պատմե´ք «սերունդների քարտեզագրման» գործիքի մասին։
id_id: Bagikan alat Pemetaan Silsilah dengan orang percaya yang Anda kenal sebagai latihan penyampaian visi.
it_it: Condividi lo strumento "La Mappa Generazionale" con un'altra persona che ama Gesù per allenarti nel lanciare la visione.
ja: ビジョンを分かち合うエクササイズとして、ジェネレーションマッピングツールをあなたが知っている信者の人とシェアしましょう。
kn: ವಂಶಾವಳಿಯ ನಕ್ಷೆಯ ಸಾಧನವನ್ನು ದರ್ಶನ ಹಂಚಿಕೊಳ್ಳುವ ಚಟುವಟಿಯಾಗಿ ನಿಮಗೆ ತಿಳಿದಿರುವ ಮತ್ತೊಬ್ಬ ವಿಶ್ವಾಸಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 비전을 제시하는 방법을 연습하기 위해 당신이 알고 있는 다른 신앙인들에게 세대 매핑 도구를 나눠보세요.
ku: ئامرازی نەخشەی نەوەکان لەگەڵ باوەڕدارێکیتردا بەشی بکە وەک مەشقێکی بینین دەیناسیت.
lo: ແບ່ງປັນອຸປະກອນແຜນທີ່ການເຮັດຮຸ່ນກັບຜູ້ເຊື່ອຄົນອື່ນທີ່ທ່ານຮູ້ຈັກໃນແບບຝຶກຫັດການລໍ່ວິໄສທັດ.
mai: "पीढ़ी मानचित्रण" उपकरण केँ अपन जानल-मानल विश्वास करनिहार व्यक्ति संग एक दृष्टि-निर्माण अभ्यास के रूप में साझा करू।
ml_in: വിഷൻ കാസ്റ്റിംഗ് വ്യായാമമായി നിങ്ങൾക്ക് അറിയാവുന്ന മറ്റൊരു വിശ്വാസിയുമായി ജനറേഷനൽ മാപ്പിംഗ് ടൂൾ പങ്കിടുക.
mr: पिढीजन्य नकाशा (जनरेशनल मॅपिंग) साधन, विजन कास्टिंग एक्सरसाइज म्हणून ओळखीच्या दुसऱ्या विश्वासू व्यक्तीसोबत शेअर करा.
my: မျိုးဆက်ပြ မြေပုံ နည်းစနစ်ကို ရူပါရုံချမှတ်ခြင်း လေ့ကျင့်ခန်းအနေဖြင့် သင်သိသော ယုံကြည်သူတစ်ယောက်ထံ ဝေငှကြည့်ပါ။
ne_np: पुस्तौनी नक्सा उपकरण, जसलाई तपाईंले दृष्टि बाँड्ने अभ्यासको रूपमा चिन्नुहुन्छ, त्यसलाई अर्को विश्वासीसँग बाँड्नुहोस्।
or: ପିଢ଼ିଗତ ମାନଚିତ୍ରଣ ସାଧନକୁ ଆପଣ ଜାଣିଥିବା ଅନ୍ୟ ଜଣେ ବିଶ୍ବାସୀଙ୍କ ସହିତ ଏକ ଭିଜନ କାଷ୍ଟିଂ ଅଭ୍ୟାସ ଭାବରେ ବାଣ୍ଟନ୍ତୁ।
pa_in: ਕੁਲਪੱਤਰੀ ਨਕਸ਼ੇ ਨੂੰ ਕਿਸੇ ਹੋਰ ਵਿਸ਼ਵਾਸੀ ਨਾਲ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਦਰਸ਼ਣ ਭਰਨ ਦੇ ਇੱਕ ਅਭਿਆਸ ਵਜੋਂ ਵੰਡੋ।
pa_pk: اپنے جانن والے کِسے دُوجے اِیماندا نُوں نسلی نقشہ ٹُول دے بارے رویا دی مشق دے طور تے دسو۔
pl_pl: Podziel się narzędziem mapowania pokoleń z innym wierzącym, którego znasz, w ramach ćwiczenia kształtowania wizji.
pt_pt: Compartilhe a ferramenta Mapeamento Geracional com outro crente que você conhece, como exercício de transmissão da visão.
ro_ro: Distribuiți unui alt credincios cunoscut instrumentul de cartografiere generațională ca metodă de exercițiu pentru împărtășirea viziunii.
ru_ru: Поделитесь инструментом «Карта поколений» с другим знакомым вам верующим в качестве упражнения по формированию видения.
sl_si: Deli uporabo generacijskega drevesa z vernikom, ki ga poznaš, in tako vadi deljenje vizije.
ta: தலைமுறை மேப்பிங் கருவியை உங்களுக்குத் தெரிந்த மற்றொரு விசுவாசியுடன் பயிற்சிக்காகப் பகிரவும்.
te: మీకు తెలిసిన మరొక విశ్వాసితో విజన్ కాస్టింగ్ అభ్యాసముగా తరాల మ్యాపింగ్ సాధనాన్ని భాగస్వామ్యం చేయండి.
th: แบ่งปันเครื่องมือ แผนที่ลำดับรุ่นกับผู้เชื่อคนอื่น ๆ ที่คุณรู้จักในฐานะแบบฝึกหัดการแบ่งปันวิสัยทัศน์
tr_tr: Nesilsel Haritalama aracını bir vizyon oluşturma alıştırması olarak tanıdığınız başka bir imanlıyla paylaşın.
ur: اپنے جاننے والے کسی دوسرے اِیماندار کو نسلی نقشہ ٹُول کے بارے رویا کی مشق کے طور پر بتائیں۔
vi: Chia sẻ công cụ Lập bản đồ thế hệ với một tín đồ khác mà bạn biết đến như một bài tập đúc kết khải tượng.

source: SESSION 19
ar: الجلسة 19
bs_ba: SESIJA 19
de_de: SITZUNG 19
es_es: SESIÓN 19
fa_ir: جلسه ۱۹
gu: સત્ર ૧૯
hy: ԴԱՍԱԺԱՄ 19
id_id: SESI 19
it_it: SESSIONE 19
ja: セッション19
kn: ಅಧಿವೇಶನ 19
ko_kr: 세션 19
ku: دانیشتنی نۆزدەم
lo: ພາກທີ 19
mai: सत्र 19
ml_in: സെഷൻ 19
mr: सत्र 19
my: အပိုင်း ၁၉
ne_np: सत्र १९
or: ଅଧିବେଶନ ୧୯
pa_in: ਸੈਸ਼ਨ 19
pa_pk: سیشن 19
pl_pl: SESJA 19
pt_pt: SESSÃO 19
ro_ro: SESIUNEA 19
ru_ru: ЗАНЯТИЕ 19
sl_si: SREČANJE 19
ta: அமர்வு 19
te: తరగతి 19
th: ส่วนที่ 19
tr_tr: 19. DERS
ur: سیشن 19
vi: BÀI 19

source: Pray and thank God for the Body of Christ. Pray for mutual love and encouragement to continue to grow between each member of your group as you draw near to Jesus.
ar: صلوا واشكروا الله على جسد المسيح. صلوا من أجل استمرار الحب المتبادل والتشجيع في النمو بين كل عضو في مجموعتكم بينما تقتربون من يسوع.
bs_ba: Molite se i zahvaljujte Bogu za Tijelo Hristovo. Molite se za međusobnu ljubav i ohrabrenje da nastavite rasti između svakog člana vaše grupe dok se približavate Isusu.
de_de: Betet und dankt Gott für den Leib Christi. Betet, dass gegenseitige Liebe und Ermutigung unter den einzelnen Mitgliedern eurer Gruppe weiter wachsen, während ihr euch Jesus naht.
es_es: Ora y da gracias a Dios por el cuerpo de Cristo. Pide que el amor y el ánimo entre los miembros de tu grupo sigan creciendo a medida que se acercan a Jesús.
fa_ir: دعا کنید و خدا را به‎خاطر بدن مسیح شکر کنید. دعا کنید تا درحالی‎که به عیسی نزدیک می‎شوید، محبت و تشویق متقابل در بین هریک از اعضای گروه‎تان به رشد خود ادامه دهد.
gu: ખ્રિસ્તના શરીર માટે પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો. જ્યારે તમે ઈસુની નજીક આવશો ત્યારે તમારા જૂથના દરેક સભ્ય વચ્ચે વારંવાર મળવાનું ચાલુ રાખવા માટે પરસ્પર પ્રેમ અને પ્રોત્સાહન માટે પ્રાર્થના કરો.
hy: Աղոթե´ք և գոհացե´ք Աստծուց Քրիստոսի մարմնի համար։ Աղոթե´ք, որ Հիսուսին մոտենալուն համընթաց, փոխադարձ սերը և քաջալերանքը շարունակի աճել խմբի անդամների միջև։
id_id: Berdoa dan bersyukurlah kepada Allah atas Tubuh Al-Masih. Berdoalah agar ada kasih dan dorongan untuk terus bertumbuh di antara setiap anggota kelompok saat Anda semakin dekat dengan Isa.
it_it: Pregate e ringraziate Dio per il corpo di Cristo. Pregate che l'amore reciproco e l'incoraggiamento continuino ad aumentare tra i membri del vostro gruppo mentre vi avvicinate a Gesù.
ja: 祈って、キリストの体を神に感謝しましょう。あなたがイエスに近づくにつれて、あなたのグループの各メンバーの間にお互いの愛と励ましが育まれ続けるよう、祈りましょう。
kn: ಕ್ರಿಸ್ತನ ದೇಹಕ್ಕಾಗಿ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ನೀವು ಯೇಸುವಿಗೆ ಹತ್ತಿರವಾಗಿ ಬರಲು ಪ್ರಯತ್ನಿಸುವಾಗ ನಿಮ್ಮ ಗುಂಪಿನ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರ ನಡುವೆ ಬೆಳೆಯಲು ಪರಸ್ಪರ ಪ್ರೀತಿ ಮತ್ತು ಪ್ರೋತ್ಸಾಹಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
ko_kr: 주의 몸된 지체들을 두고 감사 기도합시다. 주님께 가까이 가며 성숙한 사랑과 격려가 각 멤버들 사이에 끊임 없이 일어나길 기도합시다.
ku: نوێژبکە و سوپاسی خودا بکە بۆ جەستەی مەسیح. نوێژ بکە بۆ خۆشەویستی و هاندانی یەکتر بۆ بەردەوامبوون لە گەشەکردن لە نێوان هەر ئەندامێکی گروپەکەتدا لەگەڵ نزیکبوونەوەت لە مەسیح.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບຮ່າງກາຍຂອງພຣະເຢຊູ. ອະທິຖານຂໍຄວາມຮັກ ແລະ ການໜູນໃຈເຊິ່ງກັນ ແລະ ກັນເພື່ອສືບຕໍ່ເຕີບໃຫຍ່ລະຫວ່າງສະມາຊິກແຕ່ລະຄົນໃນກຸ່ມເມື່ອທ່ານໄດ້ຫຍັບເຂົ້າໃກ້ພຣະເຢຊູ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिऔ क्राइस्ट के शरीर लेल। प्रार्थना करू जे जब अहाँ सभ यीशु के निकट जाइत छी, तखन समूह के प्रत्येक सदस्य के बीच आपसी प्रेम आ प्रोत्साहन निरंतर बढ़े।
ml_in: ക്രിസ്തുവിൻ്റെ ശരീരത്തിനായി ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങൾ യേശുവിനോട് അടുക്കുമ്പോൾ നിങ്ങളുടെ ഗ്രൂപ്പിലെ ഓരോ അംഗത്തിനും ഇടയിൽ പരസ്പര സ്നേഹത്തിനും പ്രോത്സാഹനത്തിനും വേണ്ടി പ്രാർത്ഥിക്കുക.
mr: ख्रिस्ताच्या शरीरासाठी प्रार्थना करा आणि देवाचे आभार माना. प्रार्थना करा कि तुम्ही येशूच्या जवळ जाताना तुमच्या गटातील प्रत्येक सदस्यामध्ये परस्पर प्रेम आणि प्रोत्साहन वाढत राहावे.
my: ခရစ်တော်၏ ကိုယ်ခန္ဓာ၌ တည်နေစေသည့်အတွက် ဘုရားသခင်ထံ ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ ယေရှုခရစ်ထံ နီးစပ်သွားလာသည်နှင့် အဖွဲ့ဝင်များအကြား အပြန်အလှန် ချစ်ခြင်းနှင့် ခွန်အား တိုးပွားစေဖို့ ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र ख्रीष्टको शरीरको लागि परमेश्वरलाई धन्यवाद दिनुहोस्। तपाईं येशूको नजिक आउँदा तपाईंको समूहको प्रत्येक सदस्यको बीचमा आपसी प्रेम र प्रोत्साहन बढ्दै जानको लागि प्रार्थना गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଖ୍ରୀଷ୍ଟଙ୍କ ଶରୀର ପାଇଁ ଈଶ୍ୱରଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ। ଯେପରି ଆପଣ ଯୀଶୁଙ୍କ ନିକଟତର ହୁଅନ୍ତି ଆପଣଙ୍କ ଗୋଷ୍ଠୀର ପ୍ରତ୍ୟେକ ସଦସ୍ୟଙ୍କ ମଧ୍ୟରେ ପାରସ୍ପରିକ ପ୍ରେମ ଓ ପ୍ରୋତ୍ସାହନରେ ବୃଦ୍ଧି ଜାରି ରହିବାକୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਮਸੀਹ ਦੀ ਦੇਹ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ। ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਹਰੇਕ ਮੈਂਬਰ ਵਿਚਕਾਰ ਜਦੋਂ ਤੁਸੀਂ ਯਿਸੂ ਦੇ ਨੇੜੇ ਲਿਆਉਂਦੇ ਹੋ ਤਾਂ ਨਿਰੰਤਰ ਆਪਣੇ ਪਿਆਰ ਅਤੇ ਉਤਸ਼ਾਹ ਨੂੰ ਵਧਣ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: دُعا کرو تے مسیح دے بدن لئی رب دا شکر ادا کرو۔ دُعا کرو کہ جدوں تُسی خُداوند یسوع دے نیڑے ڈھُکدے او تے گروپ دے ہر رُکن دے وچکار باہمی محبت تے حوصلہ افزائی ودھدی رہوے۔
pl_pl: Pomódlcie się, dziękując Bogu za Ciało Chrystusa. Módlcie się, aby wzajemna miłość i zachęta pomiędzy wszystkimi członkami Waszej grupy rosły w siłę w miarę tego, jak zbliżacie się do Jezusa.
pt_pt: Ore, agradecendo a Deus pelo Corpo de Cristo. Ore para que o amor mútuo e o encorajamento continuem a crescer entre cada membro do seu grupo à medida que você se aproxima de Jesus.
ro_ro: Rugați-vă și aduceți mulțumiri lui Dumnezeu pentru Trupul lui Cristos. Rugați-vă pentru dragoste și încurajare reciprocă, pentru a crește continuu între membrii grupului dumneavoastră pe măsură ce vă apropiați mai mult de Isus.
ru_ru: Помолитесь и поблагодарите Бога за Тело Христово. Молитесь, чтобы взаимная любовь и ободрение непрестанно возрастали между всеми членами вашей группы по мере того, как вы приближаетесь к Иисусу.
sl_si: Molite in se Bogu zahvalite za Kristusovo telo. Molite da bi se medsebojna ljubezen in spodbuda še naprej krepili med člani skupine, ko se skupaj odzivate na Jezusa in njegovo vodstvo.
ta: கிறிஸ்துவின் சரீரத்திற்காக ஜெபியுங்கள், கடவுளுக்கு நன்றி சொல்லுங்கள். நீங்கள் இயேசுவை நெருங்கும்போது உங்கள் குழுவின் ஒவ்வொரு உறுப்பினருக்கும் இடையே பரஸ்பர அன்பும் ஊக்கமும் தொடர்ந்து வளர ஜெபியுங்கள்.
te: క్రీస్తు శరీరం కొరకు ప్రార్థించండి మరియు దేవునికి కృతజ్ఞతలు చెప్పండి. మీ గుంపులోని ప్రతి సభ్యుడు యేసుకు దగ్గరవుతున్నప్పుడు వారి మధ్య పరస్పర ప్రేమ మరియు ప్రోత్సాహం పెరగాలని ప్రార్థించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับพระกายของพระคริสต์ อธิษฐานขอความรักและกำลังใจซึ่งกันและกันเพื่อให้สมาชิกแต่ละคนในกลุ่มของคุณเติบโตต่อไปในขณะที่คุณเข้าใกล้พระเยซู
tr_tr: Dua edin ve Mesih'in Bedeni için Tanrı'ya şükredin. İsa'ya yaklaşırken grubunuzun her bir üyesi ile karşılıklı sevgi ve teşviğin artarak devam etmesi için dua edin.
ur: دُعا کریں اور مسیح کے بدن کے لئے خُدا کا شکر ادا کریں۔ دُعا کریں اور جب آپ خُداوند یسوع کے نزدیک ہوتے ہیں تو گروپ کے ہر رُکن کے درمیان باہمی محبت اور حوصلہ افزائی بڑھتی رہے گی۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì Thân thể của Đấng Christ. Hãy cầu nguyện để tình yêu và sự khích lệ lẫn nhau tiếp tục phát triển giữa mỗi thành viên trong nhóm của bạn khi bạn đến gần Chúa Jêsus.
