Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: Connect with others like you who want to see a disciple making movement in their area. Share your experience with others, and learn from others who are discovering new things.
ha_ng: Yi haɗi da wasu kamar ku waɗanda suke son ganin almajiri yana motsi a yankinsu. Raba kwarewarku tare da wasu, kuma kuyi koyi daga wasu waɗanda ke gano sabbin abubuwa.

source: Encouragement
ha_ng: Karfafawa

source: Hear news about disciple making movements in your region and your wider country, get reports of progress, and get connected to online and face-to-face gatherings.
ha_ng: Ji labarai game da almajirai masu motsi a yankinku da ƙasarku, sami rahotannin ci gaba, kuma ku haɗa ta kan layi da tarukan ido-da-ido.

source: Free Tools
ha_ng: Kayan Aikin Kyauta

source: Access free tools for tracking disciple-making and church planting in your area. Get a map to cast vision for saturating your city with multiplying disciples and churches.
ha_ng: Samun damar kayan aikin kyauta don bin diddigin almajirantarwa da dashen coci a yankinku. Sami taswira don jefa hangen nesa don cika garinku tare da haɓaka almajirai da majami'u.

source: Join for Free
ha_ng: Shiga Kyauta

source: Successfully joined community
ha_ng: Nasarar shiga al'umma

source: Please wait while we connect you
ha_ng: Da fatan za a jira yayin da muke haɗa ku

source: Complete your profile
ha_ng: Kammala bayanin martabarka

source: What is your name?
ha_ng: Menene sunanka?

source: What is your phone number?
ha_ng: Menene lamban wayarku?

source: Phone number can only contain numbers, brackets and hyphens
ha_ng: Lambar waya za ta iya ƙunsar lambobi kawai, madaidaici da saƙa

source: What city do you live in?
ha_ng: Me kuke koya game da Allah?

source: This is your approximate location.
ha_ng: Wannan shine kusan wurin ku.

source: Privacy Policy
ha_ng: takardar kebantawa

source: What is your contact preference?
ha_ng: Menene garin ku ko jiharku ko lambar gidan waya?

source: Text
ha_ng: Rubutu

source: What is your language preference?
ha_ng: Menene fifikon yaren ku?

source: How can we serve you?
ha_ng: Ta yaya za mu yi muku hidima?

source: Technical Assistance
ha_ng: Taimakon Fasaha

source: Question about implementing the training
ha_ng: Tambaya game da aiwatar da horon

source: Question about the content
ha_ng: Tambaya game da abun ciki

source: Help with what to do after starting a group
ha_ng: Taimaka da abin da za ku yi bayan fara ƙungiya

source: Please give a response to this question
ha_ng: Da fatan za a ba da amsa ga wannan tambayar

source: Request Submitted, we will do our best to connect you with a coach near you.
ha_ng: A yayin ƙaddamar da wannan buƙatar, za mu yi iyakar ƙoƙarinmu don haɗa ku da wani kocin da ke kusa da ku.

source: Sorry. We were unable to submit your request. Please try again later.
ha_ng: Yi hakuri. Ba mu iya ƙaddamar da buƙatarku ba. Da fatan za a sake gwadawa daga baya.

source: You have already requested a coach
ha_ng: Kun riga kun nemi koci

source: Error connecting with a coach
ha_ng: Kuskuren haɗawa da koci

source: Connecting you to a Coach
ha_ng: Haɗa Ni zuwa Mai Koyi

source: Every athletic sport, especially at higher levels, uses coaching. Even olympic athletes have coaches, and often more than one. Disciple making can equally benefit from coaching by those who have more experience.
ha_ng: Kowane wasanni na motsa jiki, musamman a manyan matakai, yana amfani da horarwa. Hatta 'yan wasan Gasar Olympics suna da kociyoyin, kuma sau da yawa fiye da ɗaya. Almajirai na iya amfana daidai da koyarwa ta waɗanda suka fi ƙwarewa.

source: In order to connect you to an appropriate coach, we need to know a little more about you.
ha_ng: Domin haɗa ku da kocin da ya dace, muna buƙatar ƙarin sani game da ku.

source: No Cost
ha_ng: Babu Kudin

source: Localized
ha_ng: Na gida

source: Experienced
ha_ng: Kwarewa

source: Our network of volunteer coaches are not paid, but are driven rather by a passion for loving God, loving others, and obeying the Great Commission.
ha_ng: Cibiyar sadarwarmu ta masu horar da masu ba da agaji mutane ne kamarku, mutane masu sona kaunar Allah, kaunar wasu, da yin biyayya ga Babban Koma.

source: Our connection team attempts to connect you with a coach who speaks your language and is geographically as close as possible.
ha_ng: Ƙungiyar haɗin gwiwarmu tana ƙoƙarin haɗa ku tare da kocin da ke magana da yaren ku kuma yana kusa da yanki kamar yadda zai yiwu.

source: All our coaches are trained and practicing the concepts and tools found in Zûme. All our coaches can help you over barriers and make steps in your journey.
ha_ng: Duk masu horar da mu an horar da su kuma suna aiki da dabaru da kayan aikin da aka samu a Zûme. Duk masu horar da mu za su iya taimaka muku kan shinge da yin matakai a cikin tafiyarku.

source: Joining Plan
ha_ng: Shirin Shiga

source: The training link is broken. Please try again.
ha_ng: Hanyar horarwa ta karye. Da fatan za a sake gwadawa.

source: Successfully joined training %s
ha_ng: Nasarar shiga horo %s

source: Next Session Date
ha_ng: Zama Na gaba

source: Start Time
ha_ng: Lokacin farawa

source: Your contact information is always visible to the group leader.
ha_ng: Bayanan tuntuɓar ku koyaushe yana bayyane ga shugaban ƙungiyar.

source: You are joining a private training group, where everyone can see your contact information.
ha_ng: Kuna shiga ƙungiyar horarwa masu zaman kansu, inda kowa zai iya ganin bayanin tuntuɓar ku.

source: You can change your contact information visibility at any time in your profile.
ha_ng: Kuna iya canza bayyanar bayanan tuntuɓar ku a kowane lokaci a cikin bayanan martaba.

source: We were unable to connect you with a coach. Please try again later.
ha_ng: Ba mu sami damar haɗa ku da koci ba. Da fatan za a sake gwadawa daga baya.

source: There are currently no public trainings available.
ha_ng: A halin yanzu babu horon jama'a da ake samu.

source: Would you like to be notified about future trainings?
ha_ng: Kuna so a sanar da ku game da horon nan gaba?

source: We will send you an email when a new training is available.
ha_ng: Za mu aiko muku da imel lokacin da akwai sabon horo.

source: You can always unsubscribe from these emails at any time.
ha_ng: Kuna iya ko da yaushe cire rajista daga waɗannan imel a kowane lokaci.

source: Notify me
ha_ng: Sanar da ni

source: Do you want to unsubscribe from the notification list?
ha_ng: Kuna son cire rajista daga lissafin sanarwa?

source: Continue
ha_ng: Ci gaba

source: Training Group Details
ha_ng: Bayanin Rukunin Horarwa

source: Facilitator
ha_ng: Malami

source: Time of Day
ha_ng: Lokacin Rana

source: Zoom Link
ha_ng: Zuƙowa Link

source: Please make sure that your profile is up to date, so that group leaders can contact you.
ha_ng: Da fatan za a tabbatar da cewa bayanan ku na zamani ne, domin shugabannin rukuni su tuntube ku.

source: The next session is:
ha_ng: Zama na gaba shine:

source: In this timezone:
ha_ng: A cikin wannan yanki na lokaci:

source: Connecting with friend
ha_ng: Haɗuwa da aboki

source: The friend link is broken. Please try again.
ha_ng: Mahadar abokantaka ta karye. Da fatan za a sake gwadawa.

source: Successfully connected with friend %s
ha_ng: An yi nasarar haɗi tare da aboki %s

source: Checking in
ha_ng: Ana dubawa

source: The checkin link is broken. Please try again.
ha_ng: Hanyar shiga ta karye. Da fatan za a sake gwadawa.

source: Successfully checked in
ha_ng: An shiga cikin nasara

source: Create a training group
ha_ng: Ƙirƙiri ƙungiyar horo

source: Join a public training group
ha_ng: Shiga ƙungiyar horar da jama'a

source: Join with code
ha_ng: Shiga tare da lamba

source: Use the code your friend sent you.
ha_ng: Yi amfani da lambar da abokinka ya aiko maka.

source: Connect
ha_ng: Haɗa

source: Skip for now
ha_ng: Tsallake don yanzu

source: Choose your course format
ha_ng: Zaɓi tsarin kwas ɗin ku

source: 1 hour (20 sessions)
ha_ng: awa daya (zaman ashirin)

source: 2 hour (10 sessions)
ha_ng: awa biyu (zamani goma)

source: 4 hour (5 sessions)
ha_ng: awa hudu (zamani biyar)

source: Would you like to schedule your training?
ha_ng: Kuna so ku tsara jadawalin horonku?

source: What time of day?
ha_ng: Wani lokaci na rana?

source: Morning
ha_ng: Safiya

source: Afternoon
ha_ng: La'asar

source: Evening
ha_ng: Maraice

source: How often will you meet?
ha_ng: Sau nawa zaku hadu?

source: Every day
ha_ng: Kowace rana

source: Once a week
ha_ng: Sau ɗaya a mako

source: Twice a month
ha_ng: Sau biyu a wata

source: Once a month
ha_ng: Sau ɗaya a wata

source: Other
ha_ng: Wasu

source: What is the name of the training group?
ha_ng: Menene sunan ƙungiyar horarwa?

source: My first training group
ha_ng: Rukunin horo na farko

source: When do you plan to start?
ha_ng: Yaushe kuke shirin farawa?

source: Where do you plan to meet?
ha_ng: A ina kuke shirin haduwa?

source: This could be online or in person
ha_ng: Wannan na iya zama kan layi ko a cikin mutum

source: Review Schedule
ha_ng: Jadawalin Bita

# 1 of 10 selected
source: %1$s of %2$s selected
ha_ng: %1$s na %2$s da aka zaba

# All 10 sessions scheduled
source: Ready
ha_ng: Shirya

# Too many selected: 2
source: Too many selected: %s
ha_ng: An zaɓa da yawa: %s

source: Incorrect number of sessions selected
ha_ng: Adadin zaman da aka zaba

source: Set %s
ha_ng: Saita %s

source: Group Name
ha_ng: Sunan rukuni

source: Group name
ha_ng: Sunan rukuni

source: Date
ha_ng: Kwanan wata

source: Summary
ha_ng: Takaitawa

source: Clear Calendar
ha_ng: Share Kalanda

source: Add
ha_ng: Kara

source: Add some dates to your schedule
ha_ng: Ƙara wasu kwanakin zuwa jadawalin ku

source: Change
ha_ng: Canza

source: The notify me about future trainings link is broken. Please try again.
ha_ng: Hanyar sanar da ni game da horon nan gaba ta karye. Da fatan za a sake gwadawa.

source: You have been added to the list to be notified about future trainings.
ha_ng: An saka ku cikin jerin don sanar da ku game da horon nan gaba.

source: Invite your friends to join your training
ha_ng: Gayyato abokanka don shiga horon ku

source: Share the invite or link below with your friends so that they can join your training.
ha_ng: Raba gayyata ko hanyar haɗin da ke ƙasa tare da abokanka don su iya shiga horon ku.

source: Join my zume plan
ha_ng: Shiga zume shirin dina

source: %s is inviting you to a Zume Training Group
ha_ng: %s yana gayyatar ku zuwa Rukunin Horar da Zume

source: Copy Invite
ha_ng: Kwafi Gayyata

source: Your password reset link appears to be invalid. Please request a new link below.
ha_ng: Adireshin sake saita kalmarka ta sirri ba shi da amfani. Da fatan za a nemi sabon haɗi a ƙasa.

source: Your password reset link has expired. Please request a new link below.
ha_ng: Adireshin sake saita kalmarka ta ƙare. Da fatan za a nemi sabon haɗi a ƙasa.

source: Missing form verification. Refresh and try again.
ha_ng: Babu tabbacin form. Sake dan sake gwadawa.

source: Missing username or email address.
ha_ng: Sunan sunan mai amfani ko adireshin email.

source: ERROR: Enter a username or email address.
ha_ng: KUSKURE: Shigar da sunan mai amfani ko adireshin email.

source: ERROR: There is no user registered with that email address.
ha_ng: KUSKURE: Babu wani mai amfani da imel adireshi.

source: ERROR: There is no user registered with that username.
ha_ng: KUSKURE: Babu wani mai amfani da ya yi rajista da wannan sunan.

source: ERROR: Invalid username or email.
ha_ng: ERROR: Sunan mai amfani ko email.

source: Get New Password
ha_ng: Samu Sabuwar Kalmar wucewa

source: Email Address
ha_ng: Adireshin Imel

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
ha_ng: An aika da imel ɗin sake saita kalmar sirri. Duba imel ko wasiƙar takarce don hanyar haɗi don sake saita kalmar wucewa.

source: Passwords do not match. Please, try again.
ha_ng: Kalmomin shiga ba su daidaita ba. Don Allah, sake gwadawa.

source: Your password is reset. %1$s You can login here %2$s
ha_ng: An sake saita kalmar wucewar ku. %1$s Kuna iya shiga nan %2$s

source: Reset Password
ha_ng: Sake saita kalmar shiga

source: Password Required
ha_ng: Shigar da Kalmar wucewa

source: Password
ha_ng: Kalmar wucewa

source: Please choose a stronger password. This one is too weak.
ha_ng: Da fatan za a zaɓi kalmar sirri mai ƙarfi. Wannan yana da rauni sosai.

source: Re-enter Password
ha_ng: Sake shigar da Kalmar wucewa

source: Hello!
ha_ng: Sannu!

source: Create a Zume Account
ha_ng: Ƙirƙiri Asusun Zume

source: Register
ha_ng: Yi rijista

source: Or
ha_ng: Ko kuma

source: Register with Email
ha_ng: Yi rijista da Imel

source: Badly formatted email address
ha_ng: Adireshin imel ɗin da aka tsara mara kyau

source: Password is not strong enough
ha_ng: Kalmar wucewa ba ta da ƙarfi sosai

source: There are some errors in your form.
ha_ng: Akwai wasu kurakurai a cikin irin naku.

source: User action confirmed.
ha_ng: Tabbatar da aikin mai tabbatarwa.

source: Welcome back!
ha_ng: Barka da dawowa!

source: Login
ha_ng: Shiga

source: or sign in with email
ha_ng: ko shiga da imel

source: Username or password does not match. Try again.
ha_ng: Sunan mai amfani ko kalmar sirri bai dace ba. Gwada kuma.

source: Remember Me
ha_ng: Ku tuna da Ni

source: Don't have an account?
ha_ng: Ba ku da asusu?

source: Lost your password?
ha_ng: Asarar kalmar sirri?

source: Already have an account?
ha_ng: Kuna da asusu?

source: Username or Email Address
ha_ng: Sunan mai amfani ko Adireshin Imel

source: Log In
ha_ng: Shiga

source: Account
ha_ng: Asusun

source: Settings
ha_ng: Saiti

source: Reset App
ha_ng: Sake saitin Aikace-aikacen

source: Resetting the app will delete all app data. Are you sure you want to reset?
ha_ng: Sake saitin ƙa'idar zai share duk bayanan app. Shin kun tabbata kuna son sake saitawa?

source: Help
ha_ng: Taimako

source: Sign Out
ha_ng: Shiga ciki

source: Download All
ha_ng: Zazzage Duka

source: Download
ha_ng: Zazzage Bayanin Zume

source: Downloading
ha_ng: Saukewa

source: Queued
ha_ng: A sanya su

source: Do you want to clear these download errors?
ha_ng: Shin kuna son share wadannan kurakuran da aka sauke?

source: Tap to persist
ha_ng: Matsa don nace

source: Select Language
ha_ng: Zaɓi Yare

source: No sessions available
ha_ng: Babu zaman

source: Exit
ha_ng: Fita

source: Previous
ha_ng: Na bara

source: Install
ha_ng: Sanya

source: This app can be installed to your device. Click to install this app.
ha_ng: Ana iya shigar da wannan app a na'urarka. Danna don shigar da wannan app.

source: This app can be installed to your device. Please use the Chrome browser to do so.
ha_ng: Wannan app za a iya sanyawa a cikin na'urarka. Da fatan za a yi amfani da abin bincike na Chrome don yin hakan.

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
ha_ng: Matsa kan alamar safiyar Safari saika matsa 'Add to Home Screen' domin ka sanya wannan app.

source: Update
ha_ng: Kyautayuwa

source: A new version of this app is available. Click to update this app.
ha_ng: Akwai sabon sigar wannan app. Danna don sabunta wannan app.

source: Storage
ha_ng: Adanawa

source: Zúme Training exists to saturate the globe with multiplying disciples in our generation.
ha_ng: Horon Zúme ya wanzu don cika duniya tare da haɓaka almajirai a zamaninmu.

source: What is Zúme Training?
ha_ng: Menene Horon Zume?

source: Zúme, the Greek word for ‘yeast,’ holds a significant meaning. In Matthew 13:33, Jesus compared the kingdom of heaven to yeast mixed into a large amount of flour, permeating the entire dough. This parable illustrates how ordinary people, using ordinary resources, can have exponential impact for the Kingdom of God.
ha_ng: Zúme, kalmar Helenanci don 'yisti,' tana da ma'ana mai mahimmanci. A cikin Matta 13:33 , Yesu ya kwatanta mulkin sama da yisti da aka gauraye cikin babban adadin fulawa, wanda ya mamaye dukan ƙullun. Wannan misalin ya kwatanta yadda talakawa, ta yin amfani da albarkatu na yau da kullun, za su iya yin tasiri mai ma’ana ga Mulkin Allah.

source: In 2015, a small group committed to fulfilling Jesus’ Great Commission mandate convened for a Jonathan Project Leadership Meeting. They prayed and discussed the challenges in multiplying disciples around the world. Recognizing the need for accessible, multilingual, and flexible training that aligns with Jesus’ call for ordinary people to be ‘yeast’ for the Kingdom, the idea for online video-based training was born. Ultimately, this idea evolved into what is now known as Zúme.
ha_ng: A cikin shekara dubu biyu da goma sha biyar, ƙaramin ƙungiyar da ta himmatu don cika umarnin Yesu Mai Girma ta kira taron Jagorancin Ayyukan Jonathan. Sun yi addu'a kuma sun tattauna ƙalubalen da ke tattare da yawan almajirai a duniya. Gane bukatar samun horo, yaruka da yawa, da sassauƙa waɗanda suka yi daidai da kiran Yesu na talakawa su zama ‘yisti’ ga Mulkin, an haifi ra’ayin horar da tushen bidiyo ta kan layi. A ƙarshe, wannan ra'ayin ya samo asali zuwa abin da ake kira Zúme a yanzu.

source: The foundational disciple-making principles in Zúme Training come straight from the Bible and have been tested globally for over thirty years. These principles empower ordinary believers to become disciples who, in turn, make disciples, resulting in millions of disciples advancing the Kingdom in spiritually dark places.
ha_ng: Tushen ƙa'idodin almajirantarwa a cikin Horarwar Zúme sun fito kai tsaye daga Littafi Mai-Tsarki kuma an gwada su a duniya sama da shekaru talatin. Waɗannan ƙa’idodin suna ƙarfafa masu bi na gari su zama almajirai, kuma suna almajirtar da su, kuma hakan ya sa miliyoyin almajirai su ci gaba da ɗaukaka Mulkin a wurare masu duhu na ruhaniya.

source: Launched on February 14, 2017, through Kingdom collaboration, Zúme Training remains an open initiative without formal organizational control or a separate entity. Since Zúme is not run by an organization, there is no formal statement of faith. All involved, however, would agree with the Lausanne Covenant.
ha_ng: An ƙaddamar da shi a ranar goma sha hudu ga Fabrairu, shekara dubu biyu da goma sha bakwai, ta hanyar haɗin gwiwar Masarautar, Horarwar Zúme ta kasance buɗaɗɗen shiri ba tare da kulawar ƙungiyoyi na yau da kullun ko wata ƙungiya ta daban ba. Tun da Zúme ba ƙungiya ce ke tafiyar da ita ba, babu wata ƙa'ida ta bangaskiya. Duk wanda abin ya shafa, duk da haka, za su yarda da alkawarin Lausanne.

source: The goal is to saturate the globe with multiplying disciples in our generation. The Biblical principles found in this training are simple. The world changing potential is in the practice of these principles.
ha_ng: Manufar ita ce mu cika duniya tare da yawaita almajirai a zamaninmu. Ƙa'idodin Littafi Mai Tsarki da ke cikin wannan horon suna da sauƙi. Canjin canjin duniya yana cikin aiwatar da waɗannan ka'idodin.

source: The vision of Zúme is comparable to yeast working through the entire dough, spreading basic Kingdom tools into neighborhoods worldwide.
ha_ng: hangen nesa na Zúme yayi kwatankwacin yisti da ke aiki a cikin kullu, yana yada kayan aikin Mulki zuwa yankuna a duk duniya.

source: The vision of Zúme has two parts:
ha_ng: Haihuwar Zúme tana da sassa biyu:

source: 1 Training
ha_ng: Horo daya

source: Part 1:
ha_ng: Kashi na daya:

source: To train at least one disciple maker for every 5,000 people in North America and one disciple maker for every 50,000 people globally.
ha_ng: Don horar da aƙalla almajiri ɗaya ga kowane mutum dubu biyar a Arewacin Amurka da kuma almajirantarwa ɗaya ga kowane mutum dubu hamsin a duniya.

source: 2 Simple Churches
ha_ng: Ikilisiyoyi Masu Sauki biyu

source: Part 2:
ha_ng: Kashi na biyu:

source: For trained disciple makers to start at least 2 simple multiplying churches for every 5,000 people in North America and 2 simple churches for every 50,000 people globally.
ha_ng: Don ƙwararrun almajirai su fara aƙalla majami'u masu sauƙaƙa biyu ga kowane mutum dubu biyar a Arewacin Amurka da majami'u masu sauƙi guda biyu ga kowane mutum dubu hamsin a duniya.

source: With these small beginnings ... what the Bible calls yeast ... we could see the world covered with multiplying disciples and churches. Explore Zúme Training and find out how!
ha_ng: Da waɗannan ƙananan farkon ... abin da Littafi Mai-Tsarki ya kira yisti ... muna iya ganin duniya ta rufe da almajirai da majami'u masu yawa. Bincika Horon Zúme kuma gano yadda!

source: Get Started
ha_ng: Fara

source: How does Zúme Training Work?
ha_ng: Yaya Horon Zúme yake Aiki?

source: %1$sFree Registration%2$s gives you full access to all training materials and online coaching.
ha_ng: %1$sFree Rajista%2$s yana ba ku cikakkiyar dama ga duk kayan horo da horar da kan layi.

source: %1$sInstructional Videos%2$s help your group understand basic principles of multiplying disciples.
ha_ng: %1$s Bidiyon Koyarwa%2$s suna taimakawa ƙungiyar ku fahimtar ƙa'idodin haɓaka almajirai.

source: %1$sGroup Discussions%2$s help your group think through what is being shared.
ha_ng: %1$sGroup Tattaunawa%2$s yana taimakawa ƙungiyar ku yin tunani ta hanyar abin da ake rabawa.

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice.
ha_ng: %1$s Sauƙaƙan darussan%2$s yana taimakawa ƙungiyar ku aiwatar da abin da kuke koya a aikace.

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions.
ha_ng: Kalubalen Zama %1$s%2$s yana taimakawa ƙungiyar ku ci gaba da koyo da haɓaka tsakanin zaman.

source: Before you start.
ha_ng: Kafin ka fara.

source: Zúme is NOT like other trainings!
ha_ng: Zúme BA kamar sauran horo ba ne!

source: First:
ha_ng: Na farko:

source: Zúme is designed to be done as a group. Group exercise, discussions, and practicing of skills all will be better with others, so gather a group, if possible.
ha_ng: An tsara Zúme don yin shi azaman rukuni. Motsa jiki na rukuni, tattaunawa, da aiwatar da fasaha duk za su yi kyau tare da wasu, don haka tara ƙungiya, idan zai yiwu.

source: Second:
ha_ng: Na biyu:

source: Zúme is about developing skills, building competence, not just gaining knowledge . In every session, the goal is fruitful action. The best outcome of the training will be a changed lifestyle and an experience of increased power in your faith.
ha_ng: Zúme shine game da haɓaka ƙwarewa, haɓaka ƙwarewa, ba kawai samun ilimi ba. A kowane zama, makasudin aiki ne mai amfani. Mafi kyawun sakamakon horon zai kasance canza salon rayuwa da ƙwarewar ƙara ƙarfi a cikin bangaskiyarku.

source: What's required
ha_ng: Abin da ake bukata

source: Needed for the training:
ha_ng: Da ake buƙata don horon:

source: At least 3 people, but ideally less than 12.
ha_ng: Aƙalla mutane uku, amma aƙalla ƙasa da goma sha biyu.

source: Commitment to spend 20 hours learning and practicing the concepts and tools in the course.
ha_ng: Alƙawarin ciyar da sa'o'i ashirin koyo da aiwatar da dabaru da kayan aiki a cikin kwas.

source: A person to facilitate (potentially you) the meeting time and location, to guide the follow-up discussion, and facilitate action prompts.
ha_ng: Mutum don sauƙaƙe (mai yiwuwa ku) lokacin taron da wurin, don jagorantar tattaunawar da aka biyo baya, da sauƙaƙe abubuwan da suka dace.

source: NOT needed for the training:
ha_ng: BA a buƙata don horon:

source: More knowledge or experience than the rest of your group is not needed! If you can click next, you can lead a Zúme Training.
ha_ng: Ba a buƙatar ƙarin ilimi ko ƙwarewa fiye da sauran rukunin ku! Idan za ku iya danna na gaba, zaku iya jagorantar Horon Zúme.

source: Special permission to lead a training is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
ha_ng: Ba a buƙatar izini na musamman don jagorantar horo! Zúme mai sauƙin kai ne, mai son kansa, kuma za ku iya farawa a yau.
