Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence?
ar: ما هو المجتمع أو الشريحة من المجتمع القريبة منكم التي يبدو أن لديها القليل (أو ليس لديها) من وجود الملكوت؟
ar_lb: ما هو المجتمع أو الجزء من المجتمع القريب منك والذي يبدو أن حضوره في الملكوت قليل (أو لا وجود له على الإطلاق)؟
bs_ba: Koja je zajednica ili segment društva u vašoj blizini za koji se čini da ima malo (ili nimalo) prisutnost Kraljevstva?
de_de: Gibt es in deiner Nähe eine Gemeinschaft oder ein Gesellschaftssegment, in dem das Reich Gottes wenig (oder gar nicht) präsent zu sein scheint?
es_es: ¿En qué comunidad o parte de la sociedad próxima a ti el reino parece tener poca (o ninguna) presencia?
fa_ir: در کدام جماعت یا بخشی از جامعه‎ی نزدیک شما، حضور پادشاهی خدا، کم است (یا اصلاً نیست)؟
fr_fr: Quelle est la communauté ou le segment de la société près de chez vous qui semble avoir peu (ou pas) de présence du Royaume ?
gu: તમારી નજીકનો એવો કયો સમુદાય કે સમાજ છે, જેમની પાસે ઈશ્વરના રાજ્યની બહુ ઓછી (અથવા ના) હાજરી હોય એમ લાગે છે?
hy: Ո՞րն է Ձեր շրջակայքում գտնվող այն համայնքը կամ հասարակության հատվածը, որտեղ Թագավորության ներկայությունը կարծես թե շատ քիչ է (կամ ընդհանրապես բացակայում է)։
id_id: Komunitas atau bagian masyarakat manakah yang ada di dekat Anda yang tampaknya hanya memiliki sedikit (tidak ada) suasana Kerajaan Allah?
it_it: In quale comunità o segmento della società vicino a voi sembra che il Regno sia poco presente o persino assente?
ja: あなたの社会で、神の御国が少ししか（あるいは全く）存在しないように思われるコミュニティや界隈はどこですか？
kn: ಕಡಿಮೆ (ಅಥವಾ ಇಲ್ಲವೆಂದು) ದೇವರ ರಾಜ್ಯದ ಪ್ರಸನ್ನತೆಯನ್ನು ಹೊಂದಿರುವಂತೆ ತೋರುವ ಸಮುದಾಯ ಅಥವಾ ಸಮಾಜದ ಭಾಗ ಯಾವುದು?
ko_kr: 당신의 주변에서 하나님 나라 임재가 적어보이는(혹은 없어보이는) 지역 혹은 부분적 사회는 무엇인가요?
ku: کۆمەڵگەیەک یان بەشێکی کۆمەڵگە لە نزیک تۆ چییە کە پێدەچێت ئامادەیی شانشینی کەم (یان هیچ) بەسەرەوە نەبێت؟
lo: ຊຸມຊົນ ຫຼື ກຸ່ມຄົນສ່ວນໜຶ່ງໃນສັງຄົມທີ່ຢູ່ໃກ້ຕົວທ່ານທີ່ເບິ່ງຄືວ່າຈະມີ (ຫຼື ບໍ່ມີ) ອານາຈັກຢູ່ເລີຍແມ່ນຫຍັງ?
mai: कोन समुदाय या समाजक किछु हिस्सा अहाँक नजदीक अछि जत' परमेश्वरक राज्यक बहुत कम (वा कखनो नहि) उपस्थिति देखाइत अछि?
ml_in: രാജ്യ സാന്നിദ്ധ്യം കുറവാണെന്ന് തോന്നുന്ന (അല്ലെങ്കിൽ ഇല്ല) നിങ്ങൾക്ക് സമീപമുള്ള ഒരു സമൂഹമോ സമൂഹത്തിൻ്റെ വിഭാഗമോ എന്താണ്?
mr: तुमच्या जवळचा असा कोणता समुदाय किंवा समाजाचा भाग आहे ज्यामध्ये राज्याची उपस्थिती कमी (किंवा नाही) आहे?
my: သင့်အနီးပတ်ဝန်းကျင်တွင် ဘုရားသခင်၏ နိုင်ငံတော် တည်ရှိမှု နည်းပါသော (သို့မဟုတ် လုံးဝ မရှိသော) အသိုင်းအဝန်း သို့မဟုတ် အုပ်စုက ဘယ်နေရာဖြစ်မလဲ။
ne_np: तपाईंको नजिकको के समुदाय वा समाजको खण्डमा परमेश्वोरको राज्यको उपस्थिति थोरै (वा छैन) देखिन्छ?
or: ଆପଣଙ୍କ ନିକଟତମ କେଉଁ ଏକ ସମୁଦାୟ ଅଥବା ସମାଜର ଏକ ଅଂଶ ବିଶେଷରେ ଈଶ୍ବରଙ୍କ ରାଜ୍ୟ ଉପସ୍ଥିତି ଅତି ଅଳ୍ପ (କିମ୍ବା ନାହିଁ)?
pa_in: ਤੁਹਾਡੇ ਨੇੜੇ ਕਿਹੜਾ ਭਾਈਚਾਰਾ ਜਾਂ ਸਮਾਜ ਦਾ ਇੱਕ ਖੰਡ ਹੈ ਜਿਸ ਕੋਲ ਥੋੜੀ (ਜਾਂ ਬਿਲਕੁਲ ਨਹੀਂ) ਰਾਜ ਦੀ ਹਜ਼ੂਰੀ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ?
pa_pk: معاشرے وِچ تہاڈے نیڑے اجیہا طبقہ کیہڑا اے جہدے کول بادشاہی دی موجودگی تھوڑی (یاں بالکل نہ) ہووے؟
pl_pl: W jakiej społeczności lub segmencie społeczeństwa w Waszej okolicy wydaje się brakować Królestwa Bożego?
pt_pt: Qual é a comunidade ou o segmento da sociedade perto de você que parece ter pouca (ou nenhuma) presença do Reino?
ro_ro: Ce comunitate sau segment social din apropierea ta pare să aibă o prezență redusă sau chiar inexistentă a Împărăției?
ru_ru: Как вам кажется, в каком сообществе или части общества рядом с вами Царство присутствует мало (или отсутствует совсем)?
sl_si: V kateri skupnosti ali delu družbe v tvoji okolici ni vidne prisotnosti Božjega kraljestva?
ta: உங்களுக்கு அருகாமையில் இருக்கும் எந்த சமூகம் தேவனுடைய இராஜ்ஜியத்தைப் பெற்றிருக்கிறது அல்லது இல்லை?
te: దేవుని రాజ్యం యొక్క ఉనికికి సంబంధించిన దృశ్యమానత తక్కువగా ఉన్న (లేదా ఏదీ) మీకు సమీపంలో ఉన్న సంఘం లేదా సమాజంలోని విభాగం ఏమిటి?
th: ชุมชนหรือกลุ่มสังคมใดใกล้ตัวคุณที่ดูเหมือนว่าจะไม่มี (หรือแทบไม่มี) แผ่นดินของพระเจ้าอยู่เลย?
tr_tr: Çevrenizde Tanrı'nın Egemenliğinin varlığı çok az olduğu (ya da hiç olmadığı) bir topluluk ya da toplumsal kesim var mı?
ur: آپ کے نزدیک معاشرے کی کون سی برادری یا طبقہ ہے جہاں پر لگتا ہے کہ خُدا کی بادشاہی بہت کم ہے (یا نہیں ہے)؟
vi: Cộng đồng hoặc thành phần xã hội nào gần bạn dường như có ít (hoặc không có) sự hiện diện của Vương Quốc?

source: How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
ar: كيف يمكن لشخصٍ من السلام (شخص مُنفتح، مُرحِّب، يعرف الآخرين ويشارك) أن يُسرع انتشار الإنجيل في ذلك المجتمع؟
ar_lb: ما هو المجتمع (أو الشريحة مِنه) حولك الذي حضور لله فيه خفيف أو غائب؟ كيف يمكن لـ“إنسان السلام” (وهو شخص منفتح ومضياف وويعرف الآخرين ويشارك) أن يسرّع في انتشار الإنجيل في ذلك المجتمع؟
bs_ba: Kako bi Osoba mira (neko ko je OTVOREN, GOSTOSTOLJUBIV, POZNAJE DRUGE i DIJELI RADOSNU VIJEST) mogla ubrzati širenje Jevanđelja u toj zajednici?
de_de: Wie könnte eine Person des Friedens (jemand, der OFFEN und GASTFREUNDLICH ist, ANDERE KENNT und mit ihnen TEILT) die Ausbreitung des Evangeliums in dieser Gemeinschaft beschleunigen?
es_es: ¿Cómo puede una persona de paz (alguien que es ABIERTO, HOSPITALARIO, que CONOCE A OTROS y que COMPARTE) acelerar la propagación del evangelio en esa comunidad?
fa_ir: چگونه یک شخص صلح‎جو (کسی که پذیرا و مهمان‎نواز است، دیگران را می‎شناسد و اعلام می‎کند) گسترش انجیل را در میان آن جماعت تسریع می‎کند؟
fr_fr: Nommer une communauté ou un segment de la société près de chez vous qui semble avoir peu (ou pas) de la présence du Royaume? Comment une Personne de Paix (quelqu'un qui est OUVERT, HOSPITALIER, QUI CONNAIT DU MONDE et PARTAGE ) pourrait-elle accélérer la diffusion de l'Évangile dans cette communauté ?
gu: શાંતિની વ્યક્તિ (જે ખુલ્લા મન વાળી ,આદરસત્કાર હોય છે, બીજાને જાણે છે અને શેર કરે છે) તે સમુદાયમાં સુવાર્તાના પ્રસારને કેવી રીતે ઝડપી બનાવી શકે?
hy: Ինչպե՞ս կարող է խաղաղության որդին (նա, ով ԲԱՑ Է, ՀՅՈՒՐԱՍԵՐ Է, ՃԱՆԱՉՈՒՄ Է ՇԱՏԵՐԻՆ և ՓՈԽԱՆՑՈՂ Է) արագացնել Ավետարանի տարածումը այդ համայնքում:
id_id: Bagaimana seorang Orang Damai (seseorang yang TERBUKA, RAMAH, MENGENAL ORANG LAIN dan suka BERBAGI) dapat mempercepat penyebaran Injil di komunitas itu?
it_it: Come potrebbe una Persona di Pace (qualcuno che è APERTO, OSPITALE, SOCIALMENTE CONNESSO e CONDIVIDE) accelerare la diffusione del Vangelo in quella comunità?
ja: 平和の人（オープンで、もてなす心があり、人々を良く知っていて、分かち合う準備のある人）は、そのコミュニティで福音を広めるのをどのように加速しくれるでしょうか？
kn: ಈ ಸಮುದಾಯದಲ್ಲಿ ಸಮಾಧಾನದ ವ್ಯಕ್ತಿಯು (ಸ್ವಾಗತಿಸುವ, ಅತಿಥಿ ಸತ್ಕಾರ ಮಾಡುವ, ಇತರರನ್ನು ತಿಳಿದಿರುವ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವ ಒಬ್ಬ ವ್ಯಕ್ತಿ) ಸುವಾರ್ತೆ ಸಾರುವದನ್ನು ಹೇಗೆ ತ್ವರಿತಗೊಳಿಸಬಹುದು?
ko_kr: 평화의 사람(열린 마음인, 환대하는, 다른 사람들을 알고 있는, 나누는 자)은 어떻게 그 지역에서 복음의 전파를 가속화 할 수 있을까요?
ku: چۆن کەسێکی ئاشتی (کەسێکی کراوە بێت، میواندۆست بێت، کەسانی دیکە بناسێت و هاوبەشی بکات) بڵاوبوونەوەی مزگێنی خێرادەکات لەو کۆمەڵگەیەدا؟
lo: ບຸກຄົນແຫ່ງສັນຕິສຸກຈະສາມາດ (ບາງຄົນທີ່ເປີດຮັບ, ອັດທະຍາໄສດີ, ຮູ້ຈັກຄົນອື່ນໆ ແລະ ມີໃຈຢາກແບ່ງປັນ) ຮ້ອນຮົນເຜີຍແພ່ຂ່າວປະເສີດໃນຊຸມຊົນນັ້ນໄດ້ແນວໃດ?
mai: कोना एक शांति क' व्यक्ति (जे खुला, आतिथ्यपूर्ण, दोसरा लोक केँ जानैत अछि आ साझा करैत अछि) ओहि समुदाय में शुभ समाचारक फैलाव केँ तेज क' सकैत अछि?
ml_in: സമാധാനമുള്ള ഒരു വ്യക്തിക്ക് (തുറന്ന, ആതിഥ്യമരുളുന്ന, മറ്റുള്ളവരെയും മറ്റും അറിയുന്ന ഒരാൾ) എങ്ങനെയാണ് ആ സമൂഹത്തിൽ സുവിശേഷത്തിൻ്റെ വ്യാപനം ത്വരിതപ്പെടുത്തുന്നത്?
mr: शांतीचा व्यक्ती (असा कोणी जो खुला आहे, पाहुणचार करणारा आहे, इतरांना ओळखणारा आणि सांगणारा आहे) त्या समुदायात सुवार्तेच्या प्रसाराचा वेग कसा वाढवू शकतो?
my: မင်္ဂလာသားက (အခြားသူကို ပွင့်လင်း၊ ဖော်ရွေ၊ သိကျွမ်းပြီး ဝေမျှတတ်သူ) ထိုအသိုင်းအဝန်းထံ ဧဝံဂေလိတရား ပြန့်နှံ့ဖို့ ဘယ်လို လုပ်ဆောင်နိုင်မလဲ။
ne_np: शान्तिको व्यक्ति (जो खुला छ, अतिथि सत्कार गर्ने, अरूलाई चिन्ने र सुसमाचार बाँड्ने व्यक्ति) ले कसरी त्यस समुदायमा सुसमाचार फैलाउने गति बढाउन सक्छ?
or: ଏକ ଶାନ୍ତିର ପାତ୍ର (ଯିଏକି ଉନ୍ମୁକ୍ତ, ଅତିଥି ପରାୟଣ, ଅନ୍ୟମାନଙ୍କ ଠାରେ ପରିଚିତ ଓ ବିତରଣକାରୀ ) କିପରି ସେହି ସମୁଦାୟରେ ସୁସମାଚାର ପ୍ରସାର ତ୍ୱରାନ୍ୱିତ କରିପାରନ୍ତି ?
pa_in: ਕਿਵੇਂ ਇੱਕ ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰ (ਕੋਈ ਜਿਹੜਾ ਕਿ ਤਿਆਰ, ਪਰੁਹਣਚਾਰ, ਹੋਰਨਾਂ ਨੂੰ ਜਾਣਦਾ ਅਤੇ ਵੰਡਦਾ ਹੈ) ਉਸ ਭਾਈਚਾਰੇ ਵਿੱਚ ਇੰਜੀਲ ਦੇ ਫੈਲਣ ਦਾ ਵਿਸਤਾਰ ਕਰ ਸਕਦਾ ਹੈ?
pa_pk: سلامتی دا فرزند (اجیہا جی جیہڑا کھُلے دِل دا، مہمان نواز، دُوجیاں نُوں جانندا ہووے تے خُوشخبری سناوے) اوس طبقے وِچ خوشخبری دے پھیلاؤ نُوں کیویں تیز کر سکدا اے؟
pl_pl: W jaki sposób człowiek pokoju (ktoś, kto jest OTWARTY, GOŚCINNY, ZNA INNYCH i DZIELI SIĘ) może przyspieszyć szerzenie Ewangelii w tej grupie?
pt_pt: Como poderia uma Pessoa da Paz (alguém ABERTO, HOSPITALEIRO, POPULAR e INFLUENTE) acelerar a propagação do evangelho naquela comunidade?
ro_ro: Cum ar putea o Persoană a Păcii (cineva care este DESCHIS, OSPITSLIER, care CUNOAȘTE PE ALȚII și care ÎMPĂRTĂȘEȘTE) să accelereze răspândirea Evangheliei în acea comunitate?
ru_ru: Как может человек мира (тот, кто ОТКРЫТ, ГОСТЕПРИИМЕН, ЗНАЕТ ДРУГИХ и ДЕЛИТСЯ С НИМИ) ускорить распространение Евангелия в этом сообществе?
sl_si: Kako bi lahko oseba miru (nekdo, ki je ODPRT, GOSTOLJUBEN, POZNA LJUDI in DELI) pospešila širjenje evangelija v tej skupnosti?
ta: உங்களுக்கு அருகிலுள்ள எந்த சமூகத்தில் கிறிஸ்துவின் ராஜ்ஜியம் குறைவாய் உள்ளது? எப்படி அமைதலாய், திறந்த மனதுடையவராய், விருந்தோம்பலாய், மற்றவர்களை நன்கு அறிந்தவராய், பகிர்ந்து கொள்பவராய் இருக்கும் ஒரு நபர், சுவிஷேசம் பரவுவதை துரிதப்படுத்த முடியும்?
te: శాంతియుత (విశాల హృదయం, అతిథి సత్కారాలు, ఇతరులకు తెలిసిన, మరియు పంచుకునే) వ్యక్తి ఆ సంఘంలో సువార్త వ్యాప్తిని ఎలా వేగవంతం చేస్తాడు?
th: บุคคลแห่งสันติสุข (บุคคลที่เปิดกว้าง มีอัธยาศัยดี รู้จักคนอื่น ๆ และแบ่งปัน) จะสามารถเร่งการเผยแพร่พระกิตติคุณในชุมชนนั้นได้อย่างไร?
tr_tr: Esenliksever biri (AÇIK, HOŞGÖRÜLÜ, DİĞERLERİNİ TANIYAN ve PAYLAŞAN biri) Müjde'nin o toplumda yayılmasını nasıl hızlandırabilir?
ur: ایک سلامتی کا فرزند (ایسا شخص جو دِل کا کھُلا ہے، مہمان نواز ہے، لوگوں سے جان پہچان رکھتا ہے اور خوشخبری سُناتا ہے) اُس برادری میں خوشخبری کے پھیلاؤ میں تیزی کیسے لا سکتا ہے؟
vi: Làm thế nào một Người Bình An (một người Cởi mở, hiếu khách, BIẾT NGƯỜI KHÁC và CHIA SẺ) có thể đẩy nhanh việc truyền bá Phúc Âm trong cộng đồng đó?

source: Practice the B.L.E.S.S. Prayer
ar: مارسوا صلاة B.L.E.S.S
ar_lb: ‫تدرّب على “صلاة البركة .B.L.E.S.S” (١٥ دقيقة)
bs_ba: Vježbajte B.L.E.S.S. model molitve
de_de: Übe das B.L.E.S.S.-Gebet
es_es: Práctica: La oración B. L . E . S . S.
fa_ir: دعای B.L.E.S.S.‎ (برکت) را تمرین کنید
fr_fr: S'entraîner sur la prière P.R.I.E.R.
gu: બી.એલ.ઈ.એસ.એસ. પ્રાર્થનાની પ્રેક્ટિસ કરો
hy: Սովորե´ք կիրառել հնգաթև աղոթքը
id_id: Berlatih Doa B.L.E.S.S
it_it: Esercitatevi con la preghiera B.L.E.S.S.
ja: B.L.E.S.S.式祈りを実践する
kn: B.L.E.S.S. ಪ್ರಾರ್ಥನೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ
ko_kr: B.L.E.S.S. (축복) 기도 연습
ku: نوێژی پیرۆزکردن بکە
lo: ຝຶກຝົນການອະທິຖານອວຍພອນ (the B.L.E.S.S.)
mai: B.L.E.S.S. प्रार्थना क' अभ्यास करू
ml_in: B.L.E.S.S പരിശീലിക്കുക. പ്രാർത്ഥന
mr: B.L.E.S.S. प्रार्थनेचा सराव करा
my: B.L.E.S.S. ဆုတောင်းနည်း လေ့ကျင့်ခြင်း
ne_np: ब्लेस (बी. एल. ई. एस. एस. ) प्रार्थन को अभ्यास गर्नुहोस्
or: ବି.ଏଲ.ଇ.ଏସ.ଏସ. ପ୍ରାର୍ଥନା ଅଭ୍ୟାସ କରନ୍ତୁ
pa_in: B.L.E.S.S.ਪ੍ਰਾਰਥਨਾ ਦਾ ਅਭਿਆਸ ਕਰੋ
pa_pk: بی ایل ای ایس ایس دُعا دی مشق کرو۔
pl_pl: Ćwiczenie: 5 sfer modlitwy
pt_pt: Pratique a Oração BLESS
ro_ro: Practicați rugăciunea B.L.E.S.S.
ru_ru: Практикуйте молитву B.L.E.S.S.
sl_si: Vadi molitev za posameznike
ta: B. L. E. S. S ஜெபத்தை பயிற்சி செய்க.
te: B.L.E.S.S. ప్రార్థన సాధన చేయండి
th: ฝึกปฏิบัติคำอธิษฐาน B.L.E.S.S.
tr_tr: B.E.R.E.K.E.T. Duası'nı uygulayın.
ur: بی ایل ای ایس ایس دعا کی مشق کریں
vi: Thực hành Lời cầu nguyện B.LE.S.S

source: Break into groups of two or three and practice praying the five areas of the B.L.E.S.S. Prayer over each other.
ar: افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص ومارسوا الصلاة في المجالات الخمسة لصلاة B.L.E.S.S. من أجل بعضكم البعض.
ar_lb: ‫افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على “صلاة البركة .B.L.E.S.S”. نمط الصّلاة هذا موجود في دليل زومي. تدرّبوا على الأجزاء الخمسة لـ“صلاة البركة .B.L.E.S.S”.
bs_ba: Podijelite se u grupe od po dvoje ili troje i vježbajte molitvu u pet područja po modelu B.L.E.S.S. Moliti se jedni za druge.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf und übt, die fünf Bereiche des B.L.E.S.S.-Gebets über einander zu beten.
es_es: Divídanse en grupos de dos o tres y practiquen la oración B. L . E . S . S. Oren unos por otros.
fa_ir: به گروه‎های دو یا سه نفره تقسیم شده و پنج قسمت B.L.E.S.S.‎ را برای یکدیگر دعا کنید.
fr_fr: Se répartir en groupes de deux ou trois et s'entraîner avec la prière P.R.I.E.R. Le modèle de prière se trouve dans le Guide Zúme. S'entraîner à prier dans les cinq domaines de la prière P.R.I.E.R.
gu: બે કે ત્રણના ગૃપ પાડો અને B.L.E.S.S. પ્રાર્થનાનાં પાંચ ક્ષેત્રો એકબીજા પર પ્રાર્થના કરવાની પ્રેક્ટિસ કરો.
hy: Բաժանվե´ք երկու կամ երեք հոգուց բաղկացած խմբերի և սովորե´ք կիրառել հնգաթև աղոթքը՝ միմյանց համար աղոթելով։
id_id: Bagi menjadi beberapa kelompok yang beranggotakan dua atau tiga orang dan berlatih doa lima bagian dari Doa B.L.E.S.S. untuk satu sama lain.
it_it: Dividetevi in gruppi di due o tre ed esercitatevi con la Preghiera B.L.E.S.S. Usatela per pregare gli uni per gli altri.
ja: 2、3人のグループに分かれて、B.L.E.S.S.式祈りの5つの部分を実践しましょう。お互いのために祈りましょう。
kn: ಎರಡು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು B.L.E.S.S ನ ಐದು ಕ್ಷೇತ್ರಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಅಭ್ಯಾಸ ಮಾಡಿ. ಒಬ್ಬರಿಗೊಬ್ಬರು ಪ್ರಾರ್ಥನೆ ಮಾಡಿ.
ko_kr: 2-3명 그룹으로 나뉘어 다섯 영역의 B.L.E.S.S.기도를 연습하십시오. 그리고 서로를 위해 기도하세요.
ku: دابەشبوون بەسەر گروپی دوو یان سێ کەسیدا و ئەنجامدانی نوێژکردن لە پێنج ناوچەی بۆ پیرۆزکردن و نوێژ کردن لەسەریان.
lo: ແບ່ງກຸ່ມເປັນກຸ່ມລະ 2 ຫຼື 3 ຄົນ ແລ້ວຝຶກຝົນການອະທິຖານ 5 ດ້ານຂອງການອວຍພອນ (the B.L.E.S.S.) ອະທິຖານໃຫ້ກັນແລະກັນ.
mai: दू या तीन लोकक समूह में बाँटि क' B.L.E.S.S. प्रार्थनाक पाँच क्षेत्र सभक लेल एक-दूसराक ऊपर प्रार्थना क' अभ्यास करू।
ml_in: രണ്ടോ മൂന്നോ ഗ്രൂപ്പുകളായി പിരിഞ്ഞ് B.L.E.S.S ൻ്റെ അഞ്ച് മേഖലകളിൽ പ്രാർത്ഥന പരിശീലിക്കുക. പരസ്പരം പ്രാർത്ഥന.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि B.L.E.S.S. प्रार्थनेतील पाच भागांच्या प्रार्थना करण्याचा सराव करा. एकमेकांसाठी प्रार्थना करा.
my: အဖွဲ့ကို နှစ်ဖွဲ့ သို့မဟုတ် သုံးဖွဲ့ ခွဲပြီး အချင်းချင်းအတွက် B.L.E.S.S. ဆုတောင်းနည်းကို ငါးနေရာတွင် အပြန်အလှန် ဆုတောင်းလေ့ကျင့်ပါ။
ne_np: दुई वा तीनको समूहमा विभाजन गर्नुहोस् र ब्लेस (बी. एल. ई. एस. एस. ) को पाँच क्षेत्रहरू प्रार्थना गर्ने अभ्यास गर्नुहोस्। एक अर्कामा प्रार्थना गर्नुहोस्।
or: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ବି.ଏଲ୍‍.ଇ.ଏସ୍‍.ଏସ୍‍ ପ୍ରାର୍ଥନାର ପାଞ୍ଚ ଗୋଟି କ୍ଷେତ୍ରଗୁଡ଼ିକରେ ପ୍ରାର୍ଥନା କରିବାକୁ ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਇੱਕ ਦੂਜੇ ਲਈ B.L.E.S.S.ਪ੍ਰਾਰਥਨਾ ਦੇ ਪੰਜ ਖੇਤਰਾਂ ਨੂੰ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pa_pk: گروپ نُوں دو دو یاں تِن تِن وِچ ونڈ دیو تے اِک دُوجے لئی دُعا کر کےبی ایل ای ایس ایس دے پنج علاقیاں لئی دُعا دی مشق کرو۔
pl_pl: Podzielcie się na dwu- lub trzyosobowe grupy i przećwiczcie 5 sfer modlitwy. Módlcie się o siebie nawzajem.
pt_pt: Divida em grupos de dois ou três e pratique orar as cinco áreas da Oração BLESS. Orem uns pelos outros.
ro_ro: Formați grupuri de doi sau trei și exersați Rugăciunea B.L.E.S.S. Aplicați rugăciunea în cele cinci domenii esențiale ale vieții: corp, muncă, emoții, social și spiritual.
ru_ru: Разбейтесь на группы по два-три человека и потренируйтесь молиться друг за друга по пяти направлениям молитвы B.L.E.S.S.
sl_si: Razdelite se v skupine po dva ali tri in vadite molitev za pet področij vzorca molitve za posameznike. Molite drug za drugega.
ta: இரண்டு அல்லது மூன்று குழுக்களாக பிரிந்து B. L. E. S. S ஜெபத்தை பயிற்சி செய்க. B. L. E. S. S ஜெபத்தின் 5 பகுதிகளை பயிற்சி செய்யவும்.
te: ఇద్దరు లేదా ముగ్గురు గ్రూపులుగా విడిపోయి ఒకరికొకరు B.L.E.S.S. ప్రార్థన యొక్క ఐదు ప్రాంతాలలో ప్రార్థన చేయడం ప్రాక్టీస్ చేయండి.
th: แบ่งกลุ่มละ 2-3 คน แล้วฝึกอธิษฐาน B.L.E.S.S. ครบทั้ง 5 ด้านสำหรับแต่ละคน
tr_tr: İki ya da üç kişilik gruplara ayrılın ve B.E.R.E.K.E.T. Duası'nın her bir alanını birbirinizin üzerinde dua ederek uygulayın.
ur: دو دو تِین تِین لوگوں کے گروپ بنادیں اور سب بار باری بی ایل ای ایس ایس کے پانچ پہلوؤں میں دُعا کرنے کی مشق کریں۔
vi: Chia thành các nhóm hai hoặc ba người và thực hành cầu nguyện theo năm lĩnh vực của B.L.E.S.S. Cầu nguyện cho nhau.

source: Prayer Walking Activity
ar: نشاط مسير الصّلاة
bs_ba: Aktivnost Molitvena šetnja
de_de: Gebetsspaziergangs-Aktivität
es_es: Caminatas de Oración
fa_ir: فعالیت پیاده‎روی دعا
gu: પ્રાર્થના યાત્રાની પ્રવૃત્તિ
hy: Աղոթքի զբոսանքի գործնական աշխատանք
id_id: Aktivitas Doa Keliling
it_it: Esercizio La Camminata di Preghiera
ja: 祈りの散歩のアクティビティ
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಚಟುವಟಿಕೆ
ko_kr: 걷기 기도
ku: چالاکی نوێژەڕۆ
lo: ກິດຈະກຳການຍ່າງອະທິຖານ
mai: प्रार्थना यात्रा गतिविधि"
ml_in: പ്രാർത്ഥന നടത്ത പ്രവർത്തനം
mr: प्रार्थनेतील वाटचाल क्रियाकलाप
my: ဆုတောင်းလမ်းလျှောက်ခြင်း လုပ်ဆောင်မှု
ne_np: हिंड्दै प्राथनाको गतिविधि
or: ପ୍ରାର୍ଥନା ପଦଯାତ୍ରା କାର୍ଯ୍ୟକଳାପ
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਕਿਰਿਆ
pa_pk: دُعائیہ سَیر دی سرگرمی
pl_pl: Ćwiczenie: Spacer z modlitwą
pt_pt: Atividade da Caminhada em Oração
ro_ro: Activitate: Plimbarea de Rugăciune
ru_ru: Упражнение на молитвенное хождение
sl_si: Molitveni sprehod
ta: பிரார்த்தனை நடை
te: ప్రార్ధనా నడక కార్యకలాపాలు
th: กิจกรรมการเดินอธิษฐาน
tr_tr: Dua Yürüyüşü Etkinliği
ur: دُعائی سَیر کی سرگرمی
vi: Cầu nguyện Tuần Hành

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
ar: ‫افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص واخرجوا إلى المجتمع للتدرّب على مسير الصلاة.
ar_lb: ‫افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص واخرجوا إلى المجتمع للتدرّب على “مسير الصلاة”.
az: İki yaxud üç nəfərdən ibarət qruplara bölünün və Dua gəzintisini məşq etmək üçün cəmiyyətə gedin.
bs_ba: Podijelite se u grupe od dvoje ili troje i izađite da vježbate Molitvenu šetnju.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf und geht raus in eure Nachbarschaft, um den Gebetsspaziergang zu üben.
es_es: Divídanse en grupos de dos o tres y hagan una caminata de oración en la comunidad.
fa_ir: به گروه های دو یا سه نفره تقسیم شوید و در جامعه بیرون بروید و دعای پیاده را تمرین کنید.
fo: Farið í smærri bólkar (2-3) og farið út í grannaløgini og venjið Bønargongu.
fr_fr: Se répartir en groupes de deux ou trois et sortir dans la communauté pour s'entraîner à la marche de prière.
gu: બે કે ત્રણના જૂથ પાડો અને પ્રાર્થના યાત્રાની પ્રેક્ટિસ કરવા માટે વિસ્તારમાં જાઓ.
hy: Բաժանվե´ք երկուսից երեք հոգուց բաղկացած խմբերի և գնացե´ք մարդկանց մեջ և կիրառե´ք աղոթքի զբոսանքը։
id_id: Bagi menjadi kelompok berisi dua atau tiga orang dan pergi ke masyarakat untuk berlatih Doa Keliling.
it_it: Dividetevi in gruppi di due o tre e uscite nel quartiere a praticare la Camminata di Preghiera.
ja: 2、3人のグループに分かれて、地域コミュニティの中で祈りの散歩を実践します。
kn: ಇಬ್ಬರು ಅಥವಾ ಮೂವರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಸಮುದಾಯಕ್ಕೆ ಹೋಗಿರಿ.
ko_kr: 2-3 명 그룹으로 나뉘어 지역 사회로 나가 걷기 기도를 훈련하십시오.
ku: دابەشبن بەسەر گروپی دوو یان سێ کەسیدا و بچنە دەرەوە بۆ ناو کۆمەڵگە بۆ ئەنجامدانی نوێژەڕۆ.
lo: ແບ່ງກຸ່ມເປັນກຸ່ມລະ 2 ຫຼື 3 ຄົນ ແລ້ວອອກໄປຫາຊຸມຊົນເພື່ອຝຶກຝົນການຍ່າງອະທິຖານ.
lv: Sadalieties grupās pa diviem vai trim un dodieties ārā, lai praktizētu lūgšanu pastaigu.
mai: दू या तीन लोकक समूह में बाँटि क' समुदाय में जा क' प्रार्थना चलनाई क' अभ्यास करू।
ml_in: രണ്ടോ മൂന്നോ ഗ്രൂപ്പുകളായി തിരിഞ്ഞ് പ്രാർത്ഥന നടത്തം പരിശീലിക്കുക. ഇതിനായി സമൂഹത്തിനിടയിലേക്ക് പോകുക.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि प्रार्थनेतील वाटचालीचा सराव करण्याकरीता समुदायामध्ये जा.
my: အဖွဲ့ကို နှစ်ဖွဲ့ သို့မဟုတ် သုံးဖွဲ့ ခွဲပြီး ဆုတောင်းလမ်းလျှောက်ခြင်းကို လက်တွေ့လုပ်ဆောင်ရန် အပြင်သို့ လက်တွေ့ ထွက်လျှောက်ပါ။
ne_np: दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् र समुदायमा प्रार्थनाको हिँडाई अभ्यास गर्न जानुहोस् ।
or: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୁଅନ୍ତୁ ଏବଂ ନିକଟ ସମୁଦାୟ ମଧ୍ୟକୁ ଯାଇ ପ୍ରାର୍ଥନା ପଦଯାତ୍ରା ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਭਾਈਚਾਰੇ ਵਿੱਚ ਜਾਉ।
pa_pk: گروپ دے لوک دو دو یاں تِن تِن ہو کے دُعائیہ سَیر دی مشق واسطے کمیونٹی وِچ جان۔
pl_pl: Podzielcie się na dwu- lub trzyosobowe grupy i wyjdźcie na zewnątrz na spacer z modlitwą.
pt_pt: Divida em grupos de dois ou três e saia pela comunidade para praticar a Caminhada em Oração.
ro_ro: Împărțiți-vă în grupuri de două sau trei persoane și ieșiți în comunitate pentru a exersa Plimbarea de Rugăciune.
ru_ru: Разделитесь на группы по два-три человека, выйдите на улицу и практикуйте молитвенную прогулку.
sl_si: Razdelite se v skupine po dva ali tri, pojdite ven in vadite molitveni sprehod.
ta: இரண்டு அல்லது மூன்று குழுக்களாக பிரிந்து சமூகத்திற்குள் சென்று ஜெப நடையை பயிற்சி செய்யுங்கள்.
te: రెండు లేదా మూడు సమూహాలుగా విభజించి ప్రార్థన నడకను అభ్యసించడానికి సంఘంలోకి వెళ్లండి.
th: แบ่งกลุ่มเป็นกลุ่มละ 2-3 คน ออกไปยังชุมชนเพื่อฝึกเดินอธิษฐาน
tr_tr: İki veya üç kişilik gruplara ayrılın ve Dua Yürüyüşü yapmak için topluluğa girin.
ur: لوگوں کو دو دو تِین تِین کے گروپ میں تقسیم کر دیں اور دُعائیہ سَیر کی مشق کے لئے باہر کمیونٹی میں جائیں۔
vi: Chia thành nhóm 2 đến 3 người bước vào cộng đồng để thực hành Cầu nguyện Tuần hành.
