Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Ordinary People. Simple Steps.
ar: أشخاص عاديون. خطوات بسيطة.
ar_lb: الناس العاديين. خطوات بسيطة.
bs_ba: Obični ljudi. Jednostavni koraci.
de_de: Gewöhnliche Menschen. Einfache Schritte.
es_es: Gente común. Pasos sencillos.
fa_ir: افراد عادی. قدم‎های کوچک.
fr_fr: Les gens ordinaires. Des étapes simples.
gu: સામાન્ય લોકો. સરળ પગલાં.
hy: Սովորական մարդիկ։ Պարզ քայլեր։
id_id: Orang Biasa. Langkah Sederhana.
it_it: Persone Comuni. Passi Semplici.
ja: 普通の人々。簡単なステップ。
kn: ಸಾಮಾನ್ಯ ಜನರು. ಸರಳ ಹೆಜ್ಜೆಗಳು.
ko_kr: 보통 사람들. 간단한 단계.
ku: هەنگاوەسادەکان و خەڵکی ئاسایی.
lo: ຄົນທຳມະດາ. ວິທີງ່າຍໆ.
mai: साधारण लोक। सरल कदम।
ml_in: സാധാരണക്കാർ. ലളിതമായ ഘട്ടങ്ങൾ.
mr: सामान्य लोक. साधी पावले.
my: သာမန်လူ… ရိုးရှင်းသောခြေလှမ်း။
ne_np: साधारण व्यक्तिहरु। सरल चरणहरू।
or: ସାଧାରଣ ଲୋକ । ସରଳ ପଦକ୍ଷେପ ।
pa_in: ਸਧਾਰਨ ਲੋਕ। ਸਧਾਰਨ ਕਦਮ।
pa_pk: عام لوک، سادہ اقدام۔
pl_pl: Zwykli ludzie. Proste kroki.
pt_pt: Pessoas comuns. Passos simples.
ro_ro: Oameni obișnuiți. Pași simpli.
ru_ru: Обычные люди. Простые шаги.
sl_si: Navadni ljudje. Preprosti koraki.
ta: சாதாரண மக்கள் எளிய படிகள்.
te: సామాన్య ప్రజలు. సాధారణ దశలు.
th: คนธรรมดา ขั้นตอนง่าย ๆ
tr_tr: Sıradan İnsanlar. Basit Adımlar.
ur: عام لو۔ سادہ اقدام۔
vi: Những người bình thường. Những bước đi đơn giản.

source: More about zume
ar: المزيد عن زوميه
ar_lb: اكتشف المزيد عن زومي
bs_ba: Saznajte više o Zúme kursu
de_de: Mehr über Zúme
es_es: Más sobre Zúme
fa_ir: مطالب بیشتر در مورد Zúme
fr_fr: En savoir plus sur Zúme
gu: ઝુમ વિશે વધારે
hy: Ավելին Zúme-ի մասին
id_id: Lebih lanjut tentang zume
it_it: Maggiori informazioni su Zúme
ja: Zumeについてもっと知る
kn: ಜುಮೆ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು
ko_kr: 줌에 대해 더 알아보기
ku: زیاتر دەربارەی زووم
lo: ຮຽນຮູ້ຕື່ມກ່ຽວກັບຊູເມ
mai: ज़ूमे के बारे में अधिक जानू
ml_in: സുമെക്കുറിച്ച് കൂടുതൽ
mr: झुमे बद्दल अधिक जाणून घ्या
my: ဇူးမီအကြောင်း ပိုမိုသိရှိရန်
ne_np: जूमेको बारेमा अझ थप जानकारी
or: ଯୁମେ ବିଷୟରେ ଅଧିକ
pa_in: ਜ਼ੁਮੇ ਬਾਰੇ ਜ਼ਿਆਦਾ
pa_pk: زُومی دے بارے مزید
pl_pl: Więcej o Zúme
pt_pt: Mais sobre Zume
ro_ro: Mai multe despre Zúme
ru_ru: Подробнее о Zúme
sl_si: Več o tečaju Zúme
ta: சூமைப் பற்றி மேலும் தெரிந்து கொள்ளவும்
te: zume గురించి మరింత ఎక్కువగా
th: ข้อมูลเพิ่มเติมเกี่ยวกับ zume
tr_tr: Zume hakkında daha fazlası
ur: زُومی کے بارے مزید
vi: Tìm hiểu về Zume

source: Create your own training group
ar: أنشئوا مجموعتكم التدريبية الخاصة
bs_ba: Kreirajte vlastitu grupu za obuku
de_de: Erstelle deine eigene Trainingsgruppe
es_es: Crea tu propio grupo de entrenamiento
fa_ir: گروه تعلیمی خود را تشکیل دهید
gu: તમારું પોતાનું તાલીમ જૂથ બના
hy: Ստեղծե´ք Ձեր սեփական դասընթացի խումբը
id_id: Buat kelompok pelatihan Anda sendiri
it_it: Crea un tuo gruppo per la formazione
ja: 自分自身のトレーニンググループを作る
kn: ನಿಮ್ಮ ಸ್ವಂತ ತರಬೇತಿಯನ್ನು ರಚಿಸಿ
ko_kr: 나만의 교육 그룹 만들기
ku: گرووپی ڕاهێنانی خۆت دروس بکە
lo: ສ້າງກຸ່ມຂອງທ່ານດ້ວຍຕົນເອງ
mai: अपना प्रशिक्षण समूह बनाऊ
ml_in: നിങ്ങളുടെ സ്വന്തം പരിശീലന ഗ്രൂപ്പ് സൃഷ്ടിക്കുക
mr: तुमचा स्वतःचा प्रशिक्षण गट तयार करा
my: ကိုယ်ပိုင် သင်တန်းအဖွဲ့ ဖွဲ့စည်းခြင်း
ne_np: तपाईंको आफ्नै प्रशिक्षण समूह सिर्जना गर्नुहोस्
pa_in: ਤੁਹਾਡਾ ਆਪਣਾ ਸਿਖਲਾਈ ਸਮੂਹ ਬਣਾਉ
pa_pk: اپنا ٹریننگ گروپ بناؤ
pl_pl: Stwórz własną grupę szkoleniową
pt_pt: Criar seu Grupo de Treinamento
ro_ro: Creați-vă propriul grup de antrenament
ru_ru: Создайте свою учебную группу.
sl_si: Ustvari svojo skupino za usposabljanje
ta: உங்களுடைய சொந்த பயிற்சி குழுவை தயார் செய்யவும்
te: శిక్షణా సమూహాన్ని సృష్టించండి
th: สร้างกลุ่มฝึกอบรมของคุณเอง
tr_tr: Kendi eğitim grubunuzu oluşturun
ur: اپنا ٹریننگ گروپ بنائیں
vi: Tạo nhóm huấn luyện của bạn

source: Gather a few friends or go through the course with an existing small group. Create your own training group and track your progress.
ar: اجمعوا بعض الأصدقاء أو قم بمراجعة الدورة مع مجموعة صغيرة موجودة. أنشئوا مجموعتكم التدريبية الخاصة وتتبعوا تقدمكم.
bs_ba: Okupite nekoliko prijatelja ili prođite kroz kurs sa postojećom malom grupom. Kreirajte vlastitu grupu za obuku i pratite svoj napredak.
de_de: Versammle ein paar Freunde oder absolviere den Kurs mit einer bestehenden Kleingruppe. Erstelle deine eigene Trainingsgruppe und verfolge deine Fortschritte.
es_es: Reúne a algunos amigos o realiza el curso con un grupo pequeño ya creado. Forma tu propio grupo de entrenamiento y controla tu progreso.
fa_ir: تعدادی از دوستان خود را جمع کنید یا با یک گروه کوچکِ موجود، این دوره را سپری کنید. گروه تعلیمی خود را تشکیل دهید و پیشرفت خود را پیگیری کنید.
gu: થોડા મિત્રો ભેગા કરો અથવા હાલના નાના જૂથ સાથે અભ્યાસ શરુ કરો. તમારું પોતાનું તાલીમ જૂથ બનાવો અને તમારી પ્રગતિનું નિરિક્ષણ કરો.
hy: Հավաքե´ք մի քանի ընկերների կամ միացե´ք դասընթացին արդեն գոյություն ունեցող փոքր խմբի հետ։ Ստեղծե´ք Ձեր սեփական դասընթացի խումբը և հետևե´ք առաջընթացին։
id_id: Kumpulkan beberapa teman atau ikuti kursus dengan kelompok kecil yang sudah ada. Buat kelompok pelatihan Anda sendiri dan pantau kemajuan Anda.
it_it: Forma un gruppo dei tuoi amici o unisciti a un gruppo esistente. Crea un tuo gruppo e monitora i tuoi progressi.
ja: 何人かの友人を集めるか、既にあるスモールグループでコースを勉強してください。自分のトレーニンググループを作って、進捗状況を追跡してください。
kn: ಕೆಲವು ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ ಅಥವಾ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಚಿಕ್ಕ ಗುಂಪಿನೊಂದಿಗೆ ಕೋರ್ಸ್ ಮಾಡಿರಿ. ನಿಮ್ಮ ಸ್ವಂತ ತರಬೇತಿ ಗುಂಪನ್ನು ರಚಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಗಮನಿಸಿ.
ko_kr: 친구 몇 명을 모으거나 기존 소그룹과 함께 과정을 진행하세요. 자신만의 교육 그룹을 만들고 진행 상황을 확인하세요.
ku: چەند هاوڕێیەک کۆبکەرەوە یان لەگەڵ گروپێکی بچووکی هەبوودا بە خولەکەدا تێپەڕن. گروپی ڕاهێنانی خۆت دروست بکە و بەدواداچوون بۆ پێشکەوتنەکانت بکە.
lo: ລວມໂຕກັບໝູ່ເພື່ອນ ຫຼື ໄປຮ່ວມກັບຫຼັກສູດກຸ່ມນ້ອຍໆທີ່ກຳລັງເຮັດຢູ່. ສ້າງກຸ່ມຂອງທ່ານເອງ ແລະ ຕິດຕາມຄວາມຄືບໜ້າ
mai: किछु मित्र सभ के संग जुटू या पहिने सँ मौजूद छोट समूह के संग कोर्स पूरा करू। अपन प्रशिक्षण समूह बनाऊ आ अपन प्रगति के ट्रैक करू।
ml_in: കുറച്ച് സുഹൃത്തുക്കളെ ശേഖരിക്കുക അല്ലെങ്കിൽ നിലവിലുള്ള ഒരു ചെറിയ ഗ്രൂപ്പിനൊപ്പം കോഴ്സ് നടത്തുക. നിങ്ങളുടെ സ്വന്തം പരിശീലന ഗ്രൂപ്പ് സൃഷ്ടിച്ച് നിങ്ങളുടെ പുരോഗതി ട്രാക്ക് ചെയ്യുക.
mr: काही मित्र एकत्र करा किंवा विद्यमान लहान गटासह कोर्स करा. तुमचा स्वतःचा प्रशिक्षण गट तयार करा आणि तुमच्या प्रगतीचा मागोवा घ्या.
my: သူငယ်ချင်းအနည်းစုနဲ့ စုဝေးလုပ်ဆောင်ပါ။ ဒါမှမဟုတ် ရှိပြီးသား အဖွဲ့ငယ်နဲ့ သင်တန်းကို ဆက်သွားပါ။ သင့်ရဲ့ ကိုယ်ပိုင် သင်တန်းအဖွဲ့ကို ဖွဲ့စည်းပြီး လုပ်ဆောင်ချက်ကို သုံးသပ်ပါ။
ne_np: केही साथीहरू जम्मा गर्नुहोस् वा अवस्थित सानो समूहसँग पाठ्यक्रमलाई गौर गर्नुहोस। तपाईंको आफ्नै प्रशिक्षण समूह सिर्जना गर्नुहोस् र तपाईंको प्रगतिको ति - बिधि जान्नुहोस्।
pa_in: ਕੁਝ ਮਿੱਤਰਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰੋ ਜਾਂ ਆਪਣੇ ਮੌਜ਼ੂਦਾ ਛੋਟੇ ਸਮੂਹ ਨਾਲ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਜਾਉ। ਤੁਹਾਡਾ ਆਪਣਾ ਸਿਖਲਾਈ ਸਮੂਹ ਬਣਾਉਣ ਅਤੇ ਆਪਣੀ ਉਨੱਤੀ ਦੀ ਜਾਂਚ ਕਰੋ।
pa_pk: کجھ سجناں نُوں کٹھے کر لوو یاں فیر کِسے موجودہ چھوٹے گروپ نال رل کے کورس کر لوو۔ اپنا ٹریننگ گروپ تشکیل دیو تے اپنی پیش رفت نُوں شروع کرو۔
pl_pl: Zbierz kilku znajomych lub dołącz do już istniejącej małej grupy, by wziąć udział w szkoleniu. Stwórz własną grupę szkoleniową i śledź jej postępy.
pt_pt: Reúna alguns amigos ou faça o curso com um pequeno grupo existente. Crie seu Grupo de Treinamento e acompanhe seu progresso.
ro_ro: Adună câțiva prieteni sau parcurge cursul cu un grup mic existent. Creează-ți propriul grup de antrenament și urmărește-ți progresul.
ru_ru: Соберите несколько друзей или пройдите курс вместе с уже существующей малой группой. Создайте свою учебную группу и отслеживайте свой прогресс.
sl_si: Zberi nekaj prijateljev ali pa se udeleži tečaja z že obstoječo skupino. Ustvari svojo skupino za usposabljanje in spremljaj vaš napredek.
ta: சில நண்பர்களைக் கூட்டி சேர்க்கவும் அல்லது ஏற்கனவே உள்ள சிறிய குழுவுடன் பயிற்சிக்குச் செல்லவும். உங்கள் சொந்த பயிற்சி திட்டத்தை உருவாக்கி உங்கள் முன்னேற்றத்தை கண்காணிக்கவும்.
te: కొంతమంది స్నేహితులను సేకరించండి లేదా ఇప్పటికే ఉన్న చిన్న సమూహంతో శిక్షణ పొందండి. మీ స్వంత శిక్షణా ప్రణాళికను సృష్టించండి మరియు మీ పురోగతిని ట్రాక్ చేయండి.
th: รวบรวมเพื่อน ๆ สักสองสามคนหรือเข้าร่วมหลักสูตรกับกลุ่มเล็ก ๆ ที่มีอยู่แล้ว สร้างกลุ่มฝึกอบรมของคุณเองและติดตามความคืบหน้าของคุณ
tr_tr: Birkaç arkadaşınızı toplayın veya var olan küçük bir grupla kursu tamamlayın. Kendi eğitim grubunuzu oluşturun ve ilerlemenizi takip edin.
ur: کچھ دوستوں کو اِکٹھا کریں یا موجودہ سمال گروپ کے ساتھ کورس کر لیں۔ اپنا ٹریننگ گروپ بنائیں اور اپنی پیش رفت کو ٹریک کریں۔
vi: Tập hợp một vài người bạn hoặc tham gia khóa học với một nhóm nhỏ hiện có. Tạo nhóm của riêng bạn và theo dõi sự tiến bộ của bạn.

source: Create
ar: إنشاء
bs_ba: Kreiraj
de_de: Erstellen
es_es: Crear
fa_ir: تشکیل دهید
gu: બનાવો
hy: Ստեղծել
id_id: Buat
it_it: Crea
ja: 作る
kn: ರಚಿಸಿ
ko_kr: 만들기
ku: دروستکردن
lo: ສ້າງ
mai: बनाऊ
ml_in: സൃഷ്ടിക്കുക
mr: तयार करा
my: ဖွဲ့စည်းရန်
ne_np: सिर्जना गर्नुहोस्
or: ସୃଷ୍ଟି କରନ୍ତୁ
pa_in: ਬਣਾਉ
pa_pk: بناؤ
pl_pl: Utwórz
pt_pt: Criar
ro_ro: Crează
ru_ru: Создать
sl_si: Ustvari
ta: உருவாக்கு
te: సృష్టించండి
th: สร้าง
tr_tr: Oluştur
ur: بنائیں
vi: Tạo

source: If you can‘t gather a group right now, consider joining one of our online training groups lead by an experienced Zúme coach.
ar: إذا لم تستطيعوا جمع مجموعة الآن، فكّروا في الانضمام إلى واحدة من مجموعاتنا التدريبية عبر الإنترنت التي يقودها مدرِّب زوميه ذو خبرة.
bs_ba: Ako trenutno ne možete okupiti grupu, razmislite o pridruživanju nekoj od naših online grupa za obuku koju vodi iskusni Zúme trener.
de_de: Wenn du im Moment keine Gruppe zusammenstellen kannst, kannst du einer unserer Online-Trainingsgruppen beitreten, die von einem erfahrenen Zúme-Coach geleitet werden.
es_es: Si no puedes formar un grupo en estos momentos, considera la posibilidad de unirte a uno de nuestros grupos de entrenamiento en línea dirigidos por un entrenador Zúme experimentado.
fa_ir: اگر هم‎اکنون نمی‎توانید یک گروه تشکیل دهید، به یکی از گروه‎های تعلیمی آنلاین ما که توسط یک مربی مجرب Zúme رهبری می‎شود، بپیوندید.
gu: જો તમે અત્યારે એક જૂથ એકઠું ન કરી શકો, તો અનુભવી ઝુમ પ્રશિક્ષકની આગેવાની હેઠળના અમારા ઑનલાઇન તાલીમ જૂથોમાંના એક જૂથમાં જોડાવાનું વિચારો.
hy: Եթե հիմա չեք կարող խումբ հավաքել, միացե´ք Zúme-ի փորձառու մարզիչներից մեկի կողմից առաջնորդվող առցանց դասընթացի խմբերից մեկին։
id_id: Jika Anda tidak dapat mengumpulkan kelompok saat ini, pertimbangkan untuk bergabung dengan salah satu kelompok pelatihan online kami yang dipimpin oleh pelatih Zúme yang berpengalaman.
it_it: Se non riesci a formare un gruppo in questo momento, considera l'idea di unirti a una formazione online condotta da un tutor Zúme con esperienza.
ja: 今すぐ自分でグループを集められない場合は、経験を積んだZúmeのコーチがリードするオンラインのトレーニンググループに参加してみてはいかがでしょうか。
kn: ನೀವು ಈಗ ಗುಂಪನ್ನು ಒಟ್ಟುಗೂಡಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಅನುಭವಿ ಜುಮೆ ತರಬೇತುದಾರರ ನೇತೃತ್ವದಲ್ಲಿ ನಮ್ಮ ಆನ್‌ಲೈನ್ ತರಬೇತಿಗಳಲ್ಲಿ ಒಂದನ್ನು ಸೇರಲು ಪರಿಗಣಿಸಿ.
ko_kr: 지금 당장 그룹을 모을 수 없다면 숙련된 Zúme 코치가 이끄는 온라인 교육 그룹 중 하나에 참여하는 것을 고려해 보세요.
ku: ئەگەر لە ئێستادا ناتوانیت گروپێک کۆبکەیتەوە، بیر لەوە بکەرەوە کە بەشداری یەکێک لە گروپەکانی ڕاهێنانی ئۆنلاینمان بکەیت کە ڕاهێنەرێکی بە ئەزموونی Zúme سەرۆکایەتی دەکات.
lo: ຖ້າທ່ານບໍ່ສາມາດລວມໂຕກັບກຸ່ມໃນຕອນນີ້ໄດ້, ພິຈາລະນາເຂົ້າຮ່ວມກຸ່ມອົບຮົມອອນລາຍທີ່ນຳພາໂດຍຄູຝຶກສອນຂອງຊູເມທີ່ມີປະສົບການ.
mai: जँ अहां अभी समूह नहीं बना सकैत छी, त' एकटा अनुभवी Zúme कोच द्वारा संचालित हमारे ऑनलाइन प्रशिक्षण समूह में शामिल होयबाक विचार करू।
ml_in: നിങ്ങൾക്ക് ഇപ്പോൾ ഒരു ഗ്രൂപ്പ് ശേഖരിക്കാൻ കഴിയുന്നില്ലെങ്കിൽ, പരിചയസമ്പന്നനായ Zúme കോച്ചിൻ്റെ നേതൃത്വത്തിൽ ഞങ്ങളുടെ ഓൺലൈൻ പരിശീലന ഗ്രൂപ്പുകളിലൊന്നിൽ ചേരുന്നത് പരിഗണിക്കുക.
mr: तुम्ही आत्ता एक गट गोळा करू शकत नसल्यास, अनुभवी Zúme प्रशिक्षकाच्या नेतृत्वाखालील आमच्या ऑनलाइन प्रशिक्षण गटांपैकी एकामध्ये सामील होण्याचा विचार करा.
my: ယခု သင့်အဖွဲ့ ကို မဖွဲ့နိုင်သေးပါက အတွေ့အကြုံရှိသော ဇူးမီနည်းပြ ဦးဆောင်တဲ့ အွန်လိုင်းသင်ကြားခြင်း အဖွဲ့တစ်ခုခုမှာ ပါဝင်ဖို့ စဉ်းစားကြည့်ပါ။
ne_np: यदि तपाइँ अहिले समूह भेला गर्न सक्नुहुन्न भने, अनुभवी जुमे प्रशिक्षकको नेतृत्वमा हाम्रो अनलाइन प्रशिक्षण समूहहरू मध्ये एकमा सामेल हुने विचार गर्नुहोस्।
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਹੁਣ ਇਸ ਸਮੇਂ ਸਮੂਹ ਨੂੰ ਇਕੱਠਾ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਅਨੁਭਵੀ ਜ਼ੁਮੇ ਕੋਚ ਦੁਆਰਾ ਅਗਵਾਈ ਕੀਤੇ ਜਾਂਦੇ ਸਾਡੇ ਔਨਲਾਈਨ ਸਿਖਲਾਈ ਸਮੂਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ।
pa_pk: جے تُسی اجے کوئی گروپ جمع نئیں کر سکدے تے ساڈے آن لائن ٹریننگ گروپاں چوں کسی وِچ شامل ہون تے غور کرو جہدی اگوائی زُومی دا کوئی تجربہ کار کوچ کر رہیا ہووے۔
pl_pl: Jeśli nie możesz teraz zebrać grupy, rozważ dołączenie do jednej z naszych grup szkoleniowych online prowadzonych przez doświadczonego trenera Zúme.
pt_pt: Se você não conseguir reunir um grupo agora, considere participar de um dos nossos Grupos de Treinamento on-line liderados por um treinador Zume experiente.
ro_ro: Dacă nu puteți aduna un grup acum, luați în considerare să vă alăturați unuia dintre grupurile noastre de formare online conduse de un antrenor experimentat Zúme.
ru_ru: Если у вас нет возможности собрать группу прямо сейчас, присоединитесь к одной из наших онлайн-групп под руководством опытного наставника Zúme.
sl_si: Če trenutno ne moreš zbrati skupine, se pridruži eni od naših spletnih skupin, ki jih vodi izkušen Zúme mentor.
ta: உங்களால் இப்போது ஒரு குழுவைச் சேர்க்க முடியாவிட்டால், அனுபவம் வாய்ந்த ஜூம் பயிற்சியாளரால் வழிநடத்தப்படும் எங்கள் ஆன்லைன் பயிற்சிகளில் ஒன்றில் சேரவும்.
te: మీరు ప్రస్తుతం సమూహాన్ని సేకరించలేకపోతే, అనుభవజ్ఞుడైన Zúme కోచ్ నేతృత్వంలోని మా ఆన్‌లైన్ శిక్షణలలో ఒకదానిలో చేరడాన్ని పరిగణించండి.
th: ถ้าคุณไม่สามารถรวบรวมกลุ่มได้ในตอนนี้ โปรดพิจารณาเข้าร่วมกลุ่มการฝึกอบรมออนไลน์ของเรา ซึ่งนำโดยผู้สอน Zúme ที่มีประสบการณ์
tr_tr: Şu anda bir grup oluşturamıyorsanız, deneyimli bir Zúme koçu tarafından yönetilen çevrimiçi eğitim gruplarımızdan birine katılmayı düşünebilirsiniz.
ur: اگر ابھی آپ گروپ اِکٹھا نہیں کر سکتے، آئن لائن ٹریننگ گروپ میں شامل ہو جائیں جِس کو کوئی تجربہ کار زُومی کوچ چلا رہا ہے۔
vi: Nếu bạn không thể tập hợp một nhóm ngay bây giờ, hãy cân nhắc tham gia một trong các nhóm đào tạo trực tuyến của chúng tôi do huấn luyện viên Zúme giàu kinh nghiệm dẫn dắt.

source: Request a coach
ar: طلب مدرِّب
bs_ba: Zatražite trenera
de_de: Coach anfragen
es_es: Solicita un entrenador
fa_ir: یک مربی درخواست کنید
gu: પ્રશિક્ષકની વિનંતી
hy: Դիմել մարզիչ ստանալու համար
id_id: Minta pelatih
it_it: Richiedi un tutor
ja: コーチをリクエストする
kn: ತರಬೇತುದಾರರಿಗಾಗಿ ಮನವಿ ಮಾಡಿ
ko_kr: 코치 요청하기
ku: داوای ڕاهێنەرێک بکە
lo: ຮ້ອງຂໍຄູຝຶກສອນ
mai: कोच के अनुरोध करू
ml_in: ഒരു പരിശീലകനെ അഭ്യർത്ഥിക്കുക
mr: कोच मिळवा
my: နည်းပြဆရာ တောင်းဆိုရန်
ne_np: एक प्रशिक्षकको अनुरोध गर्नुहोस्
or: ଏକ କୋଚ ଅନୁରୋଧ କରନ୍ତୁ
pa_in: ਇੱਕ ਕੋਚ ਲਈ ਬੇਨਤੀ ਕਰੋ
pa_pk: کوچ لئی درخواست دیو
pl_pl: Poproś o trenera
pt_pt: Solicitar um treinador
ro_ro: Solicitați un antrenor
ru_ru: Запросить наставника
sl_si: Zaprosi za mentorja
ta: ஒரு பயிற்சியாளரை கண்டறியவும்
te: కోచ్‌ని అభ్యర్థించండి
th: ขอผู้ฝึกสอน
tr_tr: Bir koç talep edin
ur: کوچ کے لئے درخواست دیں
vi: Yêu cầu một Huấn luyện viên

source: We can connect you with free Zúme coach who is committed to helping you understand the training and become a fruitful disciple.
ar: يمكننا ربطكم بمدرِّب زوميه مجانًا وهو ملتزم بمساعدتكم على فهم التدريب وأن تصبحوا تلاميذًا مثمرين.
bs_ba: Možemo vas povezati sa Zúme trenerom koji je besplatan i koji je posvećen pomoći vam da shvatite obuku i postanete učenik koji donosi plodove.
de_de: Wir können dich mit einem kostenlosen Zúme-Coach verbinden, der dir dabei hilft, das Training zu verstehen und ein fruchtbarer Jünger zu werden.
es_es: Podemos ponerte en contacto de forma gratuita con un entrenador Zúme que esté comprometido a ayudarte a entender el entrenamiento y convertirte en un discípulo que da fruto.
fa_ir: ما می‎توانیم شما را به یک مربی رایگان Zúme وصل کنیم؛ کسی‎که در کمک به درک تعلیم و تبدیل شما به یک شاگرد ثمربخش متعهد است.
gu: અમે તમને નિ:શુલ્ક ઝુમ પ્રશિક્ષકની સાથે જોડી શકીએ છીએ, જે તમને તાલીમ સમજવામાં અને ફળદાયી શિષ્ય બનવામાં મદદ કરવા માટે પ્રતિબદ્ધ છે.
hy: Մենք կարող ենք Ձեզ կապել Zúme-ի անվճար մարզիչի հետ, ով պատրաստ է օգնել Ձեզ հասկանալ դասընթացը և դառնալ պտղաբեր աշակերտ։
id_id: Kami dapat menghubungkan Anda dengan pelatih Zúme gratis yang berkomitmen untuk membantu Anda memahami pelatihan dan menjadi murid yang berbuah.
it_it: Possiamo metterti in contatto con un tutor Zúme gratuito il quale si impegnerà ad aiutarti a mettere in pratica la formazione e a diventare un discepolo fruttuoso.
ja: あなたを無料のZúmeコーチにつなげることができます。その人は、あなたのトレーニング理解を助け、実を結ぶ弟子となるようサポートします。
kn: ನಾವು ನಿಮ್ಮನ್ನು ಉಚಿತ ಜುಮೆ ತರಬೇತುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುತ್ತೇವೆ, ಅವರು ನಿಮಗೆ ತರಬೇತಿಯನ್ನು ಪಡೆಯಲು ಮತ್ತು ಫಲಕೊಡುವ ಶಿಷ್ಯರಾಗಲು ಸಹಾಯ ಮಾಡುವುದಕ್ಕಾಗಿ ಸಮರ್ಪಿತರಾಗಿದ್ದಾರೆ.
ko_kr: 귀하가 훈련을 이해하고 유익한 제자가 되도록 돕기 위해 최선을 다하는 무료 Zúme 코치와 연결해 드릴 수 있습니다.
ku: دەتوانین پەیوەندیت پێوە بکەین لەگەڵ ڕاهێنەری بێبەرامبەری Zúme کە پابەندە بە یارمەتیدانی تۆ لە ڕاهێنانەکان تێگەیشتن و بوون بە شاگردێکی بەرهەمدار.
lo: ພວກເຮົາສາມາດເຊື່ອມຕໍ່ທ່ານກັບຄູຝຶກສອນຟຣີຂອງຊູເມຜູ້ທີ່ສາມາດຊ່ວຍໃຫ້ທ່ານເຂົ້າໃຈການອົບຮົມ ແລະ ການເປັນສາວົກທີ່ເກີດຜົນ
mai: हम अहां के मुफ्त Zúme कोच से जोड़ि सकैत छी, जे अहां के प्रशिक्षण समझनाय में मदद करबाक आ एक फलदायी शिष्य बनेबाक लेल प्रतिबद्ध छथि।
ml_in: പരിശീലനം മനസ്സിലാക്കാനും ഫലപുഷ്ടിയുള്ള ഒരു ശിഷ്യനാകാനും നിങ്ങളെ സഹായിക്കാൻ പ്രതിജ്ഞാബദ്ധനായ സൗജന്യ Zúme കോച്ചുമായി ഞങ്ങൾക്ക് നിങ്ങളെ ബന്ധിപ്പിക്കാൻ കഴിയും.
mr: आम्ही तुम्हाला मोफत Zúme प्रशिक्षकाशी (कोचशी) जोडू शकतो जो तुम्हाला प्रशिक्षण समजून घेण्यास आणि फलदायी शिष्य बनण्यास मदत करण्यासाठी वचनबद्ध आहे.
my: သင်ကြားခြင်းကို နားလည်သိကျွမ်းပြီး အသီးသီးစေသော တပည့်တော်ဖြစ်ဖို့ ကူညီပေးမည့် ဇူးမီနည်းပြဆရာနဲ့ အခမဲ့ ချိတ်ဆက်ပေးနိုင်ပါတယ်။
ne_np: हामी तपाईंलाई नि:शुल्क जुमे प्रशिक्षकसँग जोड्न सक्छौं जो तपाईंलाई प्रशिक्षण बुझ्न र फलदायी शिष्य बन्न मद्दत गर्न प्रतिबद्ध छन्।
pa_in: ਅਸੀਂ ਮੁਫ਼ਤ ਜ਼ੁਮੇ ਕੋਚ ਨਾਲ ਤੁਹਾਨੂੰ ਮਿਲਾ ਸਕਦੇ ਹਾਂ ਜੋ ਸਿਖਲਾਈ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਅਤੇ ਇੱਕ ਫਲਦਾਇਕ ਚੇਲਾ ਬਣਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹੈ।
pa_pk: اسی تہانُوں فری زُومی کوچ نال جوڑ سکنے آں جیہڑا ایس لئی پُر عزم اے کہ تہانُوں ٹریننگ سمجھن لئی تے دیانت دار شاگرد بنن لئی مدد کر سکدا اے۔
pl_pl: Możemy skontaktować Cię z trenerem Zúme, który pomoże Ci zrozumieć szkolenie i stać się owocnym uczniem. Jest to bezpłatne.
pt_pt: Podemos gratuitamente conectar você ao treinador Zume, que está empenhado em ajudar você a entender o treinamento e tornar-se discípulo frutífero.
ro_ro: Vă putem pune în legătură cu antrenorul Zúme liber, care se angajează să vă ajute să înțelegeți antrenamentul și să deveniți un ucenic roditor.
ru_ru: Мы можем бесплатно соединить вас с наставником Zúme, который готов помочь вам разобраться в обучении и стать плодотворным учеником.
sl_si: Lahko te povežemo z brezplačnim Zúme mentorjem, ki ti bo pomagal razumeti učenje in postati učenec, ki obrodi sad.
ta: நீங்கள் பயிற்சியைப் பெறுவதற்கும் பயனுள்ள சீஷராக மாறுவதற்கும் உறுதியளிக்கும் இலவச ஜூம் பயிற்சியாளருடன் நாங்கள் உங்களை இணைக்க முடியும்.
te: మీరు శిక్షణ పొందేందుకు మరియు ఉత్పాదక శిష్యులుగా మారడంలో మీకు సహాయపడటానికి కట్టుబడి ఉన్న ఉచిత Zúme కోచ్‌తో మేము మిమ్మల్ని కనెక్ట్ చేయగలము.
th: เราเชื่อมต่อคุณกับผู้ฝึกสอน Zúme ฟรี ซึ่งมุ่งมั่นที่จะช่วยให้คุณเข้าใจการฝึกอบรมและกลายเป็นสาวกที่มีประสิทธิผล
tr_tr: Sizi, eğitimi anlamanıza ve verimli bir öğrenci olmanıza yardımcı olmak için kararlı olan ücretsiz Zúme koçuna bağlayabiliriz.
ur: ہم مُفت زُومی کوچ کے ساتھ رابطہ کروا سکتے ہیں جو تربیت کو سمجھنے اور پھل دار شاگرد بننے میں آپ کی مدد کر نے کے لئے پُر عزم ہے۔
vi: Chúng tôi có thể kết nối bạn với huấn luyện viên Zúme miễn phí với cam kết sẽ giúp bạn hiểu rõ quá trình đào tạo và trở thành một môn đồ thành công.

source: Get Help
ar: الحصول على مساعدة
bs_ba: Potražite pomoć
de_de: Hol dir Hilfe
es_es: Obtener ayuda
fa_ir: کمک بگیرید
gu: મદદ મેળવો
hy: Աջակցություն ստանալ
id_id: Dapatkan Bantuan
it_it: Richiedi Aiuto
ja: サポートを得る
kn: ಸಹಾಯ ಪಡೆಯಿರಿ
ko_kr: 도움 받기
ku: یارمەتی وەربگرە
lo: ຮັບຄວາມຊ່ວຍເຫຼືອ
mai: सहायता प्राप्त करू
ml_in: സഹായം നേടുക
mr: मदत मिळवा
my: အကူအညီ ရယူရန်
ne_np: मद्दत प्राप्त गर्नुहोस्
or: ସାହାଯ୍ୟ ପ୍ରାପ୍ତ କରନ୍ତୁ
pa_in: ਮਦਦ ਪ੍ਰਾਪਤ ਕਰੋ
pa_pk: مدد حاصل کرو
pl_pl: Uzyskaj pomoc
pt_pt: Obter ajuda
ro_ro: Obține ajutor
ru_ru: Получить помощь
sl_si: Zaprosi za pomoč
ta: உதவி பெறு
te: సహాయం పొందండి
th: รับความช่วยเหลือ
tr_tr: Yardım alın
ur: مدد حاصل کریں
vi: Yêu cầu Giúp đỡ

source: Real people ... real stories.
ar: أشخاص حقيقيون... قصص حقيقية.
ar_lb: أناس حقيقيون...قصص حقيقية.
bs_ba: Pravi ljudi... prave priče.
de_de: Echte Menschen ... echte Geschichten.
es_es: Gente real, historias reales.
fa_ir: افراد واقعی... داستان‎های واقعی.
fr_fr: De vraies personnes ... de vraies histoires.
gu: સાચા લોકો... વાસ્તવિક વાર્તાઓ.
hy: Իրական մարդիկ...իրական պատմություններ։
id_id: Orang nyata...kisah nyata.
it_it: Persone vere ... storie vere.
ja: 生の人々…生のストーリー。
kn: ವಾಸ್ತವಿಕ ಜನರು ... ನೈಜ ಕಥೆಗಳು.
ko_kr: 실제 사람들... 실제 이야기.
ku: چیرۆکی ڕاستەقینە خەڵکی ڕاستەقینە.
lo: ຄົນແທ້…ເລື່ອງແທ້
mai: वास्तविक लोक... वास्तविक कहानी।
ml_in: യഥാർത്ഥ ആളുകൾ ... യഥാർത്ഥ കഥകൾ.
mr: खरी माणसं... खऱ्या कथा.
my: လက်တွေ့လူများ … ဖြစ်ရပ်မှန်များ
ne_np: वास्तविक व्यक्तिहरु ... वास्तविक कथाहरू।
or: ବାସ୍ତବ ଲୋକ... ବାସ୍ତବ କାହାଣୀ ।
pa_in: ਅਸਲੀ ਲੋਕ...ਅਸਲੀ ਕਹਾਣੀਆਂ।
pa_pk: اصلی لوک۔۔۔اصلی کہانیاں
pl_pl: Prawdziwi ludzie... prawdziwe historie.
pt_pt: Pessoas reais... histórias reais.
ro_ro: Oameni adevărați... povești adevărate.
ru_ru: Реальные люди… реальные истории.
sl_si: Resnični ljudje ... resnične zgodbe.
ta: உண்மையான மக்கள்…உண்மையான கதைகள.
te: నిజమైన వ్యక్తులు ... నిజమైన కథలు.
th: คนจริง...เรื่องจริง.
tr_tr: Gerçek insanlar … gerçek hikayeler.
ur: حقیقی لوگ۔۔۔حقیقی کہانیاں۔
vi: Người thật.... chuyện thật.
