Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Trainees Reported
ar: متدربون مبلَّغ عنهم
bs_ba: Prijavljeni pripravnici
de_de: Gemeldete Auszubildende
fa_ir: شاگردان گزارش شده
gu: તાલીમાર્થીઓનો અહેવાલ
hy: Գրանցված ուսանողներ
id_id: Peserta Pelatihan Dilaporkan
it_it: Tirocinanti segnalati
ja: 報告された訓練生
kn: ವರದಿಮಾಡಿದ ತರಬೇತುದಾರರು
ku: ڕاهێنراوان باسکراون
lo: ລາຍງານທີ່ຜ່ານມາຂອງຜູ້ຝຶກງານ
mai: प्रशिक्षु के रिपोर्ट
ml_in: ട്രെയിനികൾ റിപ്പോർട്ട് ചെയ്തു
mr: प्रशिक्षणार्थींनी रिपोर्ट केले गेले
my: အစီရင်ခံပြီး သင်တန်းသား
ne_np: प्रशिक्षार्थी रिपोर्ट
or: ପ୍ରଶିକ୍ଷାର୍ଥୀମାନେ ରିପୋର୍ଟ କଲେ
pa_in: ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ ਗਈ
pa_pk: سِکھن والیاں دی رپورٹ
pl_pl: Zgłoszeni stażyści
pt_pt: Estagiários comunicados
ro_ro: Stagiari raportați
ru_ru: Указанные ученики
sl_si: Prijavljeni tečajniki
ta: அறிக்கையில் குறிப்பிடப்பட்ட பயிற்சி பெறுபவர்கள்
te: ట్రైనీలు నివేదించారు
th: ผู้รับการฝึกอบรมที่มีการรายงาน
tr_tr: Raporlanan Kursiyerler
ur: سیکھنے والوں کی رپورٹ
vi: Báo cáo Học viên

source: Activities Reported
ar: أنشطة مبلَّغ عنها
bs_ba: Resurs aktivnosti
de_de: Gemeldete Aktivitäten
fa_ir: فعالیت‎های گزارش شده
gu: પ્રવુંતિઓનો અહેવાલ
hy: Գրանցված գործունեություններ
id_id: Kegiatan Dilaporkan
it_it: Risorsa per l'Attività
ja: 報告されたアクティビティ
kn: ವರದಿಮಾಡಿದ ಚಟುವಟಿಕೆಗಳು
ku: چاڵاکییەکان باسکراون
lo: ລາຍງານກິດຈະກຳທີ່ຜ່ານມາ
mai: गतिविधि के रिपोर्ट
ml_in: പ്രവർത്തനങ്ങൾ റിപ്പോർട്ട് ചെയ്തു
mr: उपक्रम (क्रियाकलाप) रिपोर्ट केले गेले
my: အစီရင်ခံပြီး လှုပ်ရှားမှု
ne_np: गतिविधि स्रोत
or: କାର୍ଯ୍ୟକଳାପ ରିପୋର୍ଟ କରାଗଲା
pa_in: ਕਿਰਿਆਵਾਂ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ ਗਈ
pa_pk: سرگرمیاں دی رپوٹ
pl_pl: Materiały do ćwiczenia
pt_pt: Recursos da atividade
ro_ro: Resursă de Activitate
ru_ru: Указанные мероприятия
sl_si: Prijavljene dejavnosti
ta: அறிக்கையில் குறிப்பிடப்பட்ட செயல்பாடுகள்
te: కార్యకలాపాలు నివేదించబడ్డాయి
th: รายงานกิจกรรม
tr_tr: Etkinlik Kaynağı
ur: سرگرمیوں کی رپورٹ
vi: Báo cáo Hoạt động

source: Practitioners Needed
ar: ممارسون مطلوبون
bs_ba: Potrebni su praktičari
de_de: Benötigte Praktiker
fa_ir: خادمین مورد نیاز
gu: પ્રેક્ટિશનરો જરૂરી
hy: Անհրաժեշտ են ուսնակներ
id_id: Para Praktisi Dibutuhkan
it_it: Servono professionisti
ja: 必要とされる指導者
kn: ಅಗತ್ಯವಿರುವ ಅಭ್ಯಾಸಿಗಳು
ku: مەشقکاران پێویستن
lo: ຄວາມຕ້ອງການຂອງຜູ້ຝຶກຫັດ
mai: प्रैक्टिशनर चाही
ml_in: പ്രാക്ടീഷണർമാരെ ആവശ്യമുണ്ട്
mr: अभ्यासकांची गरज
my: လိုအပ်သော လက်တွေ့လုပ်ဆောင်သူ
ne_np: अभ्यासकर्ता आवश्यक छ
or: ଅଭ୍ୟାସକାରୀ ଆବଶ୍ୟକ
pa_in: ਅਭਿਆਸੀਆਂ ਦੀ ਲੋੜ ਹੈ
pa_pk: عملی کم کرن والیاں دی لوڑ اے
pl_pl: Potrzebni praktycy
pt_pt: Necessidade de profissionais
ro_ro: Practicieni necesari
ru_ru: Требуются специалисты-практики
sl_si: Potreba po izvajalcih
ta: பயிற்சி செய்பவர்கள் தேவை
te: అభ్యాసకులు అవసరం
th: ต้องการผู้ปฏิบัติงาน
tr_tr: Uygulayıcılara İhtiyaç Var
ur: عمل کرنے والوں کی ضرورت
vi: Nhu cầu Thực hành

source: Practitioners Reported
ar: ممارسون مبلَّغ عنهم
bs_ba: Orijentiran na praksu
de_de: Praxisorientiert
fa_ir: خادمین گزارش شده
gu: પ્રેક્ટિશનરોએ અહેવાલ આપ્યો
hy: Գրանցված ուսնակներ
id_id: Para Praktisi Dilaporkan
it_it: Orientata alla Pratica
ja: 報告された指導者
kn: ವರದಿಮಾಡಿದ ಅಭ್ಯಾಸಿಗಳು
ku: مەشقکاران باسکراون
lo: ລາຍງານທີ່ຜ່ານມາຂອງຜູ້ຝຶກຫັດ
mai: प्रैक्टिशनर रिपोर्ट कयल गेल
ml_in: പ്രാക്ടീഷണർമാർ റിപ്പോർട്ട് ചെയ്തു
mr: अभ्यासक रिपोर्ट केले गेले
my: အစီရင်ခံပြီး လက်တွေ့လုပ်ဆောင်သူ
ne_np: अभ्यास उन्मुख
or: ଅଭ୍ୟାସକାରୀ ରିପୋର୍ଟ କଲେ
pa_in: ਅਭਿਆਸੀਆਂ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ ਗਈ
pa_pk: عملی کم کرن والیاں دی رپوٹ
pl_pl: Orientacja na praktykę
pt_pt: Orientado para prática
ro_ro: Orientat spre practică
ru_ru: Указанные специалисты-практики
sl_si: Prijavljeni izvajalci
ta: அறிக்கையில் குறிப்பிடப்பட்ட பயிற்சி செய்பவர்கள்
te: అభ్యాసకులు నివేదించారు
th: ผู้ปฏิบัติงานที่มีการรายงาน
tr_tr: Uygulama Odaklı
ur: عمل کرنے والوں کی رپورٹ
vi: Báo cáo Thực hành

source: Last 100 Hours of Movement Activity
ar: آخر 100 ساعة من نشاط الحركة
bs_ba: Zadnjih 100 sati aktivnosti kretanja
de_de: Die letzten 100 Stunden der Bewegungsaktivität
fa_ir: فعالیت جنبشی 100 ساعت گذشته
gu: છેલ્લા 100 કલાકની કાર્ય પ્રવૃત્તિ
hy: Շարժման գործունեության վերջին 100 ժամը
id_id: Kegiatan Kegerakan 100 Jam Terakhir
it_it: Ultime 100 ore di attività di movimento
ja: 過去100時間分の運動の動き
kn: ಕಳೆದ 100 ಗಂಟೆಗಳ ಆಂದೋಲನದ ಚಟುವಟಿಕೆ
ku: دوایین ١٠٠ کاتژمێری چالاکی جولانەوەکە
lo: 100 ຊົ່ວໂມງສຸດທ້າຍຂອງການເຄື່ອນໄຫວກິດຈະກຳ
mai: आंदोलन गतिविधि के अंतिम 100 घण्टे
ml_in: ചലനത്തിൻ്റെ അവസാന 100 മണിക്കൂർ പ്രവർത്തനം
mr: शेवटच्या 100 तासांचा मुव्हमेंट क्रियाकलाप
my: လွန်ခဲ့သော ၁၀၀ နာရီအတွင်း လှုပ်ရှားမှု
ne_np: आन्दोलन गतिविधि को अन्तिम 100 घण्टा
or: ଗତ ୧୦୦ ଘଣ୍ଟାର ଆନ୍ଦୋଳନ କାର୍ଯ୍ୟକଳାପ
pa_in: ਅੰਦਲੋਨ ਕਿਰਿਆ ਦੇ ਆਖਰੀ 100 ਘੰਟੇ
pa_pk: تحریک دی سرگرمی دے آخری 100 گھنٹے
pl_pl: Ostatnie 100 godzin aktywności ruchowej
pt_pt: Últimas 100 horas de atividade de movimento
ro_ro: Ultimele 100 de ore de activitate de mișcare
ru_ru: Последние 100 часов активности движения
sl_si: Zadnjih 100 ur dejavnosti gibanja
ta: கடந்த 100 மணிநேர இயக்க நடவடிக்கை
te: చివరి 100 గంటల కార్యాచరణ
th: กิจกรรมการเคลื่อนไหวในช่วง 100 ชั่วโมงสุดท้าย
tr_tr: Son 100 Saatlik Hareket Etkinliği
ur: تحریک کی سرگرمی کے گزشتہ 100 گھنٹے
vi: Hoạt động 100 giờ gần đây

source: Countries
ar: بلدان
bs_ba: Priče
de_de: Geschichten
fa_ir: کشورها
gu: દેશો
hy: Երկրներ
id_id: Negara
it_it: Storie
ja: 国
kn: ದೇಶಗಳು
ku: وڵاتان
lo: ປະເທດ
mai: देश
ml_in: രാജ്യങ്ങൾ
mr: देश
my: နိုင်ငံ
ne_np: कथाहरू
or: ଦେଶଗୁଡ଼ିକ
pa_in: ਦੇਸ਼
pa_pk: ممالک
pl_pl: Historie
pt_pt: Histórias
ro_ro: Istorii
ru_ru: Страны
sl_si: Države
ta: நாடுகள்
te: దేశాలు
th: ประเทศ
tr_tr: Hikayeler
ur: ممالک
vi: Quốc gia

source: Languages
ar: لغات
ar_lb: لغات
bs_ba: Jezici
de_de: Sprachen
es_es: Idiomas
fa_ir: زبان‎ها
fr_fr: Langues
gu: ભાષાઓ
hy: Լեզուներ
id_id: Bahasa
it_it: Lingue
ja: 言語
kn: ಭಾಷೆಗಳು
ko_kr: 언어
ku: زمانەکان
lo: ພາສາ
mai: भाषाएँ
ml_in: ഭാഷകൾ
mr: भाषा
my: ဘာသာစကား
ne_np: भाषाहरु
or: ଭାଷା
pa_in: ਭਾਸ਼ਾਵਾਂ
pa_pk: زباناں/ بولیاں
pl_pl: Języki
pt_pt: Idiomas
ro_ro: Limbi
ru_ru: Языки
sl_si: Jeziki
ta: மொழிகள்
te: భాషలు
th: ภาษา
tr_tr: Dil
ur: زبانیں
vi: Ngôn ngữ

source: All Types
ar: كل الأنواع
bs_ba: Sve vrste
de_de: Alle Arten
fa_ir: همه‎ی انواع
gu: બધા પ્રકારના
hy: Բոլորը
id_id: Semua Jenis
it_it: Tutti i tipi
ja: すべての種類
kn: ಎಲ್ಲಾ ವಿಧವಾದವು
ku: هەموو جۆرەکان
lo: ທຸກປະເພດ
mai: सब प्रकार के
ml_in: എല്ലാ തരങ്ങളും
mr: सर्व प्रकार
my: အမျိုးအစားများ
ne_np: सबै प्रकार
or: ସମସ୍ତ ପ୍ରକାର
pa_in: ਸਾਰੀਆਂ ਕਿਸਮਾਂ
pa_pk: ساریاں قِسماں
pl_pl: Wszystkie typy
pt_pt: Todos os tipos
ro_ro: Toate Tipurile
ru_ru: Все виды
sl_si: Vse vrste
ta: அனைத்து வகைகளும்
te: అన్ని రకాలు
th: ทุกประเภท
tr_tr: Tüm Türler
ur: تمام اقسام
vi: Tất cả

source: All Countries
ar: كل البلدان
bs_ba: Sve Države
de_de: Alle Länder
fa_ir: همه‎ی کشور‎ها
gu: બધા દેશો
hy: Բոլոր երկրները
id_id: Semua Negara
it_it: Tutti i Paesi
ja: すべての国
kn: ಎಲ್ಲಾ ದೇಶಗಳು
ku: هەموو وڵاتان
lo: ທຸກປະເທດ
mai: सब देश
ml_in: എല്ലാ രാജ്യങ്ങളും
mr: सर्व देश
my: နိုင်ငံများ
ne_np: सबै देशहरू
or: ସମସ୍ତ ଦେଶ
pa_in: ਸਾਰੇ ਦੇਸ਼
pa_pk: سارے مُلک
pl_pl: Wszystkie kraje
pt_pt: Todos os países
ro_ro: Toate țările
ru_ru: Все страны
sl_si: Vse države
ta: அனைத்து நாடுகளும்
te: అన్ని దేశాలు
th: ทุกประเทศ
tr_tr: Tüm Ülkeler
ur: تمام ممالک
vi: Tất cả các quốc gia

source: All Languages
ar: كل اللغات
bs_ba: Jezici
de_de: Alle Sprachen
fa_ir: همه‎ی زبان‎ها
gu: બધી ભાષાઓ
hy: Բոլոր լեզուները
id_id: Semua Bahasa
it_it: Lingue
ja: すべての言語
kn: ಎಲ್ಲಾ ಭಾಷೆಗಳು
ku: هەموو زمانەکان
lo: ທຸກພາສາ
mai: सब भाषा
ml_in: എല്ലാ ഭാഷകളും
mr: सर्व भाषा
my: ဘာသာစကားများ
ne_np: भाषाहरु
or: ସମସ୍ତ ଭାଷା
pa_in: ਸਾਰੀਆਂ ਭਾਸ਼ਾਵਾਂ
pa_pk: ساریاں زباناں
pl_pl: Języki
pt_pt: Idiomas
ro_ro: Limbi
ru_ru: Все языки
sl_si: Vsi jeziki
ta: அனைத்து மொழிகளும்
te: అన్ని భాషలు
th: ทุกภาษา
tr_tr: Dil
ur: تمام زبانیں
vi: Tất cả các ngôn ngữ

source: Results
ar: نتائج
bs_ba: Nema rezultata
de_de: Keine Ergebnisse
fa_ir: نتایج
gu: પરિણામો
hy: Արդյունքները
id_id: Hasil
it_it: Nessun Risultato
ja: 結果
kn: ಫಲಿತಾಂಶಗಳು
ku: ئەنجامەکان
lo: ຜົນລັບ
mai: परिणाम
ml_in: ഫലങ്ങൾ
mr: परिणाम
my: ရလဒ်
ne_np: कुनै परिणाम छैन
or: ଫଳାଫଳ
pa_in: ਨਤੀਜੇ
pa_pk: نتیجے
pl_pl: Brak wyników
pt_pt: Sem resultados
ro_ro: Fără rezultate
ru_ru: Результаты
sl_si: Rezultati
ta: முடிவுகள்
te: ఫలితాలు
th: ผลลัพธ์
tr_tr: Sonuç Yok
ur: نتائج
vi: Kết quả

source: Additional Records. (Zoom or Filter map to focus results)
ar: سجلات إضافية. (تكبير أو تصفية الخريطة لتركيز النتائج)
bs_ba: Dodatni zapisi. (Zumiraj ili Filtriraj mapu za fokusiranje rezultata)
de_de: Zusätzliche Datensätze. (Karte zoomen oder filtern, um Ergebnisse zu fokussieren)
fa_ir: اسناد اضافی. (جهت زوم کردن بر روی نتایج، نقشه را بزرگنمایی یا فیلتر کنید)
gu: વધારાના અહેવાલો. (પરિણામો પર ધ્યાન આપવા માટે નકશો નાનો મોટો કરો અથવા સ્પષ્ટ કરો)
hy: Լրացուցիչ տեղեկություններ։ (Խոշորացրե´ք քարտեզի մասշտաբը կամ ֆիլտրե´ք՝ արդյունքը տեսնելու համար)
id_id: Catatan Tambahan. (Perbesar atau Filter peta untuk memfokuskan hasil)
it_it: Altri record. (Zoom o Filtro mappa per focalizzare i risultati)
ja: 追加の記録（マップを拡大、またはフィルターをかけて結果を絞り込む）
kn: ಹೆಚ್ಚುವರಿ ದಾಖಲೆಗಳು. (ಫಲಿತಾಂಶಗಳನ್ನು ಕೇಂದ್ರೀಕರಿಸಲು ನಕ್ಷೆಯನ್ನು ಜೂಮ್ ಮಾಡಿ ಅಥವಾ ಫಿಲ್ಟರ್ ಮಾಡಿ)
ku: تۆماری زیاتر. (گەورەکار یان فلتەری نەخشە بۆ سەرنجدان لە ئەنجامەکان)
lo: ບັນທຶກເພີ່ມເຕີມ. (ຊູມ ຫຼື ຟິວເຕີ້ແຜນທີ່ເພື່ອຈົດຈໍ່ທີ່ຜົນລັບ)
mai: अतिरिक्त अभिलेख। (परिणाम के केंद्रित करय लेल नक्शा के ज़ूम करू या फ़िल्टर करू)
ml_in: അധിക രേഖകൾ. (ഫലങ്ങൾ ഫോക്കസ് ചെയ്യുന്നതിന് മാപ്പ് സൂം ചെയ്യുക അല്ലെങ്കിൽ ഫിൽട്ടർ ചെയ്യുക)
mr: अतिरिक्त रेकॉर्ड. (परिणामांवर लक्ष केंद्रित करण्यासाठी झूम करा किंवा नकाशा फिल्टर करा)
my: နောက်ထပ် မှတ်တမ်း (ရလဒ်ကြည့်ရန် မြေပုံကို ချဲ့ခြင်း (သို့) ချုံ့ခြင်း လုပ်နိုင်သည်)
ne_np: अतिरिक्त रेकर्डहरू। (नतिजा फोकस गर्न नक्सा जुम वा फिल्टर गर्नुहोस्)
or: ଅତିରିକ୍ତ ରେକର୍ଡ (ଫଳାଫଳ ଫୋକସ୍ କରିବାକୁ ମାନଚିତ୍ର ଜୁମ୍ କିମ୍ୱା ଫିଲ୍ଟର କରନ୍ତୁ)
pa_in: ਵਧੇਰੇ ਵੇਰਵਾ। (ਨਤੀਜਿਆਂ ਦੇ ਫੋਕਸ ਲਈ ਜ਼ੂਮ ਜਾਂ ਫਿਲਟਰ ਨਕਸ਼ਾ)
pa_pk: وادھُو ریکارڈ۔ (نتیجے ویکھ لئی نقشہ نُوں زُوم یا فِلٹر کرو)
pl_pl: Dodatkowe rekordy. (Powiększ lub filtruj mapę, aby skupić wyniki)
pt_pt: Registos adicionais. (Ampliar ou filtrar o mapa para focar os resultados)
ro_ro: Înregistrări suplimentare. (Mărește sau filtrează harta pentru a concentra rezultatele)
ru_ru: Дополнительные записи (увеличить или отфильтровать карту, чтобы сфокусировать результаты)
sl_si: Dodatni zapisi. (Za bolj specifične podatke približaj ali uporabi filter)
ta: கூடுதல் பதிவுகள். (முடிவுகளை மையப்படுத்த வரைபடத்தை பெரிதாக்கவும் அல்லது குறைக்கவும்)
te: అదనపు రికార్డులు. (ఫలితాలపై దృష్టి పెట్టడానికి మ్యాప్‌ను జూమ్ చేయండి లేదా ఫిల్టర్ చేయండి)
th: บันทึกเพิ่มเติม (ซูมหรือกรองแผนที่เพื่อโฟกัสผลลัพธ์)
tr_tr: Ek Kayıtlar. (Sonuçlara odaklanmak için haritayı yakınlaştırın veya filtreleyin)
ur: اضافی ریکارڈ۔ (نتائج دیکھنے کے لئے نقشہ کو زُوم یا فلٹر کریں)
vi: Bổ sung. (Thu phóng hoặc Lọc bản đồ để tập trung kết quả)

source: Studying
ar: الدراسة
bs_ba: Studiranje
de_de: Studieren
fa_ir: درحال مطالعه
gu: અભ્યાસ કરી રહ્યા છે
hy: Սովորում է
id_id: Mempelajari
it_it: Studiando
ja: 学習中
kn: ವಿದ್ಯಾಭ್ಯಾಸ ಮಾಡುವುದು
ku: خوێندن
lo: ການຮຽນຮູ້
mai: पढत रहल बा
ml_in: പഠിക്കുന്നു
mr: अभ्यास करत आहे
my: သင်ယူခြင်း
ne_np: अध्ययन गर्दै
or: ଅଧ୍ୟୟନ କରୁଛନ୍ତି
pa_in: ਅਧਿਐਨ ਕਰਨਾ
pa_pk: مطالعہ کرن والے
pl_pl: Studiowanie
pt_pt: Estudar
ro_ro: Studierea
ru_ru: Изучение
sl_si: se uči
ta: படிப்பது
te: చదువుతున్నారు
th: กำลังเรียน
tr_tr: Çalışmak
ur: مطالعہ کرنے والے
vi: Học tập

source: Practicing
ar: ممارسة
ar_lb: ‫‫تدرُّب
bs_ba: Vežbanje
de_de: Üben
es_es: Practicar
fa_ir: تمرین کردن
fr_fr: Activité
gu: પ્રેક્ટિસ
hy: Կիրառում է
id_id: Berlatih
it_it: Fase Di Allenamento
ja: 実践中
kn: ಅಭ್ಯಾಸ
ko_kr: 연습
ku: مەشقکردن
lo: ການຝຶກຝົນ
mai: अभ्यास करते हुए
ml_in: പരിശീലനം നൽകൽ
mr: सराव करत आहे
my: လက်တွေ့လေ့ကျင့်ခြင်း
ne_np: अभ्यास गर्दै
or: ଅଭ୍ୟାସ କରୁଛନ୍ତି
pa_in: ਅਭਿਆਸ ਕਰਨਾ
pa_pk: عمل کرن والے
pl_pl: Ćwiczenia
pt_pt: Praticando
ro_ro: Exersând
ru_ru: Практика
sl_si: dejaven
ta: பயிற்சி செய்தல்
te: సాధన
th: การฝึกซ้อม
tr_tr: Pratik Yapma
ur: مشق کرنے والے
vi: Thực hành

source: Coaching
ar: التدريب
ar_lb: مُدرِّب
bs_ba: Podučavanje
es_es: Tutorías
fa_ir: مربی‎گری
fr_fr: Accompagnement
gu: કોચિંગ
hy: Մարզում է
id_id: Pembimbingan
it_it: Tutoraggio
ja: コーチング中
kn: ತರಬೇತಿ
ko_kr: 코칭
ku: ڕاهێنەرایەتی
lo: ການຝຶກສອນ
mai: कोचिंग
ml_in: കോച്ചിംഗ്
mr: कोचिंग
my: သင်တန်းနည်းပြခြင်း
ne_np: प्रशिक्षण
or: କୋଚିଂ
pa_in: ਕੋਚਿੰਗ
pa_pk: تربیت دین والے
pt_pt: Treinamento
ro_ro: Antrenor
ru_ru: Наставничество
sl_si: mentoriranje
ta: பயிற்சி
te: శిక్షణ
th: การฝึกสอน
tr_tr: Koçluk
ur: کوچنک کرنے والے
vi: Huấn luyện

source: Purpose of the Map
ar: الغرض من الخريطة
bs_ba: Svrha mape
de_de: Zweck der Karte
fa_ir: هدف از نقشه
gu: નકશાનો હેતુ
hy: Քարտեզի նպատակը
id_id: Tujuan dari Peta
it_it: Scopo della mappa
ja: マップの目的
kn: ನಕ್ಷೆಯ ಉದ್ದೇಶ
ku: ئامانجی نەخشەکە
lo: ຈຸດປະສົງຂອງແຜນທີ່
mai: नक्शा के उद्देश्य
ml_in: ഭൂപടത്തിൻ്റെ ഉദ്ദേശ്യം
mr: नकाशाचा उद्देश
my: မြေပုံ၏ ရည်ရွယ်ချက်
ne_np: नक्साको उद्देश्य
or: ମାନଚିତ୍ରର ଉଦ୍ଦେଶ୍ୟ
pa_in: ਨਕਸ਼ੇ ਦਾ ਮਕਸਦ
pa_pk: نقشہ دا مقصد
pl_pl: Cel mapy
pt_pt: Objetivo do mapa
ro_ro: Scopul hărții
ru_ru: Цель карты
sl_si: Namen zemljevida
ta: வரைபடத்தின் நோக்கம்
te: మ్యాప్ యొక్క ఉద్దేశ్యం
th: จุดประสงค์ของแผนที่
tr_tr: Haritanın Amacı
ur: نقشہ کے مقاصد
vi: Mục đích bản đồ

source: The Last 100 Hours map shows the Holy Spirit moving his people to disciple making through Zúme around the world. The 100 hours begins now and covers activity over roughly the last 4 days.
ar: تظهر خريطة آخر 100 ساعة تحرك الروح القدس لشعبه نحو صناعة التلاميذ من خلال زومي حول العالم. تبدأ الـ 100 ساعة الآن وتغطي النشاط خلال الأربعة أيام الماضية تقريبًا.
bs_ba: Mapa posljednjih 100 sati prikazuje Duha Svetoga koji pokreće svoj narod na putu učenika kroz Zúme širom svijeta. 100 sati počinje sada i pokriva aktivnosti u posljednja 4 dana.
de_de: Die Karte der letzten 100 Stunden zeigt, wie der Heilige Geist sein Volk dazu bewegt, durch Zúme auf der ganzen Welt Jünger zu machen. Die 100 Stunden beginnen jetzt und umfassen die Aktivitäten der letzten 4 Tage.
fa_ir: نقشه‎ی 100 ساعت گذشته نشان می‎دهد که روح‎القدس قوم خود را در سراسر جهان از طریق Zúme به سوی شاگردسازی سوق می‎دهد. 100 ساعت از همین حالا شروع می‎شود و به طور تقریبی فعالیت 4 روز گذشته را پوشش می‎دهد.
gu: છેલ્લા ૧૦૦ કલાકના નકશામાં બતાવવામાં આવ્યું છે કે પવિત્ર આત્મા તેના લોકોને શિષ્ય તરફ લઈ જઈ રહ્યા છે, જે વિશ્વભરમાં ઝુમમાંથી પસાર થાય છે. ૧૦૦ કલાક હવે શરૂ થાય છે અને લગભગ છેલ્લા ૪ દિવસમાં પ્રવૃત્તિને આવરી લે છે.
hy: «Վերջին 100 ժամ» քարտեզը ցույց է տալիս, թե ինչպես է Սուրբ Հոգին շարժում Իր ժողովրդին ամբողջ աշխարհում Zúme-ի միջոցով աշակերտներ պատրաստելու համար: 100 ժամը սկսվում է հիմա և ընդգրկում է մոտավորապես վերջին 4 օրվա գործունեությունը:
id_id: Peta 100 Jam Terakhir menunjukkan Roh Suci menggerakkan umat-Nya untuk membuat murid melalui Zúme di seluruh dunia. 100 jam tersebut dimulai sekarang dan mencakup kegiatan selama sekitar 4 hari terakhir.
it_it: La mappa delle ultime 100 ore mostra lo Spirito Santo che muove il suo popolo a fare discepoli attraverso Zúme in tutto il mondo. Le 100 ore iniziano ora e coprono le attività degli ultimi 4 giorni circa.
ja: 過去100時間のマップは、聖霊が世界中でZúmeを通して弟子作りのために人々を動かしておられる様子を示しています。100時間は今から数えて、だいたい過去4日間分のアクティビティを示します。
kn: ಕೊನೆಯ 100 ಗಂಟೆಗಳ ನಕ್ಷೆಯು ಪವಿತ್ರಾತ್ಮನು ತನ್ನ ಜನರನ್ನು ಪ್ರಪಂಚದಾದ್ಯಂತ ಜುಮೆ ಮೂಲಕ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ತನ್ನ ಜನರನ್ನು ನಡೆಸುತ್ತಿದೆ. 100 ಗಂಟೆಗಳು ಈಗ ಪ್ರಾರಂಭವಾಗಿ ಸರಿಸುಮಾರು ಕಡೆಯ 4 ದಿನಗಳ ಚಟುವಟಿಕೆಯನ್ನು ಒಳಗೊಂಡಿದೆ.
ku: دوایین ١٠٠ کاتژمێری نەخشەکە دەریدەخات ڕۆحی پیرۆز گەلەکەی هاندەدات بۆ دروستکردنی قوتابی لە ڕێگەی زووم لە هەموو جیهان. ١٠٠ کاتژمێر ئێستا دەستپێدەکات و چاڵاکیەکانی نزیکەی چوار ڕۆژی ڕابردوو دەگرێتەوە.
lo: ແຜນທີ່ 100 ຊົ່ວໂມງສຸດທ້າຍໄດ້ສະແດງໃຫ້ເຫັນວ່າພຣະວິນຍານບໍຣິສຸດກຳລັງຂັບເຄື່ອນຄົນຂອງພຣະອົງໄປສູ່ການສ້າງສາວົກຜ່ານຊູເມໃນທົ່ວໂລກ. 100 ຊົ່ວໂມງເລີ່ມຈາກຕອນນີ້ ແລະ ຄວບຄຸມກິດຈະກຳຕະຫຼອດຊ່ວງ 4 ມື້ສຸດທ້າຍ.
mai: अंतिम 100 घंटा के नक्शा में पवित्र आत्मा अपनऽ लोगऽ क॑ दुनिया भर म॑ ज़ुमे के माध्यम स॑ शिष्य बनाबै के तरफ ले जाय रहलऽ छै । 100 घंटा अखन सं शुरू होयत छै आ मोटा-मोटी पिछला 4 दिन कें गतिविधि कें कवर करयत छै.
ml_in: അവസാനത്തെ 100 മണിക്കൂർ മാപ്പിൽ, സൂമിലൂടെ ലോകമെമ്പാടുമുള്ള ആളുകളെ ശിഷ്യരാക്കുന്നതിന് പരിശുദ്ധാത്മാവ് പ്രേരിപ്പിക്കുന്നതായി കാണിക്കുന്നു. 100 മണിക്കൂർ ഇപ്പോൾ ആരംഭിക്കുന്നു, ഏകദേശം കഴിഞ്ഞ 4 ദിവസത്തെ പ്രവർത്തനങ്ങൾ ഉൾക്കൊള്ളുന്നു.
mr: शेवटच्या 100 तासांचा नकाशा दाखवतो की पवित्र आत्मा Zúme द्वारे जगभरातील त्याच्या लोकांना शिष्य बनवण्यासाठी प्रोत्साहित करत आहे. 100 तास आता सुरू होतात आणि अंदाजे गेल्या 4 दिवसांतील क्रियाकलाप कव्हर करतात.
my: လွန်ခဲ့သောနာရီ ၁၀၀ မြေပုံက သန့်ရှင်းသော ဝိညာဉ်တော်သည် သူ့လူများကို လှုပ်ရှားစေသော ကမ္ဘာတစ်ဝှမ်း ဇူးမီသင်တန်းအားဖြင့် တပည့်တော်မွေးထုတ်ခြင်းအစီအစဉ်ကို ဖော်ပြပေးပါတယ်။ နာရီ ၁၀၀ သည် ယခုမှစတင်ကာ လွန်ခဲ့သော လေးရက်အတွင်း လှုပ်ရှားမှုကို အကြမ်းအဖျင်း ဖော်ပြထားပါတယ်။
ne_np: Last 100 Hours नक्शाले पवित्र आत्माले आफ्ना मानिसहरूलाई Zúme मार्फत संसारभरि चेला बनाउनेतर्फ लैजाँदै गरेको देखाउँछ। 100 घण्टा अब सुरु हुन्छ र लगभग पछिल्लो 4 दिन को गतिविधि कभर गर्दछ।
or: ଶେଷ ୧୦୦ ଘଣ୍ଟାର ମାନଚିତ୍ର ପବିତ୍ରଆତ୍ମା ତାଙ୍କ ଲୋକମାନଙ୍କୁ ଯୁମେ ମାଧ୍ୟମରେ ସମଗ୍ର ବିଶ୍ୱରେ ଶିଷ୍ୟ କରିବାକୁ ପ୍ରେରିତ କରୁଥିବା ପ୍ରଦର୍ଶନ କରେ । ଏହି ୧୦୦ ଘଣ୍ଟା ବର୍ତ୍ତମାନ ଆରମ୍ଭ ହୋଇଛି ଏବଂ ପ୍ରାୟ ଗତ ୪ ଦିନର କାର୍ଯ୍ୟକଳାପ କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ ।
pa_in: ਆਖਰੀ 100 ਘੰਟੇ ਦਾ ਨਕਸ਼ਾ ਪਵਿੱਤਰ ਆਤਮਾ ਦੇ ਆਪਣੇ ਲੋਕਾਂ ਨੂੰ ਸੰਸਾਰ ਭਰ ਵਿੱਚ ਜ਼ੁਮੇ ਰਾਹੀਂ ਚੇਲੇ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰਨ ਨੂੰ ਵਿਖਾਉਂਦਾ ਹੈ। 100 ਘੰਟੇ ਹੁਣ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹਨ ਅਤੇ ਪਿਛਲੇ 4 ਦਿਨਾਂ ਦੀਆਂ ਕਿਰਿਆਵਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹਨ।
pa_pk: پِشلے 100 گھنٹے دا نقشہ دسدا اے کہ پاک رُوح اپنے لوکاں نُوں تحریک دے رہیا اے کہ اور پوری دُنیا وِچ زُومی دے راہِیں شاگرد بناؤن۔ 100 گھنٹے ہُن شروع ہوندے نیں تے پِشلے 4 دِناں دی سرگرمی دا احاطہ کردے نیں۔
pl_pl: Mapa ostatnich 100 godzin pokazuje, jak Duch Święty porusza swoich ludzi do czynienia uczniów poprzez Zúme na całym świecie. 100 godzin zaczyna się teraz i obejmuje aktywność w ciągu mniej więcej ostatnich 4 dni.
pt_pt: O mapa das últimas 100 horas mostra o Espírito Santo a mover o seu povo para fazer discípulos através do Zúme em todo o mundo. As 100 horas começam agora e cobrem a atividade dos últimos 4 dias, aproximadamente.
ro_ro: Harta ultimelor 100 de ore arată cum Duhul Sfânt își mișcă oamenii pentru a face ucenici prin Zúme în întreaga lume. Cele 100 de ore încep acum și acoperă activitatea din aproximativ ultimele 4 zile.
ru_ru: На карте «Последние 100 часов» показано, как Святой Дух по всему миру побуждает Свой народ к ученичеству через Zúme. 100 часов начинаются сейчас и охватывают деятельность примерно за последние 4 дня.
sl_si: Zemljevid zadnjih 100 ur prikazuje, kako je Sveti Duh po tečaju Zúme vernike vodil v delanje učencev po celem svetu. Zadnjih 100 ur se začne v tem trenutku in pokriva časovni okvir zadnjih približno štirih dni.
ta: கடைசி 100 மணிநேர வரைபடம், பரிசுத்த ஆவியானவர் தனது மக்களை ஜூம் மூலம், உலகெங்கிலும் சீஷர்களை உருவாக்குவதற்கு உந்தி தள்ளுவதைக் காட்டுகிறது. 100 மணிநேரம் இப்போது தொடங்குகிறது மற்றும் இது தோராயமாக கடந்த 4 நாட்களின் செயல்பாட்டை உள்ளடக்கியது.
te: చివరి 100 గంటల మ్యాప్ ప్రపంచవ్యాప్తంగా Zúme ద్వారా తన ప్రజలను శిష్యులను చేయడానికి పరిశుద్ధాత్మను కదిలిస్తున్నట్లు చూపిస్తుంది. 100 గంటలు ఇప్పుడు ప్రారంభమవుతుంది మరియు సుమారుగా గత 4 రోజుల కార్యాచరణను కవర్ చేస్తుంది.
th: แผนที่ 100 ชั่วโมงสุดท้าย แสดงให้เห็นพระวิญญาณบริสุทธิ์ กำลังทรงนำพาผู้คนของพระองค์ ไปสู่การเป็นสาวกผ่านทาง Zúme ทั่วโลก 100 ชั่วโมง เริ่มต้นขึ้นในขณะนี้และครอบคลุมกิจกรรมในช่วง 4 วันที่ผ่านมา
tr_tr: Son 100 Saat haritası, Kutsal Ruh'un dünyanın dört bir yanında Zúme aracılığıyla halkını öğrenci yetiştirmeye yönlendirdiğini gösteriyor. 100 saat şimdi başlıyor ve kabaca son 4 gündeki faaliyetleri kapsıyor.
ur: گزشتہ 100 گھنٹوں کا نقشہ ظاہرکرتا ہے کہ رُوح القدس اپنے لوگوں کو تحریک دے رہا ہے کہ وہ پوری دُنیا میں زُومی کے ذریعے شاگرد بنائیں۔ 100 گھنٹے اب شروع ہوتے ہیں اور گزشتہ چار دُنوں کی سرگرمی کا احاطہ کرتے ہیں۔
vi: Bản đồ Hoạt động 100 Giờ Gần đây cho thấy Chúa Thánh Linh đang thúc đẩy dân của Ngài môn đồ hóa thông qua Zúme trên khắp thế giới. 100 giờ bắt đầu ngay bây giờ và bao gồm hoạt động trong khoảng 4 ngày qua.

source: Types of Activities
ar: أنواع النشاطات
bs_ba: Vrste aktivnosti
de_de: Arten von Aktivitäten
fa_ir: انواع فعالیت‎ها
gu: પ્રવૃત્તિઓના પ્રકારો
hy: Գործունեության տեսակները
id_id: Jenis Kegiatan
it_it: Tipi di attività
ja: アクティビティの種類
kn: ಚಟುವಟಿಕೆಗಳ ವಿಧಗಳು
ku: جۆرەکانی چاڵاکیەکان
lo: ປະເພດຂອງກິດຈະກຳ
mai: गतिविधि के प्रकार
ml_in: വിവിധ തരം പ്രവർത്തനങ്ങൾ
mr: उपक्रमांचे (क्रियाकलापांचे) प्रकार
my: လှုပ်ရှားမှု အမျိုးအစား
ne_np: गतिविधिका प्रकारहरू
or: କାର୍ଯ୍ୟକଳାପର ପ୍ରକାର
pa_in: ਕਿਰਿਆਵਾਂ ਦੀਆਂ ਕਿਸਮਾਂ
pa_pk: سرگرمی دِیاں قِسماں
pl_pl: Rodzaje działań
pt_pt: Tipos de actividades
ro_ro: Tipuri de activități
ru_ru: Виды деятельности
sl_si: Vrste dejavnosti
ta: செயல்பாடுகளின் வகைகள்
te: కార్యకలాపాల రకాలు
th: ประเภทกิจกรรม
tr_tr: Faaliyet Türleri
ur: سرگرمی کی اقسام
vi: Các hoạt động

source: Someone who is "studying" is not logged into the system, but is studying the course material.
ar: شخص "يدرس" ليس مسجلاً في النظام، ولكنه يدرس مواد الدورة.
bs_ba: Neko ko "uči" nije prijavljen u sistem, već uči materijal kursa.
de_de: Jemand, der "studiert", ist nicht im System angemeldet, sondern studiert das Kursmaterial.
fa_ir: شخص «در حال مطالعه»، وارد سیستم نشده است اما در حال مطالعه مطالب درسی است.
gu: કોઈ વ્યક્તિ જે "અભ્યાસ" કરી રહી છે તે સિસ્ટમમાં લોગ ઇન નથી, પરંતુ કોર્સ સામગ્રીનો અભ્યાસ કરી રહી છે.
hy: «Սովորում է» կարգավիճակ ունեցող մեկը մուտք չի գործել համակարգ, այլ պարզապես սերտում է դասընթացի նյութը։
id_id: Orang yang sedang "belajar" belum terdaftar ke dalam sistem, tetapi sedang mempelajari materi kursus.
it_it: Chi sta "studiando" non è connesso al sistema, ma sta studiando il materiale del corso.
ja: 「学習中」の人は、システムにログインしていませんが、コース教材を学習しています。
kn: "ಓದುತ್ತಿರುವ" ಯಾರಾದರೂ ಸಿಸ್ಟಮ್‌ಗೆ ಲಾಗ್ ಇನ್ ಆಗಿಲ್ಲ, ಆದರೆ ಕೋರ್ಸ್ ವಿಷಯವನ್ನು ಅಧ್ಯಯನ ಮಾಡುತ್ತಿದ್ದಾರೆ.
ku: ئەو کەسەی "دەخوێنێت" نەچووەتە ناو سیستەمەکەوە بەڵکو مادەی کۆرسەکە دەخوێنێت.
lo: ບາງຄົນຄືຜູ້ທີ່ກຳລັງຮຽນຢູ່ບໍ່ໄດ້ເຂົ້າໄປສູ່ລະບົບ, ແຕ່ກຳລັງຮຽນເນື້ອຫາວິຊາຢູ່.
mai: जे कियो "पढ़ाई" क रहल छैथ ओ सिस्टम में लॉग इन नै छैथ, बल्कि कोर्स के सामग्री के अध्ययन क रहल छैथ |
ml_in: "പഠിക്കുന്ന" ഒരാൾ സിസ്റ്റത്തിൽ ലോഗിൻ ചെയ്തിട്ടില്ല, മറിച്ച് കോഴ്‌സ് മെറ്റീരിയൽ പഠിക്കുകയാണ്.
mr: कोणीतरी जो "अभ्यास" करत आहे तो सिस्टममध्ये लॉग इन झालेला नाही, परंतु अभ्यासक्रम सामग्रीचा अभ्यास करत आहे.
my: “သင်ယူသူ” ဆိုသည်မှာ စနစ်ထဲသို့ ဝင်ရောက်မထားသော်လည်း သင်ရိုးညွှန်းတမ်းများကို လေ့လာခံယူနေသောသူ ဖြစ်ပါတယ်။
ne_np: कोही जो "अध्ययन" गर्दैछ प्रणालीमा लग इन गरिएको छैन, तर पाठ्यक्रम सामग्री अध्ययन गर्दैछ।
or: ଜଣେ ବ୍ୟକ୍ତି ଯିଏ "ଅଧ୍ୟୟନ କରୁଛନ୍ତି" ସିଷ୍ଟମରେ ଲଗ୍ ଇନ୍ ହୋଇନାହାନ୍ତି, କିନ୍ତୁ ପାଠ୍ୟକ୍ରମର ବିଷୟବସ୍ତୁ ଅଧ୍ୟୟନ କରୁଛନ୍ତି ।
pa_in: ਕੋਈ ਜਿਹੜਾ “ਅਧਿਐਨ ਕਰ ਰਿਹਾ ਹੈ” ਉਹ ਸਿਸਟਮ ਵਿੱਚ ਲਾਗਇਨ ਨਹੀਂ ਹੈ, ਪਰ ਪਾਠਕ੍ਰਮ ਦਾ ਅਧਿਐਨ ਕਰ ਰਿਹਾ ਹੈ।
pa_pk: جیہڑا کوئی جی "مطالعہ کر رہیا اے" اور سِسٹم وِچ لاگ اِن نئیں، بلکہ کورس دے مواد دا مطالعہ کر رہیا اے۔
pl_pl: Ktoś, kto "studiuje", nie jest zalogowany do systemu, ale studiuje materiał kursu.
pt_pt: Uma pessoa que esteja a "estudar" não tem sessão iniciada no sistema, mas está a estudar o material da disciplina.
ro_ro: Cineva care "studiază" nu este conectat la sistem, dar studiază materialul de curs.
ru_ru: Тот, кто «учится», не вошел в систему, но изучает материал курса.
sl_si: Nekdo, ki »se uči«, ni prijavljen v sistem, vendar vseeno preučuje lekcije tečaja.
ta: "படித்துக்கொண்டிருக்கும்" ஒருவர் கணினியில் உள்நுழையவில்லை, ஆனால் பாடத்திட்டத்தைப் படித்துக்கொண்டிருக்கிறார்.
te: "చదువుతున్న" వ్యక్తి సిస్టమ్‌లోకి లాగిన్ అవ్వలేదు, కానీ కోర్సు మెటీరియల్‌ని చదువుతున్నాడు.
th: ผู้ที่กำลัง "ศึกษา" ไม่ได้ล็อกอินเข้าระบบ แต่กำลังศึกษาเนื้อหาวิชาอยู่
tr_tr: "Ders çalışan" biri sisteme giriş yapmamıştır, ancak ders materyalini çalışmaktadır.
ur: کوئی شخص جو "مطالعہ کر رہا ہے" سِسٹم میں لاگ اِ ن نہیں مگر کورس کے مواد کا مطالعہ کر رہا ہے۔
vi: Người đang "học tập" không đăng nhập vào hệ thống mà đang nghiên cứu tài liệu khóa học.
