Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and thank God for what He did in the last session, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
ar: صلّوا واهدوا الشكر لله على ما فعله في الجلسة السابقة، واطلبوا منه المساعدة عندما تجدون صعوبة في الطاعة، وادعوا روحه القدس ليقود وقتكم معًا.
bs_ba: Molite se i zahvalite Bogu za ono što je učinio na posljednjoj sesiji, zamolite Ga da pomogne kada vam je teško slušati i pozovite Njegovog Svetog Duha da vodi vaše zajedničko vrijeme.
de_de: Betet und dankt Gott für das, was er beim letzten Treffen getan hat, bittet ihn um Hilfe, wenn es euch schwer fällt zu gehorchen, und bittet seinen Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Ora y da gracias a Dios por los resultados de la última sesión, pídele que te ayude cuando se te haga difícil obedecer e invita al Espíritu Santo a dirigir su tiempo juntos.
fa_ir: دعا کنید و خدا را به‎خاطر کاری که در جلسه‎ی گذشته انجام داد، شکر کنید و از او بخواهید در زمانی که اطاعت کردن دشوار می‎شود، به شما کمک کند و از روح‎القدس او دعوت کنید تا این زمانی را که با یکدیگر دارید، رهبری کند.
gu: છેલ્લા સત્રમાં ઈશ્વરે જે કંઈ કર્યું તે માટે ઈશ્વરને પ્રાર્થના કરો અને તેમનો આભાર માનો, જ્યારે તમને આજ્ઞાનું પાલન કરવામાં મુશ્કેલી પડે ત્યારે ઈશ્વરને મદદ કરવા કહો અને તેમના પવિત્ર આત્માને સાથે મળીને તમારો સમય ગાળવા આમંત્રણ આપો.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծոն այն ամենի համար, ինչ Նա արել է նախորդ դասաժամին։ Խնդրե´ք Նրան, որպեսզի օգնի, երբ Ձեզ համար դժվար լինի հնազանդվել։ Հրավիրե´ք Սուրբ Հոգուն, որպեսզի առաջնորդի Ձեր ժամանակը։
id_id: Berdoa dan bersyukur kepada Allah untuk apa yang Dia lakukan di sesi sebelumnya, minta Dia untuk membantu ketika Anda mendapati sulit untuk taat, dan undang Roh Suci-Nya untuk memimpin waktu kalian bersama.
it_it: Pregate e ringraziate Dio per ciò che ha fatto nell'ultima sessione, chiedeteGli di aiutarvi quando trovate che sia difficile obbedire, e invitate lo Spirito Santo a guidare il vostro tempo insieme.
ja: 祈って、この前のセッションで神がしてくださったことを感謝し、従い難いと思う時に助けて頂くようにお願いし、聖霊を招いて、グループの時間を導いて頂きましょう。
kn: ಕಳೆದ ಅಧಿವೇಶನದಲ್ಲಿ ದೇವರು ಮಾಡಿದ ಕಾರ್ಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ, ವಿಧೇಯರಾಗಲು ನಿಮಗೆ ಕಷ್ಟವಾದಾಗ ಸಹಾಯ ಮಾಡಲು ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ ಮತ್ತು ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಆಮಂತ್ರಿಸಿ.
ko_kr: 지난 세션에 역사하신 하나님께 감사 기도드리고, 순종하는 것에 어려움을 느낄 때 그 분께 도움을 청하십시오. 함께 하는 시간을 인도해주시도록 성령님을 초대하십시오.
ku: نوێژبکە و سوپاسی خودا بکە بۆ ئەوەی لە کۆتا دانیشتندا کردوویەتی، داوای یارمەتی لێبکە کاتێک گوێڕایەڵیکردنت بۆی قورسە، ڕۆحی پیرۆزی بانگهێشت بکە تاکو کاتەکانتان پێکەوە بەڕێوەببات.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະຈົ້າທີ່ພຣະອົງຊົງທຳງານໃນພາກທີ່ຜ່ານມາ. ອະທິຖານຂໍໃຫ້ພຣະອົງຊ່ວຍເມື່ອທ່ານພົບວ່າມັນຍາກທີ່ຈະເຊື່ອຟັງ ແລະ ເຊີນອົງພຣະວິນຍານບໍຣິສຸດຂອງພຣະອົງມາເພື່ອຊົງນຳຊ່ວງເວລາຂອງພວກທ່ານທີ່ໃຊ້ຮ່ວມກັນ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ जे ओ पिचला सत्र में कीलन्हि, हुनका सँ निवेदन करू जे ओ मदद करू जखन अहाँ केँ पालन करबा में कठिनाई होइ, आ हुनक पवित्र आत्मा केँ आमंत्रित करू जे ओ अहाँक समय केँ नेतृत्व करू।
ml_in: കഴിഞ്ഞ സെഷനിൽ ദൈവം ചെയ്‌തതിന് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക, അനുസരിക്കാൻ ബുദ്ധിമുട്ട് തോന്നുമ്പോൾ സഹായിക്കാൻ അവനോട് ആവശ്യപ്പെടുക, ഒപ്പം നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ അവൻ്റെ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുകയും ചെയ്യുക.
mr: प्रार्थना करा आणि देवाचे आभार माना शेवटच्या सत्रात त्याने जे केले त्यासाठी, जेव्हा तुम्हाला आज्ञा पाळण्यास कठीण वाटते तेव्हा त्याला मदत करण्यास सांगा, आणि तुमच्या समयाचे एकत्रित नेतृत्व करण्यास पवित्र आत्म्याला आमंत्रित करा.
my: ပြီးခဲ့တဲ့အပိုင်းမှာ ဘုရားသခင်ပြုခဲ့တဲ့ အမှုအတွက် ဆုတောင်းကာ ကျေးဇူးတော်ချီးမွမ်းပါ။ နာခံဖို့ ခက်ခဲတဲ့အခါ နာခံနိုင်ဖို့ ဖေးမပေးရန် တောင်းခံပါ။ သန့်ရှင်းသော ဝိညာဉ်တော်က သင့် အချိန်ကို ဦးဆောင်ပေးဖို့ ဖိတ်ခေါ်ပါ။
ne_np: प्रार्थना गर्नुहोस् र अन्तिम सत्रमा परमेश्वरले गर्नुभएको कामको लागि उहाँलाई धन्यवाद दिनुहोस् र तपाईँलाई आज्ञा पालना गर्न गाह्रो भएको अवस्थामा सहायता गर्नुहोस् भन्नुहोस् र तपाईँहरुको भेलामा पवित्र आत्माको अगुवाई माग्नुहोस् ।
or: ଗତ ଅଧିବେଶନରେ ସେ ଯାହା କରିଥିଲେ ସେଥିପାଇଁ ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ, ଯେତେବେଳେ ଆପଣ ଆଜ୍ଞାବହ ହେବା କଷ୍ଟକର ଅନୁଭବ କରନ୍ତି, ସେତେବେଳେ ତାଙ୍କୁ ସାହାଯ୍ୟ ମାଗନ୍ତୁ, ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ତାଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਖਰੀ ਸੈਸ਼ਨ ਵਿੱਚ ਕੀਤਾ ਉਸ ਲਈ ਓਸ ਦਾ ਧੰਨਵਾਦ ਕਰੋ, ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਵੇਖਦੇ ਹੋ ਤਾਂ ਉਸ ਦੀ ਮਦਦ ਮੰਗੋ, ਅਤੇ ਉਸ ਦੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਲਈ ਕਹੋ।
pa_pk: دُعا کرو تے پِشلے سیشن وِچ اوہنے جو کجھ کِیتا سی اوہدے واسطے اوہدا شکر کرو کہ، اوہدی مِنت کرو کہ جدوں تہانُوں عمل کرنا اوکھا لگے تے اوہ تہاڈی مدد کرے، تے اوہدے پاک رُوح نُوں دعوت دیو کہ تہاڈے کٹھے دے ویلے تہاڈی راہنمائی کرے۔
pl_pl: Pomódlcie się. Podziękujcie Bogu za to, co uczynił podczas ostatniej sesji. Proście Go o pomoc w dziedzinach, w których trudno jest Wam być Mu posłusznym, i zaproście Jego Ducha Świętego, aby prowadził Was w czasie tej sesji.
pt_pt: Ore, agradecendo a Deus pelo que Ele fez na sessão anterior. Peça a Ele para que o ajude quando você achar difícil obedecer e convide o Espírito Santo para guiar seu tempo juntos.
ro_ro: Roagă-te și mulțumește-i lui Dumnezeu pentru ceea ce a făcut în ultima sesiune, cere-I să te ajute atunci când îți este greu să te supui și invită Duhul Său Sfânt să-ți conducă timpul împreună.
ru_ru: Помолитесь и поблагодарите Бога за то, что Он сделал на прошлом занятии. Попросите Его помочь, когда вам трудно повиноваться Ему, и пригласите Святого Духа руководить вашей встречей.
sl_si: Molite in se zahvalite Bogu za to, kar je naredil na prejšnjem srečanju, prosite ga za pomoč, ko vam je težko biti poslušni, in povabite njegovega Svetega Duha, da vodi vaš skupni čas.
ta: சென்ற அமர்வில் ஆண்டவர் செய்த காரியங்களுக்காய் அவருக்கு நன்றி சொல்லுங்கள். கீழ்ப்படிவது கடினமாக இருக்கும்போது உதவும்படி அவரிடம் கேளுங்கள், உங்கள் நேரத்தை ஒன்றாக வழிநடத்த பரிசுத்த ஆவியானவரிடம் வேண்டிக் கொள்ளவும்.
te: ఆయన గత సెషన్లో చేసిన దానికి ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి, మీకు కట్టుబడి ఉండటం కష్టంగా అనిపించినప్పుడు సహాయం కోసం ఆయనను అడగండి మరియు మీ సమయాన్ని కలిసి గడపడానికి ఆయన పవిత్రాత్మను ఆహ్వానించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับสิ่งที่พระองค์ทรงทำในส่วนที่แล้ว ขอให้พระองค์ช่วยเหลือเมื่อคุณพบว่ายากที่จะเชื่อฟัง และเชิญพระวิญญาณบริสุทธิ์ของพระองค์ให้ทรงนำช่วงเวลาของคุณที่ใช้ร่วมกัน
tr_tr: Dua edin ve son derste yaptıklarından dolayı Tanrı'ya şükredin, itaat etmekte zorlandığınızda O'ndan yardım isteyin ve birlikte geçirdiğiniz zamanı yönetmesi için Kutsal Ruh'unu davet edin.
ur: دعا کریں اور اُس کام کے لئے خُدا کا شکر کریں جو اُس نے پچھلے سیشن میں کِیا، اُس سے درخواست کریں کہ جب آپ کو حکم پر عمل کرنا مشکل لگے تو وہ آپ کی مدد کرے، اور اُس کے رُوح القدس کو مدعو کریں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hãy cầu nguyện và cảm ơn Chúa vì những gì Ngài đã làm trong buổi học vừa qua, xin Ngài giúp đỡ khi bạn cảm thấy khó vâng lời và mời Đức Thánh Linh dẫn dắt thời gian học cùng nhau.

source: Faithfulness is Better than Knowledge
ar: الإخلاص خيرٌ من المعرفة
ar_lb: الأمانة أفضل من المعرفة
bs_ba: Vjernost je bolja od znanja
de_de: Treue ist besser als Wissen
es_es: La fidelidad es mejor que el conocimiento
fa_ir: وفاداری بهتر از دانش است
fr_fr: La fidélité vaut mieux que la connaissance
gu: વફાદારી એ જ્ઞાન કરતાં વધુ સારી છે
hy: Հավատարմությունը գիտությունից առավել է
id_id: Kesetiaan Lebih Baik dari Pengetahuan
it_it: La Fedeltà è Meglio della Conoscenza
ja: 忠実さは知識よりも大切
kn: ನಂಬಿಗಸ್ತಿಕೆಯು ತಿಳುವಳಿಕೆಗಿಂತ ಉತ್ತಮ
ko_kr: 신실함이 지식보다 낫습니다
ku: دڵسۆزی لە زانین باشترە
lo: ຄວາມສັດຊື່ດີກວ່າຄວາມຮູ້
mai: विश्वासयोगिता ज्ञान सँ बेसी बेहतर अछि।
ml_in: വിജ്ഞാനത്തേക്കാൾ വിശ്വസ്തത ഉത്തമമാണ്
mr: विश्वासू असणे हे ज्ञानापेक्षा चांगले आहे
my: သစ္စာရှိခြင်းသည် အသိပညာကြွယ်ဝခြင်းထက် မွန်မြတ်သည်
ne_np: विश्वासयोग्यता ज्ञान भन्दा असल हुन्छ
or: ଜ୍ଞାନ ଅପେକ୍ଷା ବିଶ୍ୱସ୍ତତା ଉତ୍ତମ
pa_in: ਵਫ਼ਾਦਾਰੀ ਗਿਆਨ ਨਾਲੋਂ ਉੱਤਮ ਹੈ
pa_pk: دیانت داری علم توں چنگی اے
pl_pl: Wierność jest lepsza niż wiedza
pt_pt: Fidelidade é melhor que conhecimento
ro_ro: Credincioșia este Mai Bună Decât Cunoașterea
ru_ru: Верность лучше знания
sl_si: Zvestoba je boljša od znanja
ta: விசுவாசம் அறிவை விட சிறந்தது
te: జ్ఞానం కంటే విశ్వసనీయత ఉత్తమమైనది
th: ความซื่อสัตย์ดีกว่าความรู้
tr_tr: Sadakat Bilgiden Daha İyidir
ur: دیانت داری علم سے بہتر ہے
vi: Trung tín tốt hơn Kiến thức

source: And we will add this tool to our toolkit:
ar: وسنضيف هذه الأداة إلى مجموعتنا:
ar_lb: وسنضيف هذه الأداة إلى مجموعة أدواتنا:
bs_ba: I ovaj alat ćemo dodati u naš komplet alata:
de_de: Und wir werden dieses Werkzeug zu unserem Werkzeugkasten hinzufügen:
es_es: Y añadiremos esta herramienta a nuestro conjunto de herramientas:
fa_ir: و ما این ابزار را به جعبه‎ابزار خود اضافه خواهیم کرد:
fr_fr: Nous ajouterons cet outil à notre boîte à outils :
gu: અને અમે આ બાબતને અમારી યાદીમાં ઉમેરીશું:
hy: Այս գործիքը մենք կավելացնենք մեր գործիքակազմում.
id_id: Dan kami akan menambahkan alat ini ke perangkat alat kami:
it_it: E aggiungeremo questo strumento alla nostra cassetta:
ja: このツールをツールキットに加えます。
kn: ಮತ್ತು ನಾವು ಈ ಸಾಧನವನ್ನು ನಮ್ಮ ಸಾಧನಗಳ ಪಟ್ಟಿಗೆ ಸೇರಿಸುತ್ತೇವೆ:
ko_kr: 우리는 오늘 다음과 같은 도구들을 얻게 될 것입니다:
ku: وە ئەم ئامرازە زیاد دەکەین بۆ تولکیتی خۆمان:
lo: ພວກເຮົາຈະເພີ່ມອຸປະກອນນີ້ເຂົ້າໄປໃນເຊັດອຸປະກອນ:
mai: आ हम अपन उपकरण सेट में ई उपकरण जोड़ब
ml_in: ഞങ്ങളുടെ ടൂൾകിറ്റിലേക്ക് ഞങ്ങൾ ഈ ഉപകരണം ചേർക്കും:
mr: आणि आम्ही हे साधन (टूल) आमच्या टूलकिटमध्ये जोडू:
my: ဤနိယာမကို ကျွန်ုပ်တို့နည်းစနစ်ထဲသို့ ထည့်သွင်းသွားပါမယ် -
ne_np: र हामी यो उपकरण हाम्रो टुलकिटमा थप्नेछौं:
or: ଏବଂ ଆମେ ଏହି ସାଧନଗୁଡ଼ିକ ଆମର ଟୁଲକିଟ୍ ରେ ଯୋଡ଼ିବା:
pa_in: ਅਤੇ ਅਸੀਂ ਸਾਡੀ ਟੂਲਕਿੱਟ ਵਿੱਚ ਇਸ ਸਾਧਨ ਨੂੰ ਜੋੜਾਂਗੇ:
pa_pk: تے اسی ایس ٹُول نُوں اپنی ٹُول کِٹ وِچ شامل کراں گے:
pl_pl: Uzupełnimy nasz zestaw o następujące narzędzie:
pt_pt: Adicionaremos esta ferramenta ao nosso kit de ferramentas:
ro_ro: Și vom adăuga acest instrument la setul nostru de instrumente:
ru_ru: И мы добавим этот инструмент в наш инструментарий:
sl_si: Naslednji pripomoček bomo dodali v tvojo zbirko:
ta: இந்த முறையை நமது பட்டியலில் சேர்த்துக் கொள்வோம்:
te: మరియు మేము ఈ సాధనాన్ని మా టూల్‌కిట్‌కు జోడిస్తాము:
th: และเราจะเพิ่มเครื่องมือนี้ลงในชุดเครื่องมือของเรา:
tr_tr: Alet kutumuza şu aracı ekleyeceğiz:
ur: اور ہم اِس ٹُول کو اپنی ٹُول کِٹ میں شامل کریں گے:
vi: Và chúng ta sẽ thêm công cụ này vào bộ công cụ của mình:

source: When we help multiply disciples, we need to make sure we’re reproducing the right things. It’s important what disciples know – but it’s much more important what they DO with what they know.
ar: عندما نساعد في تكثير التلاميذ، نحتاج إلى التأكد من أننا نكرر الأشياء الصحيحة. من المهم ما يعرفه التلاميذ – لكن الأهم بكثير هو ما يفعلونه بما يعرفونه.
ar_lb: عندما نساعد التّلاميذ المتضاعفين، يجب أن نتأكّد مِن أننا نعيد إنتاج الأشياء الصّحيحة. مِن المهمّ معرفة ما يعرفه التّلاميذ - ولكن الأهم مِن ذلك هو ما يفعلونه بما يعرفونه.
bs_ba: Kada pomažemo umnožavanju učenika, moramo biti sigurni da reprodukujemo prave stvari. Važno je šta učenici znaju – ali mnogo je važnije šta rade sa onim što znaju.
de_de: Wenn wir dabei helfen Jünger zu multiplizieren, müssen wir uns vergewissern, dass wir das Richtige vervielfältigen. Was Jünger wissen, ist wichtig – aber noch viel wichtiger ist, was sie mit diesem Wissen TUN.
es_es: Cuando ayudamos a multiplicar discípulos, necesitamos asegurarnos de que estamos replicando lo correcto. Lo que los discípulos saben es importante, pero lo que HACEN con lo que saben es aún mucho más importante.
fa_ir: در کمک به تکثیر شاگردان، باید حتماً چیزهای درست را تکثیر کنیم. دانش شاگردان مهم است؛ اما مهم‎تر از آن، کاری است که با دانش خود انجام می‎دهند.
fr_fr: Lorsque nous aidons à multiplier les disciples, nous devons nous assurer de reproduire les bonnes choses. Ce que les disciples savent est important, mais ce qui est beaucoup plus important est ce qu'ils font de ce qu'ils savent.
gu: જ્યારે આપણે શિષ્યોને ગુણાત્મક કરવામાં મદદ કરીએ છીએ, ત્યારે આપણે ખાતરી કરવાની જરૂર છે કે આપણે ગુણાત્મકતામાં વધારો કરી રહ્યા છીએ. શિષ્યો શું જાણે છે તે મહત્ત્વનું છે- પરંતુ તેઓ જે જાણે છે તેની સાથે તેઓ શું કરે છે તે વધારે મહત્ત્વનું છે.
hy: Երբ մենք օգնում ենք, որպեսզի աշակերտները բազմապատկվեն, պետք է ուշադիր լինենք, որ ճիշտ բաները վերարտադրենք։ Աշակերտների գիտելիքը կարևոր է, սակայն շատ ավելի կարևոր է, թե ինչ են նրանք ԱՆՈՒՄ այդ գիտելիքով։
id_id: Saat kita membantu melipat gandakan murid, kita perlu memastikan kita menghasilkan hal yang benar. Sangatlah penting apa yang murid ketahui - tapi jauh lebih penting apa yang mereka LAKUKAN dengan apa yang mereka ketahui.
it_it: Quando aiutiamo i discepoli a moltiplicarsi, dobbiamo assicurarci che stiamo riproducendo le cose giuste. È importante ciò che i discepoli conoscano – ma è molto più importante cosa FANNO con ciò che conoscono.
ja: 弟子を増やす際には、正しい弟子が増えていることを確認しなければなりません。弟子の知識は重要ですが、もっと重要なのは知識をどうするかです。
kn: ನಾವು ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವಾಗ, ನಾವು ಸರಿಯಾದ ಕಾರ್ಯಗಳನ್ನು ಪುನರುತ್ಪತ್ತಿ ಮಾಡುತ್ತಿದ್ದೇವೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಶಿಷ್ಯರು ಏನನ್ನು ತಿಳಿದಿದ್ದಾರೆಂಬ ಸಂಗತಿಯು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ - ಆದರೆ ಅವರು ತಿಳಿದಿರುವದಕ್ಕಿಂತ ಅವುಗಳಿಂದ ಅವರು ಏನು ಮಾಡುತ್ತಾರೆಂಬುದು ಬಹಳ ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ.
ko_kr: 우리는 제자의 배가를 도우면서, 바른 것을 재생산해내고 있는지 꼭 확인해야 합니다. 제자들이 무엇을 알고 있는지도 중요하지만, 아는 것으로 무엇을 하는지가 더욱 중요합니다.
ku: کاتێک ئێمە یارمەتی زیادکردنی قوتابی دەدەین، پێویستە دڵنیا بین ئەوەی چاندوومانە بەرهەمەکەی دیاربێت. ئەوەی قوتابیەکان دەزانن زۆر گرنگە – بەڵام زۆر گرنگتر لەمە چۆنیەتی بەکارهێنانی ئەو شتەیە دەیزانن.
lo: ເມື່ອພວກເຮົາຊ່ວຍທະວີຄູນສາວົກ, ພວກເຮົາຈຳເປັນຕ້ອງໝັ້ນໃຈວ່າພວກເຮົາຖ່າຍທອດສິ່ງທີ່ຖືກຕ້ອງອອກມາ. ມັນເປັນເລື່ອງສຳຄັນວ່າສາວົກໄດ້ຮູ້ຫຍັງ - ແຕ່ສຳຄັນກວ່າແມ່ນພວກເຂົາຈະເຮັດຫຍັງກັບສິ່ງທີ່ພວກເຂົາຮູ້.
mai: जखन हम शिष्य सभ केँ गुणा करबा में मदद करैत छी, तँ हमरा ई सुनिश्चित करब जरूरी अछि जे हम सही चीज़ सभ केँ पुनः उत्पन्न क' रहल छी। शिष्य सभ केहन चीज़ जानैत छथि, ई महत्वपूर्ण अछि – मुदा अधिक महत्वपूर्ण ई अछि जे ओ जे जानैत छथि, ओकरा संग की करैत छथि।
ml_in: ശിഷ്യന്മാരെ വർദ്ധിപ്പിക്കാൻ സഹായിക്കുമ്പോൾ, ശരിയായ കാര്യങ്ങൾ പുനർനിർമ്മിക്കുന്നുണ്ടെന്ന് ഉറപ്പാക്കേണ്ടതുണ്ട്. ശിഷ്യന്മാർക്ക് എന്തറിയാം എന്നത് പ്രധാനമാണ് - എന്നാൽ അവർക്ക് അറിയാവുന്നത് കൊണ്ട് അവർ എന്ത് ചെയ്യുന്നു എന്നത് വളരെ പ്രധാനമാണ്.
mr: जेव्हा आपण शिष्यांना गुणात्मक वाढ होण्यासाठी मदत करतो, तेव्हा आपणाला खात्री करुन घेणे आवश्यक आहे की आपण योग्य गोष्टींचे पुनरुत्पादन करीत आहोत. शिष्यांना काय माहित आहे हे महत्वाचे आहे - परंतु जे त्यांना माहित आहे त्यासोबत ते काय करितात हे त्यापेक्षाही अधिक महत्वाचे आहे.
my: တပည့်တော်များ တိုးပွားစေသောအခါ မှန်ကန်သော အသီးသီးခြင်းသို့ လုပ်ဆောင်စေသည်ကို သိမှတ်ဖို့ လိုအပ်ပါတယ်။ တပည့်တော်များ သိသောအရာက အရေးကြီးသကဲ့သို့၊ သူတို့သိသော အရာများကို ထပ်တူလုပ်ဆောင်ခြင်းဟာလည်း အလွန်ပင်အရေးကြီးပါတယ်။
ne_np: जब हामी चेलाहरु वृद्धि गर्छौँ हामीले सही कुराहरु पुनः उत्पादन गर्दैछौँ भन्ने कुरामा निश्चित हुनुपर्छ । चेलाहरुलाई के थाहा छ भन्ने कुरा महत्वपूर्ण हुन्छ तर थाहा भएको कुरासँग के गर्छन् त्यो अझ बढी महत्वपूर्ण हुन्छ।
or: ଯେତେବେଳେ ଆମେ ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ ହେବାରେ ସାହାଯ୍ୟ କରୁ, ଆମେ ନିଶ୍ଚିତ ହେବା ଆବଶ୍ୟକ ଯେ ଆମେ ସଠିକ୍ ଜିନିଷଗୁଡ଼ିକର ପୁନଃଉତ୍ପାଦନ କରୁଅଛୁ । ଶିଷ୍ୟମାନେ କ'ଣ ଜାଣିଛନ୍ତି ତାହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କିନ୍ତୁ ସେମାନେ ଯାହା ଜାଣନ୍ତି ତା'ସହ ସେମାନେ କ'ଣ କରିଥାଆନ୍ତି ତାହା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ।
pa_in: ਜਦੋਂ ਅਸੀਂ ਗੁਣਾਤਮਕ ਚੇਲਿਆਂ ਦੀ ਮਦਦ ਕਰਦੇ ਹਾਂ, ਸਾਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਹੈ ਕਿ ਅਸੀਂ ਸਹੀ ਗੱਲਾਂ ਨੂੰ ਉਤਪੰਨ ਕਰ ਰਹੇ ਹਾਂ। ਜੋ ਚੇਲੇ ਜਾਣਦੇ ਹਨ ਉਹ ਮਹੱਤਵਪੂਰਣ ਹੈ – ਪਰ ਜੋ ਉਹ ਜਾਣਦੇ ਉਸ ਨਾਲ ਕੀ ਕਰਦੇ ਹਨ ਓਹ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਣ ਹੈ।
pa_pk: جدوں اسی شاگرداں دے وادھے وِچ مدد کرنے آں تے سانُوں پک کرن دی لوڑ اے کہ اسی صحیح چیزاں پیدا رہے آں۔ شاگرد جو جانندے نیں اوہ اہم اے – پر جیہڑا اوہ اپنے علم دے نال عمل کردے نیں اور بوہتا اہم اے۔
pl_pl: Kiedy pomagamy pomnażać uczniów, musimy upewnić się, że pomnażamy to, co rzeczywiście się liczy. To, co uczniowie wiedzą, jest ważne – ale o wiele ważniejsze jest to, co ROBIĄ z tym, co wiedzą.
pt_pt: Quando ajudamos a multiplicar discípulos, precisamos ter certeza de que estamos reproduzindo as coisas certas. É importante o que os discípulos sabem – mas é muito mais importante o que os discípulos FAZEM com o que sabem.
ro_ro: Când ajutăm să multiplicăm ucenicii, trebuie să fim siguri că reproducem lucrurile potrivite. Este important ceea ce știu ucenicii, dar mai important este, ceea ce fac cu ceea ce știu.
ru_ru: Когда мы помогаем приумножать число учеников, нужно убедиться, что мы воспроизводим то, что следует. То, что ученики знают — это важно, но гораздо важнее то, что они ДЕЛАЮТ с этим знанием.
sl_si: Ko delamo učence, moramo poskrbeti za to, da reproduciramo prave stvari. Pomembno je, da imajo učenci znanje, še veliko pomembneje pa je, kaj s tem znanjem naredijo.
ta: சீஷர்களைப் பெருக்க நாம் உதவும்போது, சரியான விஷயங்களை மீண்டும் உருவாக்குகிறோம் என்பதை உறுதிப்படுத்த வேண்டும். சீஷர்களுக்கு என்ன தெரியும் என்பது முக்கியம். ஆனால் அவர்கள் அறிந்ததை வைத்து அவர்கள் என்ன செய்கிறார்கள் என்பது மிக முக்கியமானது.
te: శిష్యులు వృద్ధి చెందడానికి మనం సహాయం చేసినప్పుడు, మనం సరైన వాటిని ఉత్పత్తి చేస్తున్నామని ఖచ్చితంగా చెప్పాలి. శిష్యులకు ఏమి తెలుసు అనేది ముఖ్యం-కాని వారికి తెలిసిన దానితో వారు ఏమి చేస్తారు అనేది చాలా ముఖ్యమైనది.
th: เมื่อเราช่วยสาวกให้ทวีคูณ เราจำเป็นต้องแน่ใจว่าเราผลิตสิ่งที่ถูกต้อง สิ่ง สำคัญคือสาวกรู้เรื่องอะไร แต่สิ่งที่สำคัญกว่ามากคือพวกเขาทำอะไรกับสิ่งที่พวกเขารู้
tr_tr: Öğrencilerin çoğalmasına yardımcı olduğumuzda, doğru şeylerin çoğaldığından emin olmamız gerekir. Öğrencilerin bildikleri önemlidir fakat bildikleriyle ne yaptıkları çok daha önemlidir.
ur: جب ہم شاگردوں کی بڑھوتی میں مدد کرتے ہیں تو ہمیں یقینی بنانے کی ضرورت ہے کہ ہم صحیح چیزوں کی افزئشِ نسل کر رہے ہیں۔ شاگردوں کی معلومات اہم ہے – لیکن اُس سے بھی اہم یہ کہ ہو جو کچھ جانتے ہیں اُس کو عمل میں کیسے لاتے ہیں۔
vi: Khi giúp nhân rộng môn đồ, chúng ta cần đảm bảo rằng mình đang tạo ra những điều đúng đắn. Điều quan trọng là những gì môn đồ biết – nhưng điều quan trọng hơn nhiều là họ LÀM gì với những gì họ biết.

source: Think about God’s commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
ar: فكّروا في أوامر الله التي تعرفونها بالفعل. ما مدى "إخلاصكم" من حيث طاعة ومشاركة تلك الأمور؟
ar_lb: فكّر في وصايا الله التي تعرفها بالفعل. إلى أيّة درجة أنت “أمين” مِن حيث طاعة ومُشاركة تلك الأشياء؟
bs_ba: Razmislite o Božjim zapovijestima koje već znate. Koliko ste "vjerni" u pogledu pokoravanja i dijeljenja tih stvari?
de_de: Denke über Aufträge Gottes nach, die du bereits kennst. Wie „treu“ bist du, wenn es darum geht, sie zu befolgen und weiterzugeben?
es_es: Piensa en los mandamientos de Dios que ya conoces. ¿Qué tan «fiel» eres en obedecerlos y compartirlos?
fa_ir: به فرامین خدا که از آن‎ها آگاهید، فکر کنید. تا چه اندازه در اطاعت و اعلام آن‎ها «وفادار» هستید؟
fr_fr: Penser aux commandements de Dieu que vous connaissez déjà. Comment êtes-vous « fidèle » en termes d'obéissance et de partage de ces choses ?
gu: ઈશ્વરની આજ્ઞાનો વિચાર કરો, જે તમે જાણો છો. એ આજ્ઞા ને માનવા અને શેર કરવાની બાબતમાં તમે કેટલા "વફાદાર" છો?
hy: Մի պահ խորհե´ք Ձեզ հայտնի Աստծո հանձնարարականների մասին։ Որքանո՞վ եք հավատարիմ դրանց հնազանդվելու և ուրիշներին փոխանցելու գործում։
id_id: Pikirkanlah tentang perintah Allah yang Anda sudah ketahui. Seberapa "setia" Anda dalam menaati dan membagikan hal itu?
it_it: Pensate ai comandamenti di Dio che conoscete già. Quanto siete fedeli in termini di obbedienza e condivisione di quelle cose?
ja: 既に知っている神の命令について考えましょう。それらに従い分かち合うという意味で、どれくらいあなたは「忠実」ですか？
kn: ನೀವು ಈಗಾಗಲೇ ತಿಳಿದಿರುವ ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಕುರಿತು ಆಲೋಚಿಸಿರಿ. ನೀವು ಈ ಸಂಗತಿಗಳಿಗೆ ವಿಧೇಯತೆ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವ ವಿಷಯದಲ್ಲಿ ಎಷ್ಟಾಗಿ “ನಂಬಿಗಸ್ತರಾಗಿದ್ದೀರಿ"?
ko_kr: 당신이 이미 알고 있는 하나님의 명령에 대해 생각해보십시오. 당신은 얼마나 신실하게 그 명령들에 순종하며 나누고 있나요?
ku: بیر لە فەرمانەکانی خودا بکەوە لەو شتانەی دەزانیت. ئایە تا چەند دڵسۆزی لە ڕووی گوێڕایەڵی و هاوبەشکردنی ئەو شتانە؟
lo: ລອງຄິດກ່ຽວກັບຄຳສັ່ງຂອງພຣະເຈົ້າທີ່ທ່ານໄດ້ຮູ້ແລ້ວ. ທ່ານມີຄວາມສັດຊື່ແນວໃດໃນການເຊື່ອຟັງ ແລະ ການແບ່ງປັນສິ່ງເຫຼົ່ານັ້ນ?
mai: जेनका परमेश्वरक आज्ञा अहाँ पहिने सँ जानैत छी, ताहि पर सोचू। अहाँ कतेक 'विश्वसनीय' छी जे ओहि सभक पालन करबाक आ साझा करबाक संदर्भ में?
ml_in: നിങ്ങൾക്ക് ഇതിനകം അറിയാവുന്ന ദൈവത്തിൻ്റെ കൽപ്പനകളെക്കുറിച്ച് ചിന്തിക്കുക. ആ കാര്യങ്ങൾ അനുസരിക്കുന്നതിലും പങ്കുവെക്കുന്നതിലും നിങ്ങൾ എത്രത്തോളം "വിശ്വസ്തനാണ്"?
mr: तुम्हाला आधीपासून माहित असलेल्या देवाच्या आज्ञांचा विचार करा. त्या गोष्टींचे पालन करण्याच्या आणि सामायिक करण्याच्या बाबतीत तुम्ही किती “विश्वासू” आहात?
my: သင်သိပြီးသား ဘုရားသခင်ရဲ့ မိန့်မှာချက်များကို စဉ်းစားကြည့်ပါ။ ထိုအရာများကို အလုံးစုံ နာခံပြီး ဟောပြောရာမှာ သင်ဘယ်လောက် “သစ္စာရှိ” ပါသလဲ။
ne_np: तपाईँलाई पहिला नै थाहा भएको परमेश्वरको आज्ञाहरुका बारेमा सोँच्नुहोस् । ती आज्ञा पालना गर्नुमा र अरुसँग बाँड्नुमा तपाईँ कतिको “विश्वासयोग्य” हुनुहुन्छ ?
or: ଆପଣ ପୂର୍ବରୁ ଜାଣିଥିବା ଈଶ୍ୱରଙ୍କ ଆଜ୍ଞାଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ । ସେହିସବୁ ବିଷୟ ପାଳନ କରିବାରେ ଓ ଅନ୍ୟମାନଙ୍କୁ ଜଣାଇବାରେ ଆପଣ କେତେ "ବିଶ୍ୱସ୍ତ" ଅଟନ୍ତି ?
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੇ ਉਨ੍ਹਾਂ ਹੁਕਮਾਂ ਬਾਰੇ ਸੋਚੋ ਜੋ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਜਾਣਦੇ ਹੋ। ਉਨ੍ਹਾਂ ਗੱਲਾਂ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵੰਡਣ ਵਿੱਚ ਤੁਸੀਂ ਕਿੰਨੇ “ਵਫ਼ਾਦਾਰ” ਹੋ?
pa_pk: رب دے اوہناں حکماں بارے سوچوں جِنہاں دا تہانُوں پہلوں تو پتا اے۔ تُسی اوہناں گلاں تے عمل کرن چے تے دُوجیاں نُوں دسن چے کِنے کُو "دیانت دار" او؟
pl_pl: Pomyślcie o przykazaniach Boga, które już znacie. Na ile jesteście „wierni” w posłuszeństwie tym przykazaniom i dzieleniu się nimi z innymi?
pt_pt: Pense nos mandamentos de Deus que você conhece. Até que ponto você é fiel, em termos de obedecer a eles e compartilhá-los?
ro_ro: Reflectați asupra poruncilor lui Dumnezeu pe care le cunoașteți. Cât de „devotați” sunteți în a le respecta și în ce mod le transmiteți celorlalți?
ru_ru: Подумайте об уже известных вам Божьих заповедях. Насколько вы «верны» в том, что касается послушания и передачи этих истин другим?
sl_si: Pomisli na Božje zapovedi, ki jih že poznaš. Kako zvest si pri njihovem izpolnjevanju in deljenju?
ta: நீங்கள் ஏற்கனவே அறிந்த கடவுளின் கட்டளைகளைப் பற்றி சிந்தியுங்கள். அந்த விஷயங்களுக்குக் கீழ்ப்படிந்து பகிர்வதில் நீங்கள் எவ்வளவு "உண்மையுள்ளவர்"?
te: దేవుని ఆజ్ఞల గురించి మీకు ఇప్పటికే తెలిసిన వాటి గురించి ఆలోచించండి. వీటిని అనుసరించడంలో మరియు భాగస్వామ్యం చేయడంలో మీరు ఎంత “విశ్వసనీయులు”?
th: ลองคิดถึงพระบัญญัติของพระเจ้าที่คุณรู้แล้ว คุณ “ซื่อสัตย์” แค่ไหนในการเชื่อฟังและแบ่งปันสิ่งเหล่านั้น
tr_tr: Tanrı'nın zaten bildiğiniz buyruklarını düşünün. Bunlara itaat etme ve paylaşma konusunda ne kadar "sadıksınız"?
ur: خُدا کے حکموں کے بارے سوچیں جِن کا آپ کو پہلے سے علم ہے۔ اُن باتوں کو ماننے اور دوسروں کو بتانے میں آپ کِتنے "دیانت دار" ہیں؟
vi: Hãy suy nghĩ về những mạng lệnh của Chúa mà bạn đã biết. Bạn “trung tín” đến mức nào trong việc vâng lời và chia sẻ những điều đó?
