Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Coach others by using Model, Assist, Watch, Leave.
ar: دربوا الآخرين باستخدام: نموذج، مساعدة، مشاهدة، مغادرة.
bs_ba: Obučite druge modelom, asistiranjem, gledanjem, odlaskom.
de_de: Coache andere durch Vormachen, Helfen, Beobachten, Gehenlassen.
fa_ir: با استفاده از الگو، کمک کردن، تماشا کردن، ترک کردن، به دیگران تعلیم دهید.
gu: નમુનો , સહાય કરો , જુઓ , છોડો , નો ઉપયોગ કરીને અન્યોને શિક્ષણ આપો.
hy: Մարզե´ք՝ օգտագործելով «օրինակ լինել, աջակցել, հետևել, թողնել» մոդելը։
id_id: Melatih orang lain menggunakan metode Mencontohkan, Membantu, Mengawasi, Melepaskan.
it_it: Come tutor utilizza Formare, Assistere, Vegliare, Lasciare.
ja: Model（模範を示す）, Assist（援助する）, Watch（見守る）, Leave（任せる）
kn: ಮಾದರಿ, ಸಹಾಯ, ಗಮನಿಸಿ ಮತ್ತು ಬಿಟ್ಟುಬಿಡಿ ಮಾದರಿಯನ್ನು ಉಪಯೋಗಿಸಿ ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಡಿ.
ko_kr: M.A.W.L. 모델을 통해 다른 사람을 코치하기.
ku: کەسانیتر رابهێنە بە بەکارهێنانی نمونە، یارمەتیدان، چاودێریکردن، جێهێشتن.
lo: ຝຶກສອນຜູ້ອື່ນໆດ້ວຍການ ເປັນແບບຢ່າງ, ຊ່ວຍເຫລືອ, ເບິ່ງ, ປ່ອຍ.
mai: Model, Assist, Watch, Leave केर माध्यम सँ दूसर केँ प्रशिक्षित करू।
ml_in: മാതൃക, സഹായിക്കുക, നിരീക്ഷിക്കുക, വിടുക എന്നിവ ഉപയോഗിച്ച് മറ്റുള്ളവരെ പരിശീലിപ്പിക്കുക.
mr: नमुना, मदत, देखरेख, मोकळीक यांचा उपयोग करून इतरांना प्रशिक्षित करा.
my: စံပြခြင်း၊ ကူညီခြင်း၊ ကြည့်ရှုခြင်း၊ တာဝန်ပေးခြင်းတို့ကို အသုံးပြုကာ အခြားသူများကို နည်းပြခြင်း
ne_np: नमुना, सहयोग, अबलोकन, छोड (एम. ए. डबलयु. एल. = मल) लाई प्रयोग गरेर अरूलाई प्रशिक्षण दिनुहोस्।
or: ଆଦର୍ଶ ହେବା, ସହାୟକହେବା, ଦେଖିବା ଓ ଛାଡ଼ିବା ବ୍ୟବହାର କରି ଅନ୍ୟମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦିଅନ୍ତୁ।
pa_in: ਨਮੂਨਾ ਦੇਣ, ਸਹਾਇਤਾ ਕਰਨਾ, ਨਜ਼ਰ ਰੱਖਣਾ, ਛੱਡਣਾ ਦੁਆਰਾ ਦੂਜਿਆਂ ਨੂੰ ਕੋਚਿੰਗ ਦਿਉ।
pa_pk: نمونہ دیو، معاونت کرو، دھیان رکھو، چلو جاؤ ورتدے ہوئے دُوجیاں نُوں سکھاؤ۔
pl_pl: Trenuj innych metodą Pokaż, Pomóż, Obserwuj, Odejdź.
pt_pt: Treine outras pessoas, usando Mostrar, Assistir, Observar e Soltar.
ro_ro: Antrenează-i pe alții cu Modelare, Asistare, Supraveghere, Retragere.
ru_ru: Обучай других, используя «Модель», «Помощь», «Наблюдение», «Уход» (М.П.Н.У.).
sl_si: Mentoriraj druge s pomočjo vzorca »vzor, pomoč, opazovanje, odhod«.
ta: மாதிரி, உதவி, கவனி, விட்டு செல் போன்றவற்றைப் பயன்படுத்தி மற்றவர்களுக்குப் பயிற்சி அளிக்கவும்.
te: మోడల్ (నమూనా), అసిస్ట్ (సహాయపడుట), వాచ్ (చూడడం), లీవ్ (వదలివేయడం) ఉపయోగించి ఇతరులకు శిక్షణ ఇవ్వండి.
th: ฝึกสอนคนอื่น ๆ โดยใช้วิธี Model, Assist, Watch, Leave ทำเป็นแบบอย่าง ช่วยเหลือ เฝ้าดู ปล่อย
tr_tr: Örnek Ol, Yardımcı Ol, İzle, Ayrıl metodunu kullanarak başkalarına koçluk yapın.
ur: نمونہ دو، معاونت کرو، دھیان رکھو، چلو جاؤ اِستعمال کرتے ہُوئے دوسروں کی کوچنگ کریں۔
vi: Huấn luyện bằng cách sử Làm mẫu, Hỗ trợ, Quan sát, Rời đi.

source: Ask yourself, what does my disciple need
ar: اسألوا أنفسكم، ماذا يحتاج تلميذي
bs_ba: Zapitajte se šta je potrebno mom učeniku
de_de: Frage dich: Was braucht mein Jünger?
fa_ir: از خودتان بپرسید، شاگرد من به چه چیزی نیاز دارد
gu: તમારી જાતને પૂછો, મારા શિષ્યને શેની જરૂર છે
hy: Ինքներդ Ձեզ հարցրե´ք. «Իմ աշակերտը ինչի՞ կարիք ունի»
id_id: Tanya diri Anda sendiri, apa yang murid saya butuhkan
it_it: Chiedi a te stesso, di cosa ha bisogno il mio discepolo
ja: 自分の弟子に必要なことを自問自答してください。
kn: ನನ್ನ ಶಿಷ್ಯನಿಗೆ ಏನು ಅಗತ್ಯವಾಗಿದೆ ಎಂದು ನಿಮ್ಮನ್ನೇ ನೀವು ಕೇಳಿಕೊಳ್ಳಿರಿ
ko_kr: 당신의 제자들에게 무엇이 필요할지 스스로에게 물어보기
ku: پرسیار لەخۆت بکە قوتابییەکەم پێویستی بە چیە؟
lo: ຖາມຕົນເອງວ່າສາວົກຂອງຂ້ອຍຕ້ອງການຫຍັງ
mai: अपने सँ पूछू — हमर शिष्य केँ की आवश्यकता अछि?
ml_in: എൻ്റെ ശിഷ്യന് എന്താണ് വേണ്ടത് എന്ന് സ്വയം ചോദിക്കുക
mr: स्व: तालाच विचारा, माझ्या शिष्याला काय हवे आहे
my: ကိုယ့်ကို မေးမြန်းပါ၊ ငါ့ရဲ့တပည့်တော်က ဘာလိုအပ်သလဲ
ne_np: आफैलाई सोध्नुहोस् मेरो चेलालाई के चाहिन्छ भनेर
or: ନିଜକୁ ପଚାରନ୍ତୁ, ମୋ ଶିଷ୍ୟ କ'ଣ ଆବଶ୍ୟକ କରନ୍ତି
pa_in: ਆਪਣੇ ਆਪ ਨੂੰ ਪੁੱਛੋ, ਮੇਰੇ ਚੇਲੇ ਨੂੰ ਕੀ ਲੋੜ ਹੈ
pa_pk: اپنے آپ توں پچھو میرے شاگرد نُوں کس چَے دی لوڑ اے۔
pl_pl: Zadaj sobie pytanie: Czego potrzebuje mój uczeń?
pt_pt: Pergunte a si mesmo: O que meu discípulo precisa?
ro_ro: Întrebați-vă, de ce are nevoie ucenicul meu
ru_ru: Спроси себя: «Что нужно моему ученику?»
sl_si: Vprašaj se: kaj potrebuje moj učenec?
ta: என் சீஷனுக்கு என்ன வேண்டும் என்று உங்களை நீங்களே கேட்டுக்கொள்ளுங்கள்
te: నా శిష్యుడికి ఏమి కావాలి అని మిమ్మల్ని మీరే ప్రశ్నించుకోండి
th: ถามตัวเองว่าสาวกของฉันต้องการอะไร
tr_tr: Kendinize şöyle sorun; öğrencimin neye ihtiyacı var?
ur: اپنے آپ سے پوچھیں، میرے شاگرد کو کِس چیز کی ضرورت ہے
vi: Tự hỏi, môn đồ của mình cần gì

source: Model
ar: نموذج
de_de: Vormachen
es_es: Modelar
fa_ir: الگو
gu: મોડેલ
hy: Օրինակ լինել
id_id: Mencontohkan
it_it: Formare
ja: Model（模範を示す）
kn: ಮಾದರಿ
ko_kr: 모델
ku: نمونە
lo: ແບບຢ່າງ
mai: Model (मॉडल बनू)
ml_in: മാതൃക
mr: नमुना
my: M- စံပြခြင်း
ne_np: नमुना
or: ଆଦର୍ଶ
pa_in: ਨਮੂਨਾ
pa_pk: نمونہ دیو
pl_pl: Pokaż
pt_pt: Mostrar
ro_ro: Modelează
ru_ru: Модель
sl_si: Pokaži
ta: மாதிரி
te: నమూనా
th: แบบอย่าง
tr_tr: Örnek Ol
ur: نمونہ دو
vi: Làm mẫu

source: Assist
ar: مساعدة
bs_ba: Asistirati
de_de: Helfen
es_es: Ayudar
fa_ir: کمک کردن
gu: સહાય કરો
hy: Աջակցել
id_id: Membantu
it_it: Assistere
ja: Assist（援助する）
kn: ಸಹಾಯ
ko_kr: 보조
ku: یارمەتیدان
lo: ຊ່ວຍເຫລືອ
mai: Assist (मदद करू)
ml_in: പിന്തുണയ്ക്കുക
mr: मदत
my: A- ကူညီခြင်း
ne_np: सहायता गर्नुहोस्
or: ସହାୟକ ହେବା
pa_in: ਮਦਦ ਕਰਨਾ
pa_pk: معاونت کرو
pl_pl: Pomóż
pt_pt: Assistir (dar assistência)
ro_ro: Asistă
ru_ru: Помощь
sl_si: Pomagaj
ta: உதவு
te: సహాయపడుట
th: ช่วยเหลือ
tr_tr: Yardımcı Ol
ur: معاونت کرو
vi: Hỗ trợ

source: Watch
ar: مشاهدة
ar_lb: مشاهدة
bs_ba: Gledaj
de_de: Beobachten
es_es: Observar
fa_ir: تماشا کردن
fr_fr: Regarder
gu: જુઓ
hy: Հետևել
id_id: Mengawasi
it_it: Guardate
ja: Watch（見守る）
kn: ವೀಕ್ಷಿಸಿ
ko_kr: 관찰
ku: سەیرکردن
lo: ເບິ່ງ
mai: Watch (देखू)
ml_in: കാണുക
mr: देखरेख
my: W- ကြည့်ရှုခြင်း
ne_np: अबलोकन गर्नुहोस्
or: ଦେଖିବା
pa_in: ਨਜ਼ਰ ਰੱਖਣਾ
pa_pk: ویکھو
pl_pl: Obserwuj
pt_pt: Observar
ro_ro: Supraveghează
ru_ru: Наблюдение
sl_si: Opazuj
ta: கவனி
te: చూడడం
th: เฝ้าดู
tr_tr: İzle
ur: دیکھیں
vi: Quan sát

source: Leave
ar: غادر
bs_ba: Ostavi
de_de: Gehenlassen
es_es: Dejar
fa_ir: ترک کردن
gu: રજા
hy: Թողնել
id_id: Melepaskan
it_it: Lasciare
ja: Leave（任せる）
kn: ಬಿಡಿ
ko_kr: 떠남
ku: جێهێشتن
lo: ປ່ອຍ
mai: Leave (छोड़ि दिअ)
ml_in: വിടുക
mr: मोकळीक
my: L- ထာဝန်ပေးခြင်း
ne_np: छोड्नुहोस्
or: ଛାଡ଼ିବା
pa_in: ਛੱਡਣਾ
pa_pk: چلو جاؤ
pl_pl: Odejdź
pt_pt: Soltar
ro_ro: Retrage-te
ru_ru: Уход
sl_si: Odidi
ta: விட்டு செல்
te: వదలివేయడం
th: ปล่อย
tr_tr: Ayrıl
ur: چلو جاؤ
vi: Rời đi

source: Modeling is simply providing an example of a practice or tool. It is the briefest part of the training cycle. It usually only needs to be done once. It is simply creating an awareness that a practice or a tool exists and giving a general idea of what it looks like. Modeling repeatedly is not an effective way to equip someone.
ar: النمذجة ببساطة تعني تقديم مثال عن ممارسة أو أداة معينة. إنها أقصر جزء في دورة التدريب وعادةً ما يلزم القيام بها مرة واحدة فقط. الهدف منها هو خلق وعي بوجود ممارسة أو أداة معينة وإعطاء فكرة عامة عما تبدو عليه. تكرار النمذجة ليس طريقة فعّالة لتجهيز شخصٍ ما.
bs_ba: Modeliranje je jednostavno pružanje primjera prakse ili alata. To je najkraći dio kruga obuke. Obično je potrebno uraditi samo jednom. To je jednostavno stvaranje svijesti da praksa ili alat postoji i davanje opšte ideje o tome kako izgleda. Ponavljeno modeliranje nije efikasan način da se neko opremi.
de_de: Beim Vormachen geht es einfach darum, ein Beispiel für eine Vorgehensweise oder ein Werkzeug zu geben. Dies ist der kürzeste Teil des Trainingszyklus. Normalerweise muss es nur einmal durchgeführt werden. Es geht einfach darum, ein Bewusstsein dafür zu schaffen, dass es eine Vorgehensweise oder ein Werkzeug gibt und eine allgemeine Vorstellung davon zu vermitteln, wie es aussieht. Wiederholtes Vormachen ist kein effektiver Weg, um jemanden auszurüsten.
fa_ir: الگوسازی، صرفاً فراهم کردن یک نمونه از تمرین یا ابزار است. این کوتاه‎ترین بخش در چرخه‎ی تعلیم است و معمولاً فقط نیازمند آن است که یک‎بار انجام شود. صرفاً ایجاد آگاهی در مورد وجود یک تمرین یا ابزار است و ایده‎ی کلی را در مورد چگونگی آن ارائه می‎کند. الگوسازی مکرر، روش مؤثری برای تجهیز یک شخص نیست.
gu: નમુનો એ ફક્ત પ્રેક્ટિસ અથવા સાધનનું ઉદાહરણ પૂરું પાડે છે. તે તાલીમ ચક્રનો સૌથી ટૂંકો ભાગ છે. તે સામાન્ય રીતે ફક્ત એક જ વાર કરવાની જરૂર હોય છે. તે માત્ર એક જાગૃતિ પેદા કરી રહ્યું છે કે કોઈ પ્રેક્ટિસ અથવા સાધન અસ્તિત્વમાં છે અને તે કેવું દેખાય છે તેનો સામાન્ય ખ્યાલ આપે છે. વારંવાર નમુના આપવા એ કોઈને સજ્જ કરવાની અસરકારક રીત નથી.
hy: Օրինակ լինելը որևէ գործիքի կամ հմտության կիրառման ցուցադրումն է։ Այն մարզման շրջափուլի ամենակարճ փուլն է։ Սովորաբար այն մեկ անգամ է արվում։ Այն ուղղակի տեղեկացնում է, որ գոյություն ունի նման գործիք կամ հմտության կիրառման եղանակ, և դրա մասին ընդհանուր պատկերացում է տալիս։ Պարբերաբար նույն բանում օրինակ լինելը ինչ-որ մեկին մարզելու համար արդյունավետ մեթոդ չէ։
id_id: Pencontohan hanya sekedar memberikan contoh penerapan atau alat. Ini adalah bagian tersingkat dari siklus pelatihan. Biasanya hanya perlu dilakukan satu kali. Ini hanya menciptakan kesadaran bahwa penerapan atau alat itu ada dan memberikan gambaran umum seperti apa bentuknya. Pencontohan yang dilakukan berulang kali bukanlah cara yang efektif untuk memperlengkapi seseorang.
it_it: Formare consiste semplicemente nel fornire un esempio di una pratica o di uno strumento. È la parte più breve del ciclo formativo. Di solito è necessario farlo solo una volta. Si tratta semplicemente di creare la consapevolezza che una pratica o uno strumento esiste e dare un'idea generale di come appare. Formare ripetutamente per molto tempo non è un modo efficace per equipaggiare qualcuno.
ja: モデリングとは、単に実践やツールの模範を示すことです。トレーニングサイクルの中では最も短い部分です。大抵は一度示せば済みます。単にある実践やツールが存在することを認識させ、大まかな概要を伝えればよいのです。モデリングを繰り返し行うことは、指導方法としては効果的ではありません。
kn: ಮಾದರಿಯಾಗಿರುವುದು ಕೇವಲ ಅಭ್ಯಾಸ ಅಥವಾ ಸಾಧನದ ಉದಾಹರಣೆಯನ್ನು ಕೊಡುತ್ತದೆ. ಇದು ತರಬೇತಿ ಕಾಲಚಕ್ರದ ಅತಿ ಸಂಕ್ಷಿಪ್ತ ಭಾಗವಾಗಿದೆ. ಇದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಸಾರಿ ಮಾತ್ರ ಮಾಡಬೇಕಾಗಿರುತ್ತದೆ. ಇದು ಕೇವ��� ಒಂದು ಅಭ್ಯಾಸ ಅಥವಾ ಸಾಧನ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಎಂಬ ಅರಿವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ ಮತ್ತು ಅದು ಹೇಗೆ ಕಾಣುತ್ತದೆ ಎಂಬುದನ್ನು ಕುರಿತು ಸಾಮಾನ್ಯ ಕಲ್ಪನೆಯನ್ನು ಕೊಡುತ್ತದೆ. ಪದೇ ಮಾದರಿಯಾಗಿರುವುದು ಯಾರನ್ನಾದರೂ ಸಜ್ಜುಗೊಳಿಸಲು ಪರಿಣಾಮಕಾರಿ ಮಾರ್ಗವಲ್ಲ.
ko_kr: 모델이 된다는 것은 쉽게 말해 예시나 방법을 제공하는 것을 의미합니다. 이것은 훈련 과정에서 가장 짧은 부분입니다. 한 번이라도 훈련을 해내기만하면 됩니다. 이를 통해 이런 훈련방식이나 도구가 존재한다는 것을 알리고 어떻게 진행되는지 일반적인 개념을 제시합니다. 하지만 끊임없이 모델만 되어주는 방법은 효과적이지 않습니다.
ku: نمونە تەنیا پێشکەشکردنی نمونەیەک نییە لە ڕاهێنان یان ئامرازێک. کورتترین بەشە لە خولی ڕاهێنان. بەزۆری پێویستە تەنیا جارێک ئەنجام بدرێت. تەنیا دروستکردنی هۆشیاریەکە ڕاهێنانێک یان ئامرازێک بوونی هەیە و پێدانی بیرۆکەیەکی گشتی سەبارەت بەوەی کە چۆن دووبارەو سێبارە نمونە ڕێگایەکی کاریگەر نیە بۆ پڕچەککردنی کەسێک.
lo: ການເປັນແບບຢ່າງແມ່ນການຍົກຕົວຢ່າງງ່າຍໆໃນການຝຶກຝົນ ຫຼື ການໃຊ້ອຸປະກອນ. ມັນເປັນສ່ວນທີ່ສັ້ນທີ່ສຸດຂອງວົງຈອນການຝຶກຝົນ. ໂດຍປົກກະຕິແລ້ວຕ້ອງສຳເລັດໃນເທື່ອດຽວ. ມັນເປັນການສ້າງຄວາມຕະໜັກຮູ້ວ່າການຝຶກຝົນ ຫຼື ອຸປະກອນນັ້ນມີຢູ່ແທ້ໆ ແລະ ມັນໄດ້ໃຫ້ແນວຄິດທົ່ວໄປວ່າມັນຄວນຈະມີລັກສະນະແນວໃດ. ການເປັນແບບຢ່າງຊ້ຳໆ ບໍ່ແມ່ນວິທີທີ່ມີປະສິດທິພາບໃນການຈັດຕຽມໃຜບາງຄົນ.
mai: मॉडलिंग बस एक अभ्यास वा उपकरणक उदाहरण प्रदान करब होइत अछि। ई प्रशिक्षण चक्रक सबसँ छोट आ संक्षिप्त भाग छी। सामान्यतः एके बेर कएल जाइत अछि। एकर उद्देश्य केवल एतबे होइत अछि जे कोनो अभ्यास वा उपकरण अस्तित्व मे अछि, आ ओहि विषय मे सामान्य जानकारी देब। बारंबार मॉडलिंग करब केकरो सुसज्जित करबाक प्रभावी तरीका नहि होइत अछि।
ml_in: മോഡലിംഗ് ഒരു പരിശീലനത്തിൻ്റെയോ ഉപകരണത്തിൻ്റെയോ ഒരു ഉദാഹരണം നൽകുന്നു. പരിശീലന ചക്രത്തിൻ്റെ ഏറ്റവും ചെറിയ ഭാഗമാണിത്. ഇത് സാധാരണയായി ഒരു തവണ മാത്രമേ ചെയ്യാവൂ. ഇത് കേവലം ഒരു പ്രാക്ടീസ് അല്ലെങ്കിൽ ഒരു ഉപകരണം നിലവിലുണ്ട് എന്ന അവബോധം സൃഷ്ടിക്കുകയും അത് എങ്ങനെയുണ്ടെന്ന് ഒരു പൊതു ആശയം നൽകുകയും ചെയ്യുന്നു. ആവർത്തിച്ച് മോഡലിംഗ് ഒരാളെ സജ്ജരാക്കുന്നതിനുള്ള ഫലപ്രദമായ മാർഗമല്ല.
mr: नमुना (मॉडेलिंग) म्हणजे फक्त सराव किंवा साधनाचे उदाहरण देणे. हा प्रशिक्षण चक्राचा सर्वात संक्षिप्त भाग आहे. हे सहसा फक्त एकदाच करावे लागते. हे फक्त एक सराव किंवा साधन अस्तित्वात असल्याची जाणीव निर्माण करणे आणि ते कसे दिसते याची सामान्य कल्पना देणे आहे. एखाद्याला सुसज्ज करण्यासाठी वारंवार नमुना (मॉडेलिंग) दाखवणे हा एक प्रभावी मार्ग नाही.
my: စံပြခြင်းပုံစံမှာ လက်တွေ့လေ့ကျင့်ခြင်း သို့မဟုတ် နည်းစနစ် ပုံဥပမာကို ပံ့ပိုးပေးခြင်း ဖြစ်ပါတယ်။ ၎င်းဟာ သင်တန်းပေးခြင်း ကာလရဲ့ အတိုတောင်းဆုံးအပိုင်းလဲ ဖြစ်ပါတယ်။ ၎င်းကို တစ်ကြိမ်သာ လုပ်ဆောင်ရန် လိုအပ်ပြီး၊ လက်တွေ့လုပ်ဆောင်ရမယ့် အရာ သို့မဟုတ် နည်းစနစ်များ ပါရှိကြောင်း နားလည်စေရန် ပုံဖော်ထားခြင်းဖြစ်ကာ ဘယ်လို ပုံစံရှိသလဲဆိုတဲ့ ယေဘူယျသဘောလဲ ဖြစ်ပါတယ်။ စံပြခြင်းပုံစံဖြင့် အဖန်ဖန်လုပ်ဆောင်ခြင်းမှာ တစ်စုံတစ်ယောက်ကို မွမ်းမံသင်ကြားရာ၌ ထိရောက်မှုများတဲ့ နည်းလမ်းတစ်ခုတော့ မဟုတ်ပါ။
ne_np: नमुना अथवा मोडलिङ भनेको अभ्यास वा उपकरणको उदाहरण प्रदान गर्नु हो। यो प्रशिक्षण चक्रको सबै भन्दा छोटो भाग हो। यो सामान्यतया एक पटक मात्र गर्न आवश्यक छ। यो केवल अभ्यास वा उपकरण अवस्थित छ र यो कस्तो देखिन्छ भनेर जागरूकता दिने काम हो। यो कसैलाई बारम्बार सुसज्जित गर्ने प्रभावकारी तरिका होइन।
or: 'ଆଦର୍ଶ ହେବା' ହେଉଛି କେବଳ ଏକ ଅଭ୍ୟାସ କିମ୍ବା ଉପକରଣର ଏକ ଉଦାହରଣ ପ୍ରଦାନ କରିବା। ଏହା ପ୍ରଶିକ୍ଷଣ ଚକ୍ରର ସବୁଠାରୁ ସଂକ୍ଷିପ୍ତ ଅଂଶ ଅଟେ । ଏହା ସାଧାରଣତଃ କେବଳ ଥରେ କରିବା ଆବଶ୍ୟକ । ଏହା କେବଳ ଏକ ସଚେତନତା ସୃଷ୍ଟି କରେ ଯେ ଏକ ଅଭ୍ୟାସ କିମ୍ବା ଏକ ଉପକରଣ ଅଛି ଏବଂ ଏହା କିପରି ଦେଖାଯାଏ ତାହାର ଏକ ସାଧାରଣ ଧାରଣା ଦେଇଥାଏ ।ବାରମ୍ବାର 'ଆଦର୍ଶ ହେବା' କୌଣସି ବ୍ୟକ୍ତିକୁ ସଜ୍ଜିତ କରିବା ପାଇଁ ଏକ ପ୍ରଭାବଶାଳୀ ଉପାୟ ନୁହେଁ ।
pa_in: ਨਮੂਨਾ ਦੇਣਾ ਸਾਧਾਰਨ ਇੱਕ ਅਭਿਆਸ ਜਾਂ ਸਾਧਨ ਨਾਲ ਇੱਕ ਉਦਾਹਰਣ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ। ਇਹ ਸਿਖਲਾਈ ਚੱਕਰ ਦਾ ਸੰਖੇਪ ਭਾਗ ਹੈ। ਇਸ ਨੂੰ ਆਮ ਤੌਰ ਤੇ ਸਿਰਫ ਇੱਕ ਵਾਰ ਕੀਤੇ ਜਾਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਹ ਸਾਧਾਰਨ ਇੱਕ ਜਾਗਰੂਕਤਾ ਉਤਪੰਨ ਕਰਨਾ ਹੈ ਕਿ ਇੱਕ ਅਭਿਆਸ ਜਾਂ ਇੱਕ ਸਾਧਨ ਹੋਂਦ ਵਿੱਚ ਹੈ ਅਤੇ ਇਹ ਕਿਵੇਂ ਦਾ ਹੈ ਉਸ ਦਾ ਇੱਕ ਸਾਧਾਰਨ ਵਿਚਾਰ ਦੇਣਾ ਹੈ। ਵਾਰ-ਵਾਰ ਨਮੂਨਾ ਦੇਣਾ ਕਿਸੇ ਨੂੰ ਤਿਆਰ ਕਰਨ ਦਾ ਇੱਕ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਹੀਂ ਹੈ।
pa_pk: نمونہ دین دا مطلب صرف اِک مشق یاں آلے دی مثال فراہم کرنا اے۔ ایہہ تربیتی چکر دا سب توں مختصر حصہ اے۔ ایہنُوں عام طور تے صرف اِک واری کرن دی لوڑ ہوندی اے۔ ایہدا کام صرف شعور پیدا کرنا اے کہ کوئی مشق یاں کوئی آلٰہ موجود اے تے اوہدے بارے وِچ اِک عام اندازہ لانا کہ ایہہ کیویں دا لگدا اے۔ نمونہ دینا کِسے نُوں لیس کرن دا کوئی موثر طریقہ نئیں۔
pl_pl: Pokazanie to po prostu zademonstrowanie praktyki lub narzędzia. To najkrótsza część cyklu szkoleniowego. Zazwyczaj wystarczy, że zrobisz to raz. Chodzi po prostu o uświadomienie komuś istnienia danej praktyki czy narzędzia, tak aby zyskał o nim ogólne pojęcie. Wielokrotne pokazywanie nie jest skutecznym sposobem wyposażania innych.
pt_pt: Mostrar é simplesmente fornecer um exemplo da prática ou ferramenta. É a parte mais breve do ciclo de treinamento. Geralmente, só precisa ser feito uma vez. É simplesmente criar um alerta de que existe uma prática ou ferramenta e dar uma ideia geral de como ela é. Mostrar repetidamente não é uma forma eficaz para equipar uma pessoa.
ro_ro: Modelarea reprezintă pur și simplu un exemplu de practică sau instrument. Este cea mai scurtă parte a ciclului de pregătire. De obicei, trebuie făcută o singură dată. Este pur și simplu să creăm conștientizarea faptului că există o practică sau un instrument și să dai o idee generală despre cum arată. Modelarea în mod repetat nu este o modalitate eficientă de a echipa pe cineva.
ru_ru: Моделировать означает просто предоставлять пример практики или инструмента. Это самая краткая часть цикла обучения. Обычно это нужно делать только один раз. Это просто формирование понимания того, что практика или инструмент существуют, а также предоставление общего понимания о том, как они выглядят. Многократное моделирование не является эффективным способом обучения.
sl_si: Dajanje vzora preprosto pomeni pokazati nekomu drugemu, kako se nekaj počne ali kako se določen pripomoček uporablja. To je najkrajši del kroga usposabljanja; običajno je dovolj že, da pokažemo enkrat. Cilj tega koraka je pokazati, da pripomoček obstaja in kakšen je. Večkratno kazanje in zadrževanje na tem koraku ni učinkovito.
ta: மாதிரி உபயோகம் என்பது நடைமுறை அல்லது முறைக்கு, ஒரு உதாரணத்தை வழங்குகிறது. இது பயிற்சி சுழற்சியின் சுருக்கமான பகுதியாகும். இது பொதுவாக ஒரு முறை மட்டுமே செய்யப்பட வேண்டும். இது ஒரு நடைமுறை அல்லது ஒரு முறையைப் பற்றி விழிப்புணர்வை உருவாக்குகிறது மற்றும் அது எப்படி இருக்கும் என்பதைப் பற்றிய பொதுவான கருத்தை தருகிறது. மீண்டும் மீண்டும் மாதிரியை உபயோகிப்பது ஒருவரைச் சித்தப்படுத்துவதற்கான ஒரு சிறந்த வழி அல்ல.
te: మోడలింగ్ అనేది అభ్యాసం లేదా సాధనం యొక్క ఉదాహరణను అందించడం. ఇది సైకిల్ శిక్షణలో అత్యంత సంక్షిప్త భాగం. ఇది సాధారణంగా ఒకసారి మాత్రమే చేయవలసి ఉంటుంది. ఇది కేవలం ఒక అభ్యాసం లేదా సాధనం ఉందని ఒక అవగాహనను సృష్టించడం మరియు అది ఎలా ఉంటుందో దాని గురించి సాధారణ ఆలోచనను అందిస్తుంది. ఒకరిని సన్నద్ధం చేయడానికి పునరావృత మోడలింగ్ సమర్థవంతమైన మార్గం కాదు.
th: การสร้างแบบจำลองเป็นเพียงการให้ตัวอย่างของแนวทางปฏิบัติหรือเครื่องมือ ถือเป็นส่วนที่สั้นที่สุดของวงจรการฝึกอบรม โดยปกติแล้วจะต้องดำเนินการเพียงครั้งเดียวเท่านั้น เป็นเพียงการสร้างความตระหนักรู้ว่ามีแนวทางปฏิบัติหรือเครื่องมืออยู่ และให้แนวคิดทั่วไปว่าแนวทางปฏิบัติหรือเครื่องมือนั้นมีลักษณะอย่างไร การทำเป็นตัวอย่างซ้ำ ๆ ไม่ใช่วิธีที่มีประสิทธิภาพในการเตรียมคนอื่น ๆ
tr_tr: Modelleme, basitçe bir uygulama veya araç örneği sunmaktır. Eğitim döngüsünün en kısa bölümüdür. Genelde sadece bir kez yapılması yeterlidir. Bu basitçe bir uygulama veya aracın var olduğuna dair bir farkındalık yaratmak ve nasıl bir şey olduğuna dair genel bir fikir vermeyi içerir. Defalarca modelleme yapmak birini donatmak açısından etkili bir yol değildir.
ur: نمونہ دینے کا مطلب صرف ایک مشق یا آلے کی مثال پیش کرنا ہے۔ یہ تربیبی چکر کا سب سے مختصر حصہ ہے۔ یہ عام طور پر صرف ایک بار کرنے کی ضرورت ہوتی ہے۔ اِس کا کام صرف شعور پیدا کرنا ہے کہ کوئی کوئی مشق یا کوئی آلٰہ موجود ہے اوراُس کے متعلق ایک عام اندازہ لگانا کہ وہ کیسا دکھائی دیتا ہے۔ بار بارنمونہ دینا کِسی کو تربیت دینے کا موثر طریقہ نہیں ہے۔
vi: Làm mẫu đơn giản là cung cấp một ví dụ về một phương pháp hoặc một công cụ. Đây là phần ngắn nhất của chu trình đào tạo. Nó thường chỉ cần được thực hiện một lần. Làm mẫu chính là tạo ra nhận thức rằng một phương pháp hoặc một công cụ tồn tại và giúp người khác có nhận thức chung về nó. Làm mẫu nhiều lần không phải là cách hiệu quả để trang bị cho người khác.
