Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Break into groups of two or three people of the same gender.
ar: افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص بحسب الجنس.
ar_lb: افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص بحسب الجنس.
az: Eyni cinsdən olan iki yaxud üç nəfərdən ibarət qruplara bölünün.
bs_ba: Podijelite se u grupe od dvije ili tri osobe istog pola.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf, Männer und Frauen getrennt.
es_es: Divídanse en grupos de dos o tres personas del mismo género.
fa_ir: به گروه های دو یا سه نفره از جنسیت همسان تقسیم شوید.
fo: Farið saman tvey og tvey av sama kyni.
fr_fr: Se répartir en groupes de deux ou trois personnes du même sexe.
gu: એક જ લિંગના બે કે ત્રણ લોકોના જૂથોમાં પ્રવેશ કરો.
hy: Բաժանվե´ք նույն սեռի անձանցից բաղկացած երկու-երեք հոգանոց խմբերի։
id_id: Bagi ke dalam kelompok yang terdiri dari dua atau tiga orang dengan jenis kelamin yang sama.
it_it: Dividetevi in gruppi di due o tre persone dello stesso genere.
ja: 同性2、3人のグループに分かれます。
kn: ಒಂದೇ ಲಿಂಗದ ಇಬ್ಬರು ಅಥವಾ ಮೂವರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ.
ko_kr: 같은 성별의 2 ~ 3 명 그룹으로 나눕니다.
ku: دابەشبوون بۆ گروپی دوو سێ کەسی لە هەمان ڕەگەز.
lo: ແບ່ງເປັນກຸ່ມໆລະ 2 ຫຼື 3 ຄົນທີ່ເປັນເພດດຽວກັນ.
lv: Sadalieties grupās pa diviem vai trim viena dzimuma cilvēkiem.
mai: एकहि लिंगक दू-तीन लोकक समूह मे तोड़ू।
ml_in: ഒരേ ലിംഗത്തിലുള്ള രണ്ടോ മൂന്നോ പേരുടെ ഗ്രൂപ്പുകളായി തിരിക്കുക.
mr: दोन किंवा तीन लोकांच्या गटात (पुरूष आणि स्त्री वेगवेगळे) विभाजित व्हा.
my: အမျိုးသားချင်း၊ အမျိုးသမီးအချင်းချင်းဖြင့် အဖွဲ့ကို လူ ၂ ဦးမှ ၃ ဦးသို့ ခွဲလိုက်ပါ။
ne_np: एउटै लिङ्गको व्यक्तिहरुका दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् ।
or: ସମାନ ଲିଙ୍ଗର ଦୁଇ କିମ୍ବା ତିନି ଜଣଙ୍କୁ ନେଇ ଗଠିତ ଗୋଷ୍ଠୀରେ ବିଭାଜିତ ହୁଅନ୍ତୁ।
pa_in: ਇੱਕ ਹੀ ਲਿੰਗ ਦੇ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਛੋਟੇ ਸਮੂਹ ਬਣਾਉ।
pa_pk: اِکو جِنس دے دو دو یاں تِن تِن لوکاں دے گروپ بنا دیو۔
pl_pl: Podzielcie się na mniejsze grupy składające się z dwóch lub trzech osób tej samej płci.
pt_pt: Divida em grupos de duas ou três pessoas do mesmo sexo.
ro_ro: Împărțiți-vă în grupuri de două sau trei persoane de același gen.
ru_ru: Разбейтесь на группы по два-три человека одного пола.
sl_si: Razdelite se v skupine po dve ali tri osebe istega spola.
ta: ஒரே பாலினத்தவராய் இரண்டு அல்லது மூன்று பேர் கொண்ட குழுக்களாய் பிரிக்கவும்.
te: ఇద్దరు నుండి ముగ్గురు వ్యక్తుల సమూహాలుగా విభజించండి (పురుషులు మరియు మహిళలు విడివిడిగా).
th: แบ่งกลุ่มคนออกเป็นกลุ่มละสองหรือสามคนที่เพศเดียวกัน
tr_tr: İki ya da üç kişilik aynı cinsel (erkek erkeğe, kadın kadına) gruplara ayrılın.
ur: ہم جِنس افراد کے دو دو یا تِین تِین کے گروپ بنا دیں۔
vi: Chia thành các nhóm gồm hai hoặc ba người cùng giới tính.

source: Spend the next 20 minutes working together through the Accountability Questions.
ar: اقضوا العشرين دقيقة القادمة في العمل معًا من خلال أسئلة المسؤولية.
ar_lb: اقضوا الـ٤٥ دقيقة التّالية بعملكم سويًّا على “أسئلة المساءلة - القائمة ٢” الموجودة في فقرة “مجموعات المساءلة” مِن دليل زومي
bs_ba: Provedite sljedećih 20 minuta radeći zajedno kroz Pitanja o odgovornosti.
de_de: Verbringt die nächsten 20 Minuten damit, gemeinsam die Rechenschafts-Fragen durchzuarbeiten.
es_es: En los próximos 20 minutos trabajen juntos en las preguntas de rendición de cuentas.
fa_ir: در ۲۰ دقیقه‎ی بعدی، با یکدیگر بر روی سؤالات پاسخگویی کار کنید.
fr_fr: Passer les 45 minutes suivantes à travailler ensemble sur la deuxième liste de questions d'encouragement mutuel de la section « groupes de redevabilité » de votre
gu: જવાબદારી વાળા જૂથો પ્રશ્નો દ્વારા સાથે મળીને કામ કરવામાં આગામી ૨૦ મિનિટ વિતાવો.
hy: Հաջորդ 20 րոպեն անդրադարձե´ք հաշվետու հարցերին։
id_id: Habiskan 20 menit berikutnya untuk bekerjasama melalui Pertanyaan Pertanggungjawaban.
it_it: Trascorrete i prossimi 20 minuti rispondendo alle Domande di Corresponsabilità.
ja: 次の20分で、アカウンタビリティ（説明責任）に関する質問に一緒に答えましょう。
kn: ಮುಂದಿನ 20 ನಿಮಿಷಗಳನ್ನು ಹೊಣೆಗಾರಿಕೆಯ ಪ್ರಶ್ನೆಗಳನ್ನು ಕುರಿತು ಒಟ್ಟಾಗಿ ಚರ್ಚಿಸಿರಿ.
ko_kr: 다음 20 분 동안에는 "책임 그룹"과정의 책임 질문 – 목록 2에 대해 함께 나눠보세요.
ku: ٢٠ خولەکی داهاتوو بەیەکەوە بەسەر بەرن لە ڕێگەی پرسیارەکانی بەرپرسیاریەتی.
lo: ໃຊ້ເວລາ 20 ນາທີຕໍ່ຈາກນີ້ເຮັດວຽກນຳກັນຜ່ານຄຳຖາມຄວາມຮັບຜິດຊອບ.
mai: अगिला 20 मिनट जवाबदेही प्रश्नक कें माध्यम सं मिल क काज करय मे बिताऊं.
ml_in: അടുത്ത 20 മിനിറ്റ് അക്കൗണ്ടബിലിറ്റി ചോദ്യങ്ങളിലൂടെ ഒരുമിച്ച് പ്രവർത്തിക്കുക.
mr: पुढील 20 मिनिटे उत्तरदायित्व प्रश्नांमध्ये एकत्र काम करीत घालवा.
my: တာဝန်ခံမှုရှိခြင်းဆိုင်ရာ မေးခွန်းများအတွက် အတူလုပ်ဆောင်ရန် မိနစ် ၂၀ ခန့်သုံးပါ။
ne_np: अबको ४५ मिनेट जवाफदेहीता प्रश्नहरु छलफल गर्दै बिताउनुहोस्
or: ପରବର୍ତ୍ତୀ 20 ମିନିଟକୁ ଉତ୍ତରଦାୟିତ୍ୱ ପ୍ରଶ୍ନଗୁଡ଼ିକ ଉପରେ ଏକତ୍ର କାର୍ଯ୍ୟ କରିବାରେ ବିତାନ୍ତୁ ।
pa_in: ਜਵਾਬਦੇਹੀ ਪ੍ਰਸ਼ਨਾਂ ਰਾਹੀਂ ਇਕੱਠੇ ਮਿਲ ਕੇ ਕੰਮ ਕਰਦੇ ਹੋਏ ਅਗਲੇ 20 ਮਿੰਟ ਖਰਚ ਕਰੋ।
pa_pk: اگلے 20 مِنٹ رل کے تے احستابی سوالاں دے راہِیں کم کرن وِچ گزارو۔
pl_pl: Poświęćcie kolejne 20 minut na wspólną pracę nad pytaniami kontrolnymi.
pt_pt: Passem os próximos 20 minutos, trabalhando juntos por meio de perguntas de prestação de contas.
ro_ro: Petreceți următoarele 20 de minute lucrând împreună prin întrebările de responsabilitate.
ru_ru: Проведите следующие 20 минут, работая вместе над вопросами подотчетности.
sl_si: Naslednjih 20 minut skupaj odgovarjajte na vprašanja za rast.
ta: அடுத்த 20 நிமிடங்களுக்கு பொறுப்புடைமை கேள்விகளுக்கு பதிலளிக்கவும்.
te: జవాబుదారీతనం ప్రశ్నల ద్వారా కలిసి పని చేయడానికి తదుపరి 20 నిమిషాలు గడపండి.
th: ใช้เวลา 20 นาทีถัดไปในการทำงานร่วมกันผ่านคำถามเรื่องความรับผิดชอบ
tr_tr: Sonraki 20 dakikayı Hesap Vereceğimiz Grup Soruları üzerinde birlikte çalışarak geçirin.
ur: اگلے 20 مِنٹ مِل کر احتسابی سوالات پر کام کرنے میں گزاریں۔
vi: Dành 20 phút tiếp theo để cùng nhau giải đáp các Câu hỏi về Trách nhiệm giải trình.

source: REVIEW
ar: مراجعة
ar_lb: “نظرة عامّة”
bs_ba: PREGLED
de_de: RÜCKBLICK
es_es: RESUMEN
fa_ir: مرور
fr_fr: AVIS
gu: સમિક્ષા
hy: ԱՄՓՈՓՈՒՄ
id_id: TINJAUAN
it_it: RICAPITOLIAMO
ja: おさらい
kn: ಅವಲೋಕನ
ko_kr: 검토
ku: پێداچوونەوە
lo: ພາບລວມ
mai: समीक्षा
ml_in: അവലോകനം
mr: विहंगावलोकन (आढावा)
my: ပြန်လည်သုံးသပ်ခြင်း
ne_np: समीक्षा
or: ସମୀକ୍ଷା
pa_in: ਨਿਰੀਖਣ
pa_pk: جائزہ لوو
pl_pl: PODSUMOWANIE
pt_pt: VISÃO GERAL
ro_ro: REVIZUIRE
ru_ru: ОБЗОР
sl_si: PREGLED
ta: சரிபார்த்தல்
te: పునర్విమర్శ
th: ทบทวน
tr_tr: DEĞERLENDİRME
ur: جائزہ
vi: ÔN TẬP

source: Concepts heard in this session:
ar: المفاهيم التي تم سماعها في هذه الجلسة:
ar_lb: المفاهيم المستمعة في هذه الجلسة:
bs_ba: Koncepti koji su se čuli na ovoj sesiji:
de_de: Konzepte, die ihr in dieser Sitzung gehört habt:
es_es: Conceptos de la sesión:
fa_ir: مفاهیمی که در این جلسه شنیده شد:
fr_fr: Concepts entendus lors de cette session:
gu: આ સત્રમાં સાંભળેલ વિભાગો:
hy: Այս դասաժամին քննարկված գաղափարները.
id_id: Konsep yang didengar dalam sesi ini:
it_it: I concetti ascoltati in questa sessione:
ja: このセッションで聞いたコンセプト：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಕೇಳಿದ ಪರಿಕಲ್ಪನೆಗಳು:
ko_kr: 이 세션에서 배운 개념들:
ku: ئەو چەمکانەی لەم دانیشتنەدا بیستراون:
lo: ແນວຄິດທີ່ໄດ້ຍິນໃນພາກນີ້:
mai: एहि सत्र मे सुनल गेल अवधारणा :
ml_in: ഈ സെഷനിൽ കേട്ട ആശയങ്ങൾ:
mr: या सत्रात ऐकलेल्या संकल्पना:
my: ဤအပိုင်းတွင် အယူအဆသဘောကို သိမြင်ရမည်မှာ -
ne_np: यस सत्रमा सुनिने अवधारणाहरू:
or: ଏହି ଅଧିବେଶନରେ ଶୁଣିବାକୁ ମିଳିଥିବା ଧାରଣାଗୁଡ଼ିକ:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ ਸੁਣੇ ਗਏ ਸਿਧਾਂਤ:
pa_pk: ایس سیشن وِچ سُنے ہوئے نظریات دا
pl_pl: Koncepcje poznane podczas tej sesji:
pt_pt: Conceitos ouvidos nesta sessão:
ro_ro: Concepte auzite în această sesiune:
ru_ru: Концепции, о которых шла речь на этом занятии:
sl_si: Koncepti, ki si jih slišal na tem srečanju:
ta: இந்த அமர்வில் கேட்ட கருத்துக்கள்:
te: ఈ సెషన్‌లో వినిపించిన అంశాలు:
th: แนวคิดที่ได้ยินในส่วนนี้:
tr_tr: Bu derste işitilmiş olan kavramlar:
ur: اِس سیشن میں سُنے گئے تصورات:
vi: Những khái niệm đã học trong bài này:

source: Tools heard in this session:
ar: الأدوات التي تم سماعها في هذه الجلسة:
ar_lb: الأدوات المسموعة في هذه الجلسة:
bs_ba: Alati koji smo čuli na ovoj sesiji:
de_de: Werkzeuge, die ihr in dieser Sitzung gehört habt:
es_es: Herramientas de la sesión:
fa_ir: ابزارهایی که در این جلسه شنیده شد:
fr_fr: Outils entendus lors de cette session:
gu: આ સત્રમાં સાંભળેલ સાધનો:
hy: Այս դասաժամին քննարկված գործիքները.
id_id: Alat yang didengar dalam sesi ini:
it_it: Gli strumenti ascoltati in questa sessione:
ja: このセッションで聞いたツール：
kn: ಈ ಅಧಿವೇಶನಲ್ಲಿ ಕುರಿತು ಕೇಳಿದ ಸಾಧನಗಳು:
ko_kr: 이 세션에서 배운 방식들:
ku: ئەو ئامرازانەی لەم دانیشتنەدا بیستراون:
lo: ອຸປະກອນທີ່ໄດ້ຍິນໃນພາກນີ້:
mai: एहि सत्र मे सुनल गेल औजार:
ml_in: ഈ സെഷനിൽ കേട്ട ഉപകരണങ്ങൾ:
mr: या सत्रात ऐकलेली साधने:
my: ဤအပိုင်းတွင် နည်းစနစ်ဆိုင်ရာကို သိမြင်ရမည်မှာ -
ne_np: यस सत्रमा सुनिने उपकरणहरू:
or: ଏହି ଅଧିବେଶନରେ ଶୁଣିବାକୁ ମିଳିଥିବା ସାଧନଗୁଡ଼ିକ:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ ਸੁਣੇ ਗਏ ਸਾਧਨ:
pa_pk: ایس سیشن وِچ سُنے ہوئے ٹولز:
pl_pl: Narzędzia poznane podczas tej sesji:
pt_pt: Ferramentas ouvidas nesta sessão:
ro_ro: Instrumente auzite în această sesiune:
ru_ru: Инструменты, о которых было сказано на этом занятии:
sl_si: Pripomočki, ki smo jih omenili na tem srečanju:
ta: இந்த அமர்வில் கேட்ட முறைமைகள்:
te: ఈ సెషన్‌లో వినిపించిన సాధనములు:
th: เครื่องมือที่ได้ยินในส่วนนี้:
tr_tr: Bu derste işitilmiş olan araçlar:
ur: اِس سیشن میں سُنے گئے ٹُولز:
vi: Những công cụ đã học trong bài này:

source: OBEY
ar: طاعة
ar_lb: طاعة
az: İTAƏT ETMƏK
bs_ba: POSLUŠAJ
de_de: GEHORCHEN
es_es: OBEDECER
fa_ir: اطاعت کنید
fo: AKTA
fr_fr: OBÉIR
gu: આધીન
hy: ՀՆԱԶԱՆԴՎԵ´Ք
id_id: TAAT
it_it: OBBEDIRE
ja: 従う
kn: ವಿಧೇಯರಾಗಿ
ko_kr: 순종
ku: گوێڕایەڵی
lo: ເຊື່ອຟັງ
lv: PAKLAUSIET
mai: आज्ञा माननाइ
ml_in: അനുസരിക്കുക
mr: आज्ञापालन
my: နာခံခြင်း
ne_np: आज्ञा पालना गर्ने
or: ଆଜ୍ଞାବହ ହେବା
pa_in: ਆਗਿਆ ਪਾਲਨ ਕਰੋ
pa_pk: حکم منو
pl_pl: ZASTOSOWANIE
pt_pt: OBEDEÇA
ro_ro: ASCULTAȚI
ru_ru: СЛУШАЙТЕСЬ
sl_si: UPOŠTEVAJ
ta: கீழ்படி
te: పాటించుట
th: เชื่อฟัง
tr_tr: İTAAT EDİN
ur: عمل کریں
vi: LÀM THEO

source: SHARE
ar: مشاركة
ar_lb: مشاركة
az: BÖLÜŞMƏK
bs_ba: PODIJELI
de_de: TEILE
es_es: COMPARTIR
fa_ir: انتقال دهید
fo: PRÁTIÐ
fr_fr: PARTAGER
gu: જણાવવું
hy: ՓՈԽԱՆՑԵ´Ք
id_id: MEMBAGIKAN
it_it: CONDIVIDERE
ja: 分かち合う
kn: ಹಂಚಿಕೊಳ್ಳಿರಿ
ko_kr: 나눔
ku: هاوبەشیکردن
lo: ແບ່ງປັນ
lv: DALIETIES
mai: साझा करु
ml_in: ഷെയർ ചെയ്യുക
mr: सामायिक करा
my: ဝေငှခြင်း
ne_np: बाँड्नुहोस्
or: ବାଣ୍ଟିବା
pa_in: ਵੰਡੋ
pa_pk: بیان کرو
pl_pl: DZIELENIE SIĘ
pt_pt: COMPARTILHE
ro_ro: ÎMPĂRTĂȘIȚI
ru_ru: ДЕЛИТЕСЬ
sl_si: DELI
ta: பகிர்ந்து கொள்
te: పంచుకొనుట
th: แบ่งปัน
tr_tr: PAYLAŞIN
ur: بیان کریں
vi: CHIA SẺ

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
ar: ابدؤوا بـ "دراسة الكتاب المقدس على طريقة S.O.A.P.S" منذ الآن وحتى الجلسة التالية. ركّزوا على متّى ٥-٧ واقرأوها مرّة واحدة على الأقلّ يوميًا. احتفظوا بمذكّرة يوميّة على نموذج S.O.A.P.S.
ar_lb: ابدأ ‫بـ“دراسة الكتاب على طريقة .S.O.A.P.S” منذ الآن وحتّى الجلسة التّالية. ركّز على متّى ٥-٧ واقرأ الاصحاحاتّ مرّة واحدة على الأقلّ يوميًّا. احتفظ بمذكّرة يوميّة على نموذج S.O.A.P.S.
az: M.M.T.D.B. Müqəddəs Kitabın oxumasını indi və növbəti görüşünüz arasında tətbiq etməyə başlayın. Matta 5-7 diqqət yetirin, ən azı gündə bir dəfə oxuyun. M.M.T.D.B. formatından istifadə edərək hər gün qeydlər edərək gündəliyi saxlayın.
bs_ba: Počnite koristiti S.O.A.P.S. proučavanje Biblije od sada do vašeg sljedećeg sastanka. Usredotočite se na Mateja 5 - 7, čitajte ga barem jednom dnevno. Vodite dnevni dnevnik koristeći S.O.A.P.S. način proučavanja.
de_de: Fangt bis zum nächsten Treffen mit dem S.O.A.P.S.-Bibelstudium an. Konzentriert euch auf Matthäus 5-7, lest die Kapitel mindestens einmal am Tag. Führt ein Tagebuch im S.O.A.P.S.-Format.
es_es: Comienza a poner en práctica el patrón de lectura bíblica S. O. A. P. S. desde ahora hasta tu siguiente reunión. Concéntrate en Mateo 5-7, léelo al menos una vez al día. Escribe tus notas todos los días utilizando el formato S. O. A. P. S.
fa_ir: بین این جلسه و جلسه بعدی، شروع کنید به تمرین مطالعه کتاب مقدس به روش ک.م.ک.د.ا. بر روی متی 5-7 تمرکز کنید، حداقل یک بار در روز آن را بخوانید. یک دفترچه یادداشت روزانه با استفاده از قالب ک.م.ک.د.ا. داشته باشید.
fo: Brúka S.O.A.P.S. fram til næstu ferð, vit møtast. Les Matteus 5-7 minst einaferð um dagin og skriva í dagbókina/skrivihefti hvønn dag.
fr_fr: Commencer à s'entraîner à la lecture de la Bible C.R.E.PE. d'ici la prochaine rencontre. Se concentrer sur Matthieu 5-7, le lire au moins une fois par jour. Tenir un journal quotidien en utilisant le format C.R.E.P.E.
gu: હમણાંથી અને તમારી હવે પછીની મુલાકાતની વચ્ચે S.O.A.P.S. બાઇબલ વાંચનની પ્રેક્ટિસ શરૂ કરો. મેથ્યુ 5-7 પર ધ્યાન આપો, દિવસમાં ઓછામાં ઓછું એક વાર તો જરૂર વાંચો. S.O.A.P.S. પધ્ધતિનો ઉપયોગ કરીને દૈનિક નોધપોથી રાખો.
hy: Մինչև հաջորդ հավաքույթը գործի դրե´ք այն, ինչ կարդացիք Ա.Դ.Կ.Ա.Փ. աստվածաշնչյան ընթերացնության նյութում։ Կենտրոնացե´ք Մատթևոս 5-7 գլուխների վրա։ Այն կարդացե´ք առնվազն օրը մեկ անգամ։ Սկսե´ք օրագիր վարել Ա.Դ.Կ.Ա.Փ. ձևաչափին համապատասխան։
id_id: Mulailah berlatih Pembacaan Alkitab S.O.A.P.S dari sekarang dan pada pertemuan Anda berikutnya. Fokus pada Matius 5-7, membacanya setidaknya sekali sehari. Membuat jurnal harian menggunakan format S.O.A.P.S.
it_it: Cominciate praticando la lettura della Bibbia S.O.A.P.C. da ora fino al prossimo incontro. Concentratevi su Matteo 5-7, leggetelo almeno una volta al giorno. Abbiate un diario quotidiano usando il modello S.O.A.P.C.
ja: S.O.A.P.S.式聖書講読を次のミーティングまでに実践してください。マタイの福音書5～7章に集中し、少なくとも１日1回は読みましょう。S.O.A.P.S.式フォーマットを用いて、毎日の日記をつけましょう。
kn: ಈಗ ಮತ್ತು ನಿಮ್ಮ ಮುಂದಿನ ಸಭೆಯ ನಡುವೆ ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್. ಸತ್ಯವೇದ ಓದುವದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ. ಮತ್ತಾಯ 5-7ನ್ನು ಕೇಂದ್ರೀಕರಿಸಿ, ದಿನಕ್ಕೆ ಒಮ್ಮೆಯಾದರೂ ಅದನ್ನು ಓದಿ. ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್. ಮಾದರಿ ಉಪಯೋಗಿಸಿಕೊಂಡು ದೈನಂದಿನ ದಿನಚರಿಯನ್ನು ಮಾಡಿ.
ko_kr: 지금부터 다음 모임까지 S.O.A.P.S. 성경 읽기 연습을 시작하십시오. 마태복음 5-7 장에 초점을 맞추고, 적어도 하루에 한 번 읽으십시오. S.O.A.P.S. 양식으로 매일 기록하십시오.
ku: دەست بکە بە مەشقکردنی. خوێندنەوەی پەرتووکی پیرۆز لە نێوان ئێستا و کۆبوونەوەی داهاتووتان. سەرنجت لەسەر مەتا ٥-٧ بێت، لانیکەم ڕۆژانە جارێک بیخوێنەرەوە. ڕۆژانە دەقێک هەڵبگرە.
lo: ເລີ່ມຝຶກຝົນການອ່ານພຣະຄຳພີ S.O.A.P.S. ໃນລະຫວ່າງນີ້ ແລະ ການນັດພົບຄັ້ງຕໍ່ໄປ. ຈົດຈໍ່ໃນພຣະຄຳ ມັດທາຍ 5-7 ອ່ານຢ່າງໜ້ອຍມື້ລະໜຶ່ງຄັ້ງ. ຈົດບັນທຶກປະຈຳວັນໂດຍໃຊ້ຮູບແບບ S.O.A.P.S.
lv: Sāciet praktizēt S.O.A.P.S. Bībeles lasīšanu no šī brīža līdz nākamajai tikšanās reizei. Fokusējieties uz Mateja evaņģēlija 5.-7.nodaļu, izlasiet to vismaz reizi dienā. Veidojiet ikdienas pierakstus izmantojot S.O.A.P.S. formātu.
mai: अहाँ आब आ अहाँक आगाँक बैठक तक S.O.A.P.S. बाइबल पठन अभ्यास शुरू करू। मत्ती 5-7 पर ध्यान दिअ, एक बेर प्रतिदिन जरूर पढ़ू। S.O.A.P.S. प्रारूप मे एकटा दैनिक डायरी राखू।
ml_in: S.O.A.P.S പരിശീലിക്കാൻ തുടങ്ങുക. ഇപ്പോൾ മുതൽ നിങ്ങളുടെ അടുത്ത മീറ്റിംഗുകൾക്കിടയിലുള്ള ബൈബിൾ വായന. മത്തായി 5-7-ൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുക, ദിവസത്തിൽ ഒരിക്കലെങ്കിലും വായിക്കുക. S.O.A.P.S ഉപയോഗിച്ച് ഒരു പ്രതിദിന ജേണൽ സൂക്ഷിക്കുക. ഫോർമാറ്റ്.
mr: तुमच्या सध्याच्या आणि पुढच्या भेटीदरम्यान S.O.A.P.S बायबल अध्ययनाचा सराव करा. मत्तय 5-7 वर लक्ष द्या, दिवसातून एकदा तरी ते वाचा. S.O.A.P.S. फॉरमॅट वापरत असताना एक दैनिक जर्नल ठेवा.
my: ယခုနဲ့နောက်ထပ် တွေ့ဆုံမှုများတွင် S.O.A.P.S. ကျမ်းစာဖတ်ရှုခြင်းကို လက်တွေ့အစပြု လုပ်ဆောင်ပါ။ မဿဲ ၅-၇ ကိုအထူးသဖြင့် တစ်နေ့ တစ်ကြိမ် အနည်းဆုံးဖတ်ပါ။ S.O.A.P.S. ပုံစံကို အသုံးပြုကာ နေ့စဉ်မှတ်စု ရေးသားထားခြင်းအကျင့် ပြုလုပ်ပါ။
ne_np: अहिले र तपाईँहरुको अर्को भेटसम्म एस.ओ.ए.पि.एस बाइबल अध्ययन अभ्यास गर्न सुरु गर्नुहोस् । दिनको कम्तिमा पनि एक पटक ५-७ पढ्नुहोस् । एस.ओ.ए.पि.एस ढाँचामा दैनिक बाइबल अध्ययनको विवरण राख्नुहोस् ।
or: ଆପଣଙ୍କ ବର୍ତ୍ତମାନ ଏବଂ ପରବର୍ତ୍ତୀ ସାକ୍ଷାତ ମଧ୍ୟରେ ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ବାଇବେଲ ପଠନ ଅଭ୍ୟାସ ଆରମ୍ଭ କରନ୍ତୁ। ମାଥିଉ ୫-୭ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ, ଏହାକୁ ଦିନକୁ ଅତି କମରେ ଥରେ ପଢ଼ନ୍ତୁ । ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ଫର୍ମାଟ ବ୍ୟବହାର କରି ଏକ ଦୈନିକ ଜର୍ଣ୍ଣାଲ ରଖନ୍ତୁ ।
pa_in: ਹੁਣ ਤੋਂ ਲੈ ਕੇ ਆਪਣੀ ਅਗਲੀ ਮੀਟਿੰਗ ਦੇ ਵਿਚਕਾਰ S.O.A.P.S. ਬਾਈਬਲ ਪੜ੍ਹਾਈ ਦਾ ਅਭਿਆਸ ਕਰੋ। ਮੱਤੀ 5-7 ਉੱਤੇ ਫੋਕਸ ਕਰੋ, ਘੱਟੋ ਘੱਟ ਦਿਨ ਵਿੱਚ ਇੱਕ ਵਾਰ ਇਸ ਨੂੰ ਪੜ੍ਹੋ। S.O.A.P.S.ਪ੍ਰਾਰੂਪ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਰੋਜ਼ਾਨਾਂ ਦੇ ਵਿਚਾਰਾਂ ਨੂੰ ਲਿਖੋ।
pa_pk: ایس او اے پی ایس دی مشق شروع کرو۔ ہُن دی تے اگلی میٹنگ دے درمیان بائبل دی تلاوت۔ متی 5 توں 7 باب تے دھیان دیو، ایہنُوں دیہاڑی وِچ گھٹ توں گھٹ اؒک واری ضرور۔ پڑھو ایس او اے پی ایس روزنامچہ روزہ ورتدےرہو۔
pl_pl: Zacznij studiować Biblię metodą P.O.Z.M.O. od teraz do następnego spotkania. Skoncentruj się na rozdziałach 5-7 Ewangelii Mateusza. Czytaj przynajmniej raz dziennie. Prowadź dziennik P.O.Z.M.O.
pt_pt: Comece a praticar o Estudo Bíblico SOAPS de agora até sua próxima reunião. Concentre-se em Mateus 5-7. Leia esse texto pelo menos uma vez por dia. Mantenha um diário, usando o formato SOAPS.
ro_ro: Începeți să practicați Studiul Biblic Devoțional în 5 pași de acum și până la următoarea dvs. întâlnire. Concentrați-vă pe Matei 5-7, citiți-l cel puțin o dată pe zi. Faceți însemnări zilnice în jurnalul dvs. în formatul celor 5 pași.
ru_ru: Начните практиковать изучение Библии методом пяти шагов в перерыве между этой и следующей встречей. Сосредоточьтесь на Матфея 5–7, читайте этот отрывок хотя бы раз в день. Ведите ежедневный журнал, используя формат изучения Библии методом пяти шагов.
sl_si: Do naslednjega srečanja vadi branje Svetega pisma po metodi SOAPS. Osredotoči se na Mt 5-7. Odlomek preberi vsaj enkrat na dan in vodi dnevnik v SOAPS obliki.
ta: அடுத்த கூட்டத்திற்கு முன்பதாய் S. O. A. P. S வேத வாசிப்பை பயிற்சி செய்யவும். மத்தேயு 5-7 ஐ ஒரு நாளைக்கு ஒரு முறையாவது படிக்கவும். S. O. A. P. S மாதிரியை பயன்படுத்தி ஒவ்வொரு நாளும் குறிப்பெடுக்கவும்.
te: ఇప్పుడు మరియు మీ తదుపరి సమావేశం మధ్య S.O.A.P.S. బైబిల్ పఠన అభ్యాసాన్ని ప్రారంభించండి. మత్తయి 5-7పై దృష్టి వహించండి, కనీసం రోజుకు ఒకసారి చదవండి. S.O.A.P.S. ఆకృతిని ఉపయోగించి డైరీని ఉంచండి.
th: เริ่มฝึกอ่านพระคัมภีร์ S.O.A.P.S. ระหว่างนี้จนถึงการประชุมครั้งหน้า เน้นที่มัทธิว 5-7 อ่านอย่างน้อยวันละครั้ง จดบันทึกประจำวันโดยใช้รูปแบบ S.O.A.P.S.
tr_tr: Şimdi ve sonraki toplantı arasında K.İ.T.A.P. Yöntemine başlayın. Matta 5. 6. ve 7. bölümlerine odaklanın ve günde en az bir kez okuyun. K.İ.T.A.P. Yöntemini bir günlük tutarak uygulayın.
ur: ایس او اے پی ایس کی مشق شروع کریں۔ اب کی اور اگلی میٹنگ کے درمیان کی تلاوت۔ متی 5 تا 7 باپ کر غور کریں، اِس کو دِن میں کم از کم ایک بار ضرورت پڑھیں۔ ایس او اے پی ایس روزنامچہ روزانہ اِستعمال کرتے رہیں۔
vi: Bắt đầu thực hành đọc Kinh thánh S.O.A.P.S. từ bây giờ đến buổi tiếp theo của bạn. Tập trung vào Ma-thi-ơ 5-7, đọc ít nhất một lần một ngày. Viết nhật ký hàng ngày bằng cách sử dụng S.O.A.P.S.

source: Find an accountability partner (same gender) and begin meeting with them on a weekly basis.
ar: ابحثوا عن شريك مسؤولية (من نفس الجنس) وابدأوا في الاجتماع معهم أسبوعيًا.
ar_lb: ابحث عن شريك المساءلة (من نفس الجنس) وابدأ في الاجتماع معه أسبوعيًا.
bs_ba: Pronađite partnera za odgovornost (istog spola) i počnite se sastajati s njim na sedmičnoj bazi.
de_de: Suche dir einen Rechenschafts-Partner (gleichen Geschlechts) und beginne, dich wöchentlich mit ihm zu treffen.
es_es: Encuentra un compañero para rendir cuentas (del mismo sexo) y comienza a reunirte con él cada semana.
fa_ir: یک شریک (هم‎جنس) برای پاسخگویی پیدا کنید و هر هفته با او ملاقات کنید.
fr_fr: Trouvez un partenaire de responsabilisation (du même sexe) et commencez à le rencontrer chaque semaine.
gu: એક જવાબદાર ભાગીદાર (સમાન લિંગ) શોધો અને સાપ્તાહમાં એક વાર તેમની સાથે મળવાનું શરૂ કરો.
hy: Գտե´ք հաշվետու ծառայակից (նույն սեռի) և սկսե´ք նրա հետ հանդիպել շաբաթը մեկ անգամ։
id_id: Temukan rekan pertanggungjawaban (jenis kelamin yang sama) dan mulailah bertemu dengan mereka setiap minggu.
it_it: Trova un alleato dello stesso sesso e inizia a incontrarti settimanalmente con quella persona in un gruppo di corresponsabilità.
ja: 同性のアカウンタビリティパートナーを見つけ、週1回会うようにしましょう。
kn: ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಜೊತೆಗಾರರನ್ನು (ಒಂದೇ ಲಿಂಗದ) ಹುಡುಕಿ ಮತ್ತು ವಾರಕ್ಕೊಮ್ಮೆ ಅವರನ್ನು ಭೇಟಿಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ.
ko_kr: (같은 성별의) 믿을 만한 파트너를 찾아서 한주 단위로 만나기를 시작해보세요.
ku: هاوبەشێکی بەرپرسیاریەتی (هەمان ڕەگەز) بدۆزەوە و هەفتانە دەست بکە بە کۆبوونەوە لەگەڵیان.
lo: ຊອກຫາຄູ່ຼ່ຮັບຜິດຊອບ (ເພດດຽວກັນ) ແລະ ເລີ່ມການນັດພົບກັບພວກເຂົາໃນມື້ພັກປະຈຳອາທິດ.
mai: एक गोटा उत्तरदायित्व साझेदार (एके लिंगक) खोजू आ हुनका संग साप्ताहिक बैठक करबाक शुरुआत करू।
ml_in: ഒരു അക്കൌണ്ടബിലിറ്റി പങ്കാളിയെ (ഒരേ ലിംഗഭേദം) കണ്ടെത്തി ആഴ്ചതോറും അവരുമായി കൂടിക്കാഴ്ച ആരംഭിക്കുക.
mr: उत्तरदायित्व भागीदार (समान लिंग) शोधा आणि त्यांच्याशी साप्ताहिक आधारावर भेटणे सुरू करा.
my: တာဝန်ခံမှုရှိခြင်း လုပ်ဆောင်ဖက် (ယောကျာ်းချင်း (သို့) မိန်းမချင်း) ကိုရှာထားပြီး အပတ်စဉ် တွေ့ဆုံနိုင်ဖို့ အစပြုပါ။
ne_np: जवाफदेहिता साझेदार (समान लिङ्गको) खोज्नुहोस् र साप्ताहिक आधारमा उनीहरूसँग भेट्न थाल्नुहोस्।
pa_in: ਇੱਕ ਜਵਾਬਦੇਹੀ ਭਾਈਵਾਲ (ਆਪਣੇ ਵਰਗਾ) ਲੱਭੋ ਅਤੇ ਇੱਕ ਹਫ਼ਤੇਵਾਰ ਆਧਾਰ ਤੇ ਉਸ ਨਾਲ ਮਿਲਣਾ ਸ਼ੁਰੂ ਕਰੋ।
pa_pk: اِک احتسابی ساتھی بنا لوو (اِکو جنس دا) تے ہفتہ وار دی بُنیاد تے مِلنا شروع کرو۔
pl_pl: Znajdź partnera (tej samej płci), z którym będziecie wzajemnie rozliczać się z Waszych zobowiązań, i rozpocznij z nim cotygodniowe spotkania.
pt_pt: Procure um parceiro (do mesmo sexo) que preste contas e comece a reunir-se com ele semanalmente.
ro_ro: Căutați un partener de responsabilitate de același sex și începeți întâlnirile săptămânale.
ru_ru: Найдите партнера (того же пола), которому вы будете подотчетны, и начните встречаться с ним еженедельно.
sl_si: Poišči partnerja za odgovornost (istega spola) in se z njim začni tedensko srečevati.
ta: பொறுப்புக்கூறல் கூட்டாளரைக் (ஒரே பாலினம்) கண்டுபிடித்து வாரந்தோறும் அவர்களுடன் சந்திப்பைத் தொடங்குங்கள்.
te: జవాబుదారీ భాగస్వామిని (స్త్రీలు లేదా పురుషులు) కనుగొని, వారానికోసారి వారితో సమావేశాన్ని ప్రారంభించండి.
th: ค้นหาคู่รับผิดชอบ (เพศเดียวกัน) และเริ่มพบปะกับเขาเป็นประจำทุกสัปดาห์
tr_tr: Bir güvenilirlik ortağı bulun (aynı cinsiyetten) ve onunla haftalık olarak buluşmaya başlayın.
ur: ایک احتسابی دوست تلاش کریں (ہم جِنس) اور اُن سے ہفتہ وار بُنیاد پر مِلنا شروع کریں۔
vi: Tìm một đối tác có trách nhiệm (cùng giới tính) và bắt đầu gặp họ hàng tuần.
