Repository: ZumeProject/zume-training-system
Catalog: languages/zume-amh.po
Languages: am

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
am: የተጠያቂነት ቡድኖች - ሁለት ወይም ሶስት ተመሳሳይ ጾታ ያላቸው ሰዎች በየሳምንቱ የሚገናኙበት እና በጥሩ ሁኔታ ላይ ባሉ አካባቢዎች እርስ በርስ ለመበረታታት እና እርማት የሚያስፈልጋቸው ቦታዎችን የሚያሳዩበት መሳሪያ።

source: Practice
am: ተለማመዱ

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
am: የተጠያቂነት ቡድኖች - በተጠያቂነት ጥያቄዎች ውስጥ ለመስራት በሁለት ወይም በሶስት ሰዎች በቡድን ተከፋፍሉ። (45 ደቂቃዎች)

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
am: አምራቾች VS. ሸማቾች - እግዚአብሔር የእለት ተእለት ተከታዮችን እንደ ኢየሱስ እንዲመስሉ የሚያደርጋቸውን አራት ዋና መንገዶች ታገኛላችሁ።

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
am: የጸሎት ዑደት - አንድ ሰዓት በጸሎት ማሳለፍ ምን ያህል ቀላል እንደሆነ ይመልከቱ።

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
am: የ100 ዝርዝር — የግንኙነቶችህ ጥሩ መጋቢ እንድትሆኑ ለመርዳት ታስቦ የተዘጋጀ መሳሪያ።

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
am: የጸሎት ዑደት - 60 ደቂቃዎችን በግል በጸሎት አሳልፉ።

source: LIST OF 100 — Create your own list of 100. (30 minutes)
am: የ 100 ዝርዝር - የራስዎን የ 100. (30 ደቂቃዎች) ዝርዝር ይፍጠሩ

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
am: መንፈሳዊ ኢኮኖሚ - የእግዚአብሔር ኢኮኖሚ ከዓለም እንዴት እንደሚለይ ተማር። እግዚአብሔር ታማኝ ለሆኑት አስቀድሞ በተሰጣቸው ነገር ላይ የበለጠ ኢንቨስት ያደርጋል።

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
am: ወንጌል - የሰው ልጅ ከጀመረበት ጊዜ አንስቶ እስከ የዚህ ዘመን ፍጻሜ ድረስ የእግዚአብሔርን ምሥራች የምንካፈልበትን መንገድ ተማር።

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
am: ጥምቀት - ኢየሱስ እንዲህ አለ፡- “ሂዱና አሕዛብን ሁሉ በአብ፣ በወልድና በመንፈስ ቅዱስ ስም እያጠመቃችኋቸው…” ይህንን እንዴት በተግባር ማዋል እንደሚቻል ተማር።

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
am: የእግዚአብሔርን ታሪክ አካፍሉ - በሁለት ወይም በሦስት ቡድን ተከፋፍሉ እና የእግዚአብሔርን ታሪክ ማካፈልን ተለማመዱ። (45 ደቂቃዎች)

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
am: ታላቅ በረከት — አንድን የኢየሱስ ተከታይ ለማድረግ ብቻ ሳይሆን ለመጪዎቹ ትውልዶች የሚበዙ መንፈሳዊ ቤተሰቦች የማድረጉን ቀላል መንገድ ተማር።

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
am: ማየት የሚገባን ዓይን — የአምላክ መንግሥት የት እንደሌለ ለማየት ጀምር። እነዚህ አብዛኛውን ጊዜ እግዚአብሔር አብዝቶ መሥራት የሚፈልግባቸው ቦታዎች ናቸው።

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
am: ዳክሊንግ ደቀ መዝሙርነት - ዳክዬ ልጆች ደቀ መዛሙርት ከማድረጉ ጋር ምን ግንኙነት እንዳላቸው ይወቁ።

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
am: የ3-ደቂቃ ምስክርነት - ኢየሱስ በህይወቶ ላይ እንዴት ተጽዕኖ እንዳሳደረ በማካፈል ምስክርነትዎን በሶስት ደቂቃ ውስጥ እንዴት ማካፈል እንደሚችሉ ይወቁ።

source: THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
am: የጌታ እራት - ከኢየሱስ ጋር ያለንን የቅርብ ግንኙነት እና ቀጣይነት ያለው ግንኙነት የምናከብርበት ቀላል መንገድ ነው። ለማክበር ቀለል ያለ መንገድ ይማሩ።

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
am: ምስክርነትህን ማጋራት — በሁለት ወይም ሶስት ቡድኖች ተከፋፍል እና ምስክርነትህን ለሌሎች ማካፈልን ተለማመድ። (45 ደቂቃዎች)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
am: የይሖዋ እራት — በቡድን በመሆን ይህን አብራችሁ ለማድረግ ጊዜ ውሰዱ። (10 ደቂቃ)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
am: የሰላም ሰው — የሰላም ሰው ማን ሊሆን እንደሚችል እና መቼ እንዳገኙ እንዴት ማወቅ እንደሚችሉ ይወቁ።

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
am: የጸሎት መራመድ - ስለሌሎች መጸለይ የእግዚአብሔርን ትእዛዝ መታዘዝ ቀላል መንገድ ነው። እና የሚመስለው ልክ ነው - እየዞሩ ወደ እግዚአብሔር መጸለይ!

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
am: B.L.E.S.S. ጸሎት - ለሌሎች መጸለይ የሚቻልባቸውን መንገዶች ለማስታወስ ቀላል የማስታወሻ ዘዴን ተለማመዱ። (15 ደቂቃ)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
am: የጸሎት መራመድ - በሁለት ወይም በሦስት ቡድን ተከፋፍሉ እና ወደ ማህበረሰቡ ውጡ የጸሎት መራመድን ይለማመዱ። (60-90 ደቂቃዎች)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
am: ታማኝነት - ደቀ መዛሙርት የሚያውቁት ነገር አስፈላጊ ነው - ነገር ግን በሚያውቁት ነገር የሚያደርጉት ነገር በጣም አስፈላጊ ነው።

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
am: 3/3 የቡድን ፎርማት — 3/3 ቡድን የኢየሱስ ተከታዮች የሚገናኙበት፣ የሚጸልዩበት፣ የሚማሩበት፣ የሚያድጉበት፣ የሚተባበሩበት እና የሚለማመዱበት መታዘዝ እና የተማሩትን የሚካፈሉበት መንገድ ነው። በዚህ መንገድ 3/3 ቡድን ትንሽ ቡድን ብቻ ሳይሆን ቀላል ቤተክርስቲያን ነው። (80 ደቂቃዎች)

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
am: የሥልጠና ዑደት - የሥልጠና ዑደቱን ይማሩ እና ደቀ መዛሙርት በማድረጉ ላይ እንዴት እንደሚተገበር ግምት ውስጥ ያስገቡ።

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
am: 3/3 ቡድን - መላው ቡድንዎ የ 3/3 የቡድን ፎርማትን በመለማመድ 90 ደቂቃዎችን ያሳልፋሉ።

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
am: አመራር ሴሎች - የመሪነት ሴል ለመምራት እንደተጠራ የሚሰማው ሰው ማገልገልን በመለማመድ አመራሩን የሚያዳብርበት መንገድ ነው።

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
am: ተከታታይ ያልሆነ — ደቀ መዛሙርት ማድረግ እንዴት መስመራዊ መሆን እንደሌለበት ተመልከት። ብዙ ነገሮች በተመሳሳይ ጊዜ ሊከሰቱ ይችላሉ።

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
am: ፍጥነት - ጉዳዮችን ማባዛት እና በፍጥነት ማባዛት የበለጠ አስፈላጊ ነው። ፍጥነት ለምን አስፈላጊ እንደሆነ ይመልከቱ።

source: PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.
am: የሁለት አብያተ ክርስቲያናት ክፍል - በመሄድ እና በመቆየት የኢየሱስን ትእዛዛት እንዴት መታዘዝ እንደሚችሉ ይማሩ።

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
am: የ3-ወር እቅድ — በሚቀጥሉት ሶስት ወራት ውስጥ የዙሜ መሳሪያዎችን እንዴት እንደሚተገብሩ እቅድዎን ይፍጠሩ እና ያካፍሉ። (60 ደቂቃዎች)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
am: በኔትወርኮች ውስጥ አመራር - ብዙ አብያተ ክርስቲያናት እንዴት እንደተገናኙ እንደሚቆዩ እና እንደ ትልቅ መንፈሳዊ ቤተሰብ አብረው እንደሚኖሩ ይወቁ።

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
am: የአሰልጣኝ ማመሳከሪያ - የማሰልጠኛ ዝርዝር ማባዛት ደቀ መዛሙርት ለማድረግ በሚቻልበት ጊዜ የእራስዎን ጥንካሬ እና ተጋላጭነት በፍጥነት ለመገምገም ሊጠቀሙበት የሚችሉት ኃይለኛ መሳሪያ ነው።

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
am: የአቻ አማካሪ ቡድኖች - ይህ ቡድን 3/3 ቡድኖችን የሚመሩ እና የሚጀምሩ ሰዎችን ያቀፈ ነው። እንዲሁም የ3/3 ቅርጸትን ይከተላል እና በአካባቢያችሁ ያለውን የእግዚአብሔርን ስራ መንፈሳዊ ጤንነት ለመገምገም ሀይለኛ መንገድ ነው።

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
am: የአቻ አማካሪ ቡድኖች - በሁለት ወይም በሶስት ቡድን ተከፋፍለው በPeer Mentoring Group ቅርጸት መስራት። (60 ደቂቃዎች)

source: Zúme Privacy Policy
am: የዙሜ የግላዊነት ፖሊሲ

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
am: ይህ የግላዊነት ፖሊሲ የተዘጋጀው "በግል የሚለይ መረጃ" (PII) በመስመር ላይ እንዴት ጥቅም ላይ እንደሚውል ለሚጨነቁ ሰዎች በተሻለ ሁኔታ ለማገልገል ነው። PII፣ በአሜሪካ የግላዊነት ህግ እና የመረጃ ደህንነት ላይ እንደተገለጸው፣ አንድን ሰው ለመለየት፣ ለማግኘት ወይም ለማግኘት ወይም አንድን ግለሰብ በአውድ ውስጥ ለመለየት በራሱ ወይም ከሌላ መረጃ ጋር ጥቅም ላይ ሊውል የሚችል መረጃ ነው። በድረ-ገጻችን መሰረት የእርስዎን ግላዊ የሚለይ መረጃ እንዴት እንደምንሰበስብ፣ እንደምንጠቀምበት፣ እንደምንጠብቀው ወይም በሌላ መንገድ እንዴት እንደምንይዝ ግልጽ ለመረዳት እባክዎ የግላዊነት መመሪያችንን በጥንቃቄ ያንብቡ።

source: What permissions do the social sign-on logins ask for?
am: የማህበራዊ መለያ መግቢያዎች ምን ፈቃዶችን ይፈልጋሉ?

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
am: የህዝብ መገለጫ። ይህ እንደ መታወቂያ፣ ስም፣ ሥዕል፣ ጾታ እና አካባቢያቸው ያሉ የተወሰኑ የተጠቃሚ ውሂብን ያካትታል።

source: Email Address.
am: የ ኢሜል አድራሻ.

source: What personal information do we collect from the people through our website?
am: በድረ-ገፃችን በኩል ከሰዎች የምንሰበስበው ምን አይነት የግል መረጃ ነው?

source: Information in the Basic Social Profile (if used) and email.
am: መረጃ በመሠረታዊ ማህበራዊ መገለጫ (ጥቅም ላይ ከዋለ) እና ኢሜል።

source: Session and course activity.
am: የክፍለ-ጊዜ እና የኮርስ እንቅስቃሴ.

source: General location telemetry, so we know in what countries our training is being used.
am: አጠቃላይ አካባቢ ቴሌሜትሪ፣ስለዚህ ስልጠናችን በየትኞቹ አገሮች ጥቅም ላይ እንደሚውል እናውቃለን።

source: When do we collect information?
am: መቼ ነው መረጃ የምንሰበስበው?

source: We collect your information at login.
am: በመግቢያው ላይ የእርስዎን መረጃ እንሰበስባለን.

source: We also track your progress through the training course.
am: እድገትዎን በስልጠና ኮርስ እንከታተላለን።

source: How do we use your information?
am: የእርስዎን መረጃ እንዴት እንጠቀምበታለን?

source: We use your information to create a user account in the zume system based on your email address.
am: በኢሜል አድራሻዎ መሰረት በ zume ስርዓት ውስጥ የተጠቃሚ መለያ ለመፍጠር የእርስዎን መረጃ እንጠቀማለን።

source: We will email you with basic transactional emails like password reset requests and other system notifications.
am: እንደ የይለፍ ቃል ዳግም ማስጀመሪያ ጥያቄዎች እና ሌሎች የስርዓት ማሳወቂያዎች ባሉ መሰረታዊ የግብይት ኢሜይሎች ኢሜይል እንልክልዎታለን።

source: We email occasional reminders and encouragements depending on your progress through the training.
am: በስልጠናው ሂደትዎ ላይ በመመስረት አልፎ አልፎ ማሳሰቢያዎችን እና ማበረታቻዎችን በኢሜል እንልካለን።

source: How do we protect your information?
am: የእርስዎን መረጃ እንዴት እንጠብቀዋለን?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
am: በመስመር ላይ የሚተላለፉ ሚስጥራዊነት ያላቸውን መረጃዎች ለመጠበቅ ምስጠራን ብንጠቀምም መረጃዎን ከመስመር ውጭ እንጠብቀዋለን። የተወሰነ ስራ ለመስራት መረጃ የሚያስፈልጋቸው የቡድን አባላት ብቻ (ለምሳሌ የድር አስተዳዳሪ ወይም የደንበኛ አገልግሎት) በግል የሚለይ መረጃን የማግኘት መብት ተሰጥቷቸዋል።

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
am: የእርስዎ ግላዊ መረጃ ደህንነቱ ከተጠበቁ አውታረ መረቦች ጀርባ ያለው ነው እና ለእንደዚህ አይነት ስርዓቶች ልዩ የመዳረስ መብት ባላቸው የተወሰኑ ሰዎች ብቻ ተደራሽ ነው እና መረጃውን በሚስጥር እንዲይዝ ያስፈልጋል። በተጨማሪም፣ የሚያቀርቡት ሁሉም ሚስጥራዊነት ያለው/የክሬዲት መረጃ በSecure Socket Layer (SSL) ቴክኖሎጂ የተመሰጠረ ነው።

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
am: የግል መረጃዎን ደህንነት ለመጠበቅ አንድ ተጠቃሚ ሲያስገባ ወይም መረጃቸውን ሲደርስ የተለያዩ የደህንነት እርምጃዎችን እንተገብራለን።

source: Do we use "cookies"?
am: "ኩኪዎችን" እንጠቀማለን?

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
am: ማንኛውም የኩኪዎች - ወይም ሌሎች የመከታተያ መሳሪያዎች - በዚህ መተግበሪያ ወይም በዚህ መተግበሪያ የሚጠቀሙባቸው የሶስተኛ ወገን አገልግሎቶች ባለቤቶች፣ በሌላ መልኩ ካልተገለጸ በስተቀር ተጠቃሚዎችን ለመለየት እና ምርጫዎቻቸውን ለማስታወስ የሚያገለግል ሲሆን የሚፈለገውን አገልግሎት ለመስጠት ብቻ ነው። ተጠቃሚው ።

source: Personal Data collected: name, email.
am: የተሰበሰበ የግል መረጃ፡ ስም፣ ኢሜይል።

source: Your Access to and Control Over Information.
am: የእርስዎ የመረጃ ተደራሽነት እና ቁጥጥር።

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
am: በማንኛውም ጊዜ ከእኛ ማንኛውም የወደፊት ግንኙነት መርጠው መውጣት ይችላሉ። በእውቂያ ኢሜል አድራሻችን በማነጋገር በማንኛውም ጊዜ የሚከተሉትን ማድረግ ይችላሉ።

source: Change/correct any data we have about you.
am: ስለእርስዎ ያለንን ማንኛውንም ውሂብ ይቀይሩ/ያርሙ።

source: Have us delete any data we have about you.
am: ስለእርስዎ ያለንን ማንኛውንም ውሂብ እንድንሰርዝ ያድርጉ።

source: Express any concern you have about our use of your data.
am: በእኛ የውሂብ አጠቃቀም ላይ ያለዎትን ማንኛውንም ስጋት ይግለጹ።

source: Updates
am: ዝማኔዎች

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
am: የእኛ የግላዊነት ፖሊሲ ከጊዜ ወደ ጊዜ ሊለወጥ ይችላል እና ሁሉም ዝመናዎች በዚህ ገጽ ላይ ይለጠፋሉ።

source: Your Profile
am: የእርስዎ መገለጫ

source: Linked Facebook Account
am: የተገናኘ የፌስቡክ መለያ

source: Unlink
am: ግንኙነት አቋርጥ

source: Linked Google Account
am: የተገናኘ ጎግል መለያ

source: Phase 1
am: ደረጃ 1

source: Phase 2
am: ደረጃ 2

source: YOU can help get Zúme into other languages!
am: ዙሜ ወደ ሌላ ቋንቋዎች እንዲገባ መርዳት ትችላለህ!

source: Donate to the translation of Zúme
am: ለዙሜ ትርጉም ይለግሱ

source: Phase 3
am: ደረጃ 3

source: RESOURCES
am: ምንጮች

source: Promotional Materials
am: የማስተዋወቂያ ቁሶች

source: Download Zume Overview Video
am: የዙሜ አጠቃላይ እይታ ቪዲዮን ያውርዱ

source: Project Information
am: የፕሮጀክት መረጃ

source: Language Translation Progress
am: የቋንቋ ትርጉም እድገት

source: Zume About
am: Zume ስለ

source: Zume Resources
am: Zume መርጃዎች

source: Zume Privacy Policy
am: Zume የግላዊነት ፖሊሲ

source: Zúme Progress
am: የዙሜ እድገት

source: Zume Profile
am: የዙሜ መገለጫ

source: Zúme Overview
am: Zúme አጠቃላይ እይታ

source: Zúme Dashboard
am: ዙሜ ዳሽቦርድ

source: Full Width Home
am: ሙሉ ስፋት መነሻ

source: Zúme Course
am: የዙሜ ኮርስ

source: Password reset is not allowed for this user
am: የይለፍ ቃል ዳግም ማስጀመር ለዚህ ተጠቃሚ አይፈቀድም።

source: Could not save password reset key to database.
am: የይለፍ ቃል ዳግም ማስጀመሪያ ቁልፍን ወደ የውሂብ ጎታ ማስቀመጥ አልተቻለም።

source: The Wordpress built in API is disabled.
am: በኤፒአይ ውስጥ የተገነባው የዎርድፕረስ ተሰናክሏል።

source: Listen and Practice (75 min)
am: ያዳምጡ እና ይለማመዱ (75 ደቂቃ)

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
am: 3/3 ቡድን የኢየሱስ ተከታዮች የሚገናኙበት፣ የሚጸልዩበት፣ የሚማሩበት፣ የሚያድጉበት፣ የሚተባበሩበት እና የተማሩትን በመታዘዝ የሚለማመዱበት መንገድ ነው። በዚህ መንገድ 3/3 ቡድን ትንሽ ቡድን ብቻ ሳይሆን ቀላል ቤተክርስቲያን ነው።

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
am: በሚከተለው ቪዲዮ፣ በይነተገናኝ 3/3 ቡድን ይሠለጥናሉ፣ እዚያም መርህን ይማራሉ እና ከዚያ “ማቆምን ይጫኑ” እና ከቡድኑ ጋር ይለማመዱ።

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
am: በZúme Guidebook ውስጥ "3/3 የቡድን ፎርማት" የሚለውን ክፍል ያግኙ እና ከታች ያለውን ቪዲዮ ይመልከቱ።

source: Assess yourself using the coaching checklist.
am: የአሰልጣኝ ማረጋገጫ ዝርዝሩን በመጠቀም እራስዎን ይገምግሙ።

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
am: ሁለተኛው ምዕራፍ እነዚህን ደረጃ 1 አብያተ ክርስቲያናት በመራባት ሂደት በማሰልጠን እና ፕሮጀክቱን በሌሎች ዋና ዋና የዓለም ቋንቋዎች በማድረስ ላይ ያተኩራል። ፕሮጀክቱ በሚከተሉት ቋንቋዎች ይጀመራል፡- አማርኛ፣ አረብኛ፣ ቤንጋሊኛ፣ ቦሆጁፑሪ፣ በርማስኛ፣ ቻይንኛ (ማንዳሪን)፣ ቻይንኛ (ካንቶኒዝ)፣ ፋርሲ፣ ፈረንሳይኛ፣ ጀርመንኛ፣ ጉጃራቲ፣ ሃውሳ፣ ሂንዲ፣ ኢንዶኔዥያ፣ ጣልያንኛ፣ ጃፓንኛ፣ ካናዳ፣ ኮሪያኛ , ኩርድኛ, ላኦ, ማይቲሊ, ማላያላም, ማራቲ, ኦሪያ, ፓንጃቢ (ምስራቅ), ፓንጃቢ (ምዕራባዊ), ፖርቹጋልኛ, ራሽያኛ, ሶማሊኛ, ስፓኒሽ, ስዋሂሊ, ታሚልኛ, ቴሉጉኛ, ታይ, ቱርክኛ, ኡርዱ, ቬትናምኛ, ዮሩባ.

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
am: ፕሮጀክቱ በሚከተሉት ቋንቋዎች ይጀመራል እና ስልጠናውን እና መሳሪያዎችን ለመተርጎም ለሚፈልጉ ተጨማሪ ቋንቋዎች በአማርኛ, አረብኛ, ቤንጋሊ, ቦሆጁፑሪ, በርማ, ቻይንኛ (ማንዳሪን), ቻይንኛ (ካንቶኒዝ), ፋርሲ, ፈረንሳይኛ, ጀርመንኛ, ጉጃራቲ፣ ሃውሳ፣ ሂንዲ፣ ኢንዶኔዥያ፣ ጣሊያናዊ፣ ጃፓንኛ፣ ካናዳ፣ ኮሪያኛ፣ ኩርድኛ፣ ላኦ፣ ማይቲሊ፣ ማላያላም፣ ማራቲኛ፣ ኦሪያ፣ ፓንጃቢ (ምስራቅ)፣ ፓንጃቢ (ምዕራባዊ)፣ ፖርቱጋልኛ፣ ሩሲያኛ፣ ሶማሊኛ፣ ስፓኒሽ፣ ስዋሂሊ፣ ታሚል ቴሉጉኛ፣ታይላንድኛ፣ቱርክኛ፣ኡርዱኛ፣ቬትናምኛ፣ዮሩባ።

source: To see the most updated progress go to
am: በጣም የዘመነውን ሂደት ለማየት ወደ ይሂዱ

source: Language Translation Progress.
am: የቋንቋ ትርጉም እድገት።

source: See what data we've aggregated from your activities with us.
am: ከእኛ ጋር ካደረጉት እንቅስቃሴ ምን ውሂብ እንዳሰባሰብን ይመልከቱ።

source: Zúme One Page Course
am: Zúme አንድ ገጽ ኮርስ

source: Groups
am: ቡድኖች

source: Failed Google Verification of User Token
am: አልተሳካም Google የተጠቃሚ ማስመሰያ ማረጋገጫ

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
am: የፌስቡክ ኢሜይል አስቀድሞ ከሌላ መለያ ጋር ተገናኝቷል። ወደዚህ መለያ ይግቡ ወይም መለያ ለመድረስ የተረሳ የይለፍ ቃል መሳሪያ ይጠቀሙ።

source: Facebook already linked with another account.
am: ፌስቡክ አስቀድሞ ከሌላ መለያ ጋር ተገናኝቷል።

source: Oops. Something went wrong.
am: ውይ። የሆነ ስህተት ተከስቷል.

source: Missing form verification. Refresh and try again.
am: የቅጹ ማረጋገጫ ይጎድላል። ያድሱ እና እንደገና ይሞክሩ።

source: ERROR: Invalid username or email.
am: ስህተት፡ የተሳሳተ የተጠቃሚ ስም ወይም ኢሜይል

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
am: የይለፍ ቃልዎ ዳግም ማስጀመሪያ ኢሜይል ተልኳል። የይለፍ ቃልዎን እንደገና ለማስጀመር አገናኙን ለማግኘት ኢሜልዎን ወይም የቆሻሻ መልእክትዎን ያረጋግጡ።

source: Username or password does not match. Try again.
am: የተጠቃሚ ስም ወይም የይለፍ ቃል አይዛመድም። እንደገና ሞክር.

source: Password
am: ፕስወርድ

source: Remember Me
am: አስታወስከኝ

source: Ask Yourself
am: እራስህን ጠይቅ

source: Great job! Here's your progress with this concept
am: ታላቅ ስራ! በዚህ ፅንሰ-ሃሳብ ላይ ያለዎት እድገት ይኸውና

source: Heard
am: ተሰማ

source: Obeyed
am: ታዘዘ

source: Shared
am: ተጋርቷል።

source: Trained
am: የሰለጠነ

source: Course Overview
am: የኮርሱ አጠቃላይ እይታ

source: Checklist
am: የማረጋገጫ ዝርዝር

source: Start Session
am: ክፍለ ጊዜ ጀምር

source: You're missing out.
am: እየጠፋህ ነው።

source: Register Now!
am: አሁን መመዝገብ!

source: track your personal training progress
am: የእርስዎን የግል የሥልጠና ሂደት ይከታተሉ

source: access group planning tools
am: የቡድን እቅድ መሳሪያዎችን ይድረሱ

source: connect with a coach
am: ከአሰልጣኝ ጋር መገናኘት

source: add your effort to the global vision!
am: ጥረታችሁን ወደ ዓለም አቀፋዊ እይታ ጨምሩ!

source: Register for Free
am: በነጻ ይመዝገቡ

source: See Entire Training
am: ሙሉውን ስልጠና ይመልከቱ

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
am: ቡድንዎን ያቅዱ፣ አባላትን ያክሉ፣ እድገትዎን ይከታተሉ፣ ከአሰልጣኝ ጋር ይገናኙ እና ጥረታችሁን በአለምአቀፍ እይታ ላይ ይጨምሩ!

source: Register Forever Free
am: ለዘላለም በነፃ ይመዝገቡ

source: My Groups
am: የእኔ ቡድኖች

source: My Checklist
am: የእኔ ማረጋገጫ ዝርዝር

source: Zúme Training
am: የዙሜ ስልጠና

source: 10 Sessions, 2 hours each, for groups of 3 - 12
am: 10 ክፍለ-ጊዜዎች ፣ እያንዳንዳቸው 2 ሰዓታት ፣ ለ 3-12 ቡድኖች

source: Single Column
am: ነጠላ አምድ

source: Show Session Plan
am: የክፍለ-ጊዜ እቅድ አሳይ

source: Start
am: ጀምር

source: Prayer, Overview
am: ጸሎት, አጠቃላይ እይታ

source: 5 min
am: 5 ደቂቃ

source: You'll see how God uses ordinary people doing simple things to make a big impact.
am: አምላክ ትልቅ ተጽዕኖ ለመፍጠር ተራ ሰዎችን እንዴት እንደሚጠቀም ታያለህ።

source: 15 min
am: 15 ደቂቃ

source: Discover the essence of being a disciple, making a disciple, and what is the church.
am: ደቀመዝሙር የመሆንን፣ ደቀ መዝሙር የማድረግን ምንነት እና ቤተ ክርስቲያን ምን እንደሆነ እወቅ።

source: Being a disciple means we hear from God and we obey God.
am: ደቀ መዝሙር መሆን ማለት ከእግዚአብሔር ሰምተን እግዚአብሔርን እንታዘዛለን ማለት ነው።

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
am: የእግዚአብሔርን ቃል እንድትረዱ፣ እንድትታዘዙ እና እንድታካፍሉ የሚረዳህ የዕለት ተዕለት የመጽሐፍ ቅዱስ ጥናት መሣሪያ።

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
am: ተመሳሳይ ጾታ ያላቸው ሁለት ወይም ሶስት ሰዎች በየሳምንቱ የሚገናኙበት እና በጥሩ ሁኔታ ላይ ባሉ አካባቢዎች እርስ በርስ ለመበረታታት እና እርማት የሚያስፈልጋቸው ቦታዎችን የሚያሳዩ መሳሪያዎች.

source: Practice - Accountability groups
am: ልምምድ - የተጠያቂነት ቡድኖች

source: 45 min
am: 45 ደቂቃ

source: Looking Forward
am: ፊትለፊት ተመልከት

source: Check-in, Prayer, Overview
am: ተመዝግቦ መግባት፣ ጸሎት፣ አጠቃላይ እይታ

source: You'll discover the four main ways God makes everyday followers more like Jesus.
am: እግዚአብሔር የእለት ተእለት ተከታዮችን የበለጠ እንደ ኢየሱስ የሚያደርግባቸውን አራት ዋና መንገዶች ታገኛለህ።

source: See how easy it is to spend an hour in prayer.
am: አንድ ሰአት በጸሎት ማሳለፍ እንዴት ቀላል እንደሆነ ይመልከቱ።

source: Practice - Prayer Cycle
am: ልምምድ - የጸሎት ዑደት

source: 60 min
am: 60 ደቂቃ

source: Discuss - Prayer Cycle
am: ተወያዩ - የጸሎት ዑደት

source: A tool designed to help you be a good steward of your relationships.
am: የግንኙነቶችዎ ጥሩ መጋቢ እንዲሆኑ ለመርዳት የተነደፈ መሳሪያ።

source: Practice - Create List of 100
am: ልምምድ - የ 100 ዝርዝር ይፍጠሩ

source: 30 min
am: 30 ደቂቃ

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
am: የእግዚአብሔር ኢኮኖሚ ከዓለም እንዴት እንደሚለይ ተማር። እግዚአብሔር ታማኝ ለሆኑት አስቀድሞ በተሰጣቸው ነገር ላይ የበለጠ ኢንቨስት ያደርጋል።

source: Discuss - Should every disciple share?
am: ተወያዩ - እያንዳንዱ ደቀ መዝሙር መጋራት አለበት?

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
am: የእግዚአብሔርን ምሥራች ከሰው ልጅ መጀመሪያ ጀምሮ እስከዚህ ዘመን ፍጻሜ ድረስ የምታካፍሉበትን መንገድ ተማር።

source: Practice - Sharing the Gospel
am: ልምምድ - ወንጌልን ማካፈል

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
am: ኢየሱስ እንዲህ አለ፡- “ሂዱና አሕዛብን ሁሉ በአብ በወልድና በመንፈስ ቅዱስ ስም እያጠመቃችኋቸው . . . ” ይህን እንዴት ተግባራዊ ማድረግ እንደምትችል ተማር።

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
am: ኢየሱስ በህይወታችሁ ላይ እንዴት እንደነካ በማካፈል ምስክርነትዎን በሶስት ደቂቃ ውስጥ እንዴት ማካፈል እንደሚችሉ ይወቁ።

source: Practice - Share your testimony
am: ልምምድ - ምስክርነትዎን ያካፍሉ

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
am: አንድን የኢየሱስ ተከታይ ብቻ ሳይሆን መላውን መንፈሳዊ ቤተሰብ በመጪዎቹ ትውልዶች የሚባዙበትን ቀላል መንገድ ተማር።

source: Learn what ducklings have to do with disciple-making.
am: ዳክዬዎች ደቀ መዛሙርት ከማድረጉ ጋር ምን ግንኙነት እንዳላቸው ይወቁ።

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
am: የአምላክ መንግሥት የት እንደሌለ ለማየት ጀምር። እነዚህ አብዛኛውን ጊዜ እግዚአብሔር አብዝቶ መሥራት የሚፈልግባቸው ቦታዎች ናቸው።

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
am: ከኢየሱስ ጋር ያለንን የቅርብ ግንኙነት እና ቀጣይነት ያለው ግንኙነት የምናከብርበት ቀላል መንገድ ነው። ለማክበር ቀለል ያለ መንገድ ይማሩ።

source: Practice - Lord's Supper
am: ልምምድ - የጌታ እራት

source: 10 min
am: 10 ደቂቃ
