Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: Trainee vision map
so: Maabka hiisgsiga iyo himilada kuwa tababaranaya

source: Simple church vision map
so: Hiigsiga iyo himilada Maabka Kiniisadda fudud

source: Missing answer
so: Jawaab maqan

source: Something went wrong
so: Waxabaa khaldan

source: Yes
so: Haa

source: No
so: Maya

source: No date
so: Taariikh cayiman ma jirto

source: Whatsapp
so: Whatsauoo

source: Today
so: Maanta

source: Coaching Portal
so: Albaabka tababaraha

source: Visibility
so: La arki karo

# public/private group
source: %s group
so: %s Kooxda

source: Private
so: Gaar ah

source: Public
so: Guud

source: Notify me about future trainings
so: I ogeysii tababarrada mustaqbalka

source: Preferences
so: Dookhyada

source: Your progress is always visible to the group leader.
so: Horumarkaaga mar walba waa mid u muuqda hogaamiyaha kooxda.

source: Contact information is currently hidden from other participants in trainings.
so: Macluumaadka xiriirka ayaa hadda ka qarsoon ka qaybgalayaasha kale ee tababarrada.

source: Progress is currently hidden from other participants in trainings.
so: Horumarku hadda wuu ka qarsoon yahay ka qaybgalayaasha kale ee tababarrada.

source: Local Vision Map
so: Khariidadda Aragtida Deegaanka

source: You are making this group public. It will show up on the public list of trainings. Please confirm you are ready to make it public.
so: Waxaad kooxdan ka dhigaysaa mid guud. Waxay ka muuqan doontaa liiska dadweynaha ee tababarada. Fadlan xaqiiji inaad diyaar u tahay inaad si guud u soo bandhigto.

source: Confirm
so: Xaqiiji

source: You can message again in %d hours
so: Waxaad fariin kartaa markale gudaha %d saacadood

source: I will share My Story [Testimony] and God‘s Story [the Gospel] with the following individuals:
so: Markhaati furkay iyo qisadayda Eebbe ee Injiilka ahba waan sheegi doonaa dadka soo socda

source: I will invite the following people to begin an Accountability Group with me:
so: Dadka soo socda waan casuumi doonaa inay ila bilaabaan Kooraska Isla xisaabtanka kooxda:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
so: Waxaan ku dhiirri galin doonaa dadka soosocda inay iyaguna bilaabaan Kooraska isla xisaabtanka kooxda waxaan ku tababari doonaa siday u samayn lahaayeen.

source: I will invite the following people to begin a 3/3 Group with me:
so: Waxaan ku casuumi doonaa dadka soosocda inay ila bilaabaan 3/3 kooxda

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
so: Waxaan ku dhiirri galin doonaa dadka soosocda inay bilaabaan koox iyaga u gaar ah oo ah 3/3kooxda waxaan ku tababari doonaa siday u samayn lahaayeen

source: I will invite the following people to participate in a 3/3 Hope or Discover Group:
so: Waxaan ku casuumi doonaan dadka soo socda inay ka qayb galaan kooxda 3/3 oo waxaan ku tababari doonaa siday u samayn lahaayeen

source: I will invite the following people to participate in Prayer Walking with me:
so: Waxaan ku casuumi doonaa dadka soo socda inay igala qayb galaan Ducada socodka ah:

source: I will Prayer Walk once every [days / weeks / months].
so: Waxaan samayn doonaa Ducada sosdka ah toddobaad walba/maalin walba/Bil kasta.

source: I will equip the following people to share their story and God‘s Story and make a List of 100 of the people in their relational network:
so: Waxaan wax bari doonaa oo aan dhisi doonaa dadka soo socda si ay markhaati furkooda iyo Qorshaha Eebbaba dadka ugu sheegaan oo ay u sameeyaan liiska 100 ee dadka ay xidhiidhka wada shaqaynta ah la leeyihiin.

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
so: Waxaan ku dhiirri galin doonaa dadka soo socda inay sameeyaan ducada Baaskiilka habka loo yaqaano.

source: I will use the Prayer Cycle tool once every [days / weeks / months].
so: Waxaan adeegsan doonaa habka Ducada baaskiilga loo yaqaano maalin walba/toddobaad walba/bil walba.

source: I will invite the following people to be part of a Leadership Cell that I will lead:
so: Waxaan dadka soosocda ku casuumi doonaa inay qayb ka noqdaan kooxda hoggaamiyayaasha ah ee aan hoggaamin doono.

source: I will encourage the following people to go through this Zúme Training course:
so: Waxaan dadka soosocda ku dhiirri galin doonaa inay ka qayb galaan kooraska tababarka Zume:

source: Other commitments:
so: Ballan qaad kale:

# This is the title for the screen where the application wizard has not been found
source: Bad Wizard
so: Wizard xun

source: You have fallen in with some very bad wizards!
so: Waxaad kugu dhacay qayb ka mid ah wizard xun!

source: Wizard is already completed
so: Wizardwuu dhammays tiran yahay

source: Get back home
so: Gurigaagii aad

source: Back
so: Dib

source: Next
so: Ku xiga

source: Skip
so: Ka bax

source: Finish
so: Rumaysad

source: Zúme Community
so: Bulshada zume

source: Zúme is a community of practice and encouragement for those who want to see disciple making movements. The Zúme vision is to see one trainee and two simple churches for every 5,000 people in the United States and 50,000 people globally.
so: Zume waa bulsho baraaktiis ku samaysa oo ku dhiirri galisa kuwa doonaya inay arkaan dhaqdhaqaaqa xer samaynta. Himilaha iyo hiigsiga zume waa in la helo tababare tababare kale tababara, laba kiniisadood oo ay yeeshaan 5000 dad ka kooban dalka maraykanka iyo sidoo kale 50,000 adduunka oo dhan.

source: Connect with others like you who want to see a disciple making movement in their area. Share your experience with others, and learn from others who are discovering new things.
so: Xidhiidh la yeelo kuwa kale ee sidaada doonaya inay arkaan dhaqdhaqaaqa xer samaynta deegaanadooda ka dhanqan galay. La wadaag waayo aragnimadaa kuwa kale, oo wax ka baro kuwa kale ee wax cusub soo kordhiyaya.

source: Encouragement
so: Dhiirri galin

source: Hear news about disciple making movements in your region and your wider country, get reports of progress, and get connected to online and face-to-face gatherings.
so: Dhagayso wararka ku saabsan dhaqadhaqaaqa xer samaynta ee deegaagankaaga iyo si guudba dalkaaga uga socda, raadi ooh el war bixinnada ku saabsan horumarka laga sameeyay arrintaas, oo xidhiidh online ama fool ka fool ah la samee.

source: Free Tools
so: Qalab Bilaash ah

source: Access free tools for tracking disciple-making and church planting in your area. Get a map to cast vision for saturating your city with multiplying disciples and churches.
so: Si xor ah u hel xogaha ku saabsan daba galka xer samaynta iyo Kiniisado aasaasidda deegaankaaga. Raadi maab si aad u hesho himilo ah sidii aad magaaladaada uga haqab tiri lahayd xernimo samaynta tirade badan iyo Kiniisado.

source: Join for Free
so: Lacag la’aan ku soo biir

source: Successfully joined community
so: Guusha in Bulshsda laga mid noqdo

source: Please wait while we connect you
so: Fadlan sug inaan kugu xidhayno

source: Complete your profile
so: Dhammee profile kaaga

source: What is your name?
so: Magacaa?

source: What is your phone number?
so: Telefan numbarkaaga?

source: Phone number can only contain numbers, brackets and hyphens
so: Telefoon numbarku wuxuu ka koobnaan oo kaliya numbarro, Baraakis iyo Hyphens

source: What city do you live in?
so: Magaaladee ayaad ku nooshahay?

source: This is your approximate location.
so: Meeshaa ayaa ah meesha aad degantahay.

source: Privacy Policy
so: Ilaallinta xogaha gaarka ah

source: What is your contact preference?
so: Qaabkeed jeceshahay inaad wax kula xidhiidho?

source: Text
so: Farriin

source: What is your language preference?
so: Luuqaddee ayaad adeegsataa inta badan?

source: How can we serve you?
so: Sideen kuu caawinnaa?

source: Technical Assistance
so: Caawimaad xagga farsamada ah

source: Question about implementing the training
so: Su’aal ku saabsan sidii tababarka loo dhaqan galin lahaa

source: Question about the content
so: Su’aal ku saabsan wax uu ka kooban yahay

source: Help with what to do after starting a group
so: Caawimaad ku saabsan wixii la samayn lahaa markii la bilaabo kooxda

source: Please give a response to this question
so: Fadlan ka jawaab su’aashan

source: Request Submitted, we will do our best to connect you with a coach near you.
so: Codsigii waa laga jawaabay, Waxaannu ku dadaalaynaa inta garaankanaga ah inaano tababare aan kaa fogayn kugu soo xidhno.

source: Sorry. We were unable to submit your request. Please try again later.
so: Waannu ka xunnahay. Way noo suurta gali wayday inaanu codsigaaga ka jawaabno. Fadlan soo laabo mar kale.

source: You have already requested a coach
so: Mar hore ayaabad codsatay tababare

source: Error connecting with a coach
so: Khalad ku saabsan in tababaraha lala xidhiidho

source: Connecting you to a Coach
so: Waan ku guulaysanay inaan tababaraha la xidhiidhno

source: Every athletic sport, especially at higher levels, uses coaching. Even olympic athletes have coaches, and often more than one. Disciple making can equally benefit from coaching by those who have more experience.
so: Orodyahan kasta oo spoorti ah gaar ahaa kuwa caanka ah waxay leeyihiin tababare, xataa orodyahannada Olympic waxay leeyihiin tababarayaal ka waayo aragsan iyaga.

source: In order to connect you to an appropriate coach, we need to know a little more about you.
so: Si aan kugu xirno tababare ku habboon, waxaan u baahanahay inaan wax yar ka ogaano adiga.

source: No Cost
so: Waa lacan la’aan

source: Localized
so: Meesha shaqada laga qabanayo

source: Experienced
so: Waayo aragnimo

source: Our network of volunteer coaches are not paid, but are driven rather by a passion for loving God, loving others, and obeying the Great Commission.
so: Tbabrayayaashana iskaa wax u qabso ku shaqeeya lacag ma qaataan, bale waxaa ku dhiirri galiyay shaqadooda jecaylka ay Eebbe u qabaan, jacaylka ay dadka kale u qabaan iyo inay addeecaan amarka weyn.

source: Our connection team attempts to connect you with a coach who speaks your language and is geographically as close as possible.
so: Kooxdanaga xidhiidhka noo qaabilsan waxay isku dayeen inay kula soo xidhiidhiyaa tababare luuqaddada ku hadla oo deegaankaaga aad ugu dhow.

source: All our coaches are trained and practicing the concepts and tools found in Zûme. All our coaches can help you over barriers and make steps in your journey.
so: Tababarayaashayada oo dhan way tababaran yihiin oo waxay baraakiis ku sameeyeen dhaqan galinta qalab iyo fikir ahaaneed ee zume. Tababarayaashanagu waxay kaa caawin karaan inaad ka guulaysato caqabadaha kaa hor iman kara oo aad horay ugu tallaabsat safarkaaga.

source: Joining Plan
so: Ku soo biir qorshaha.

source: The training link is broken. Please try again.
so: Habkii tababarka loo heli lahaa wuu jabanyahay. Falan mar kale isku day.

source: Successfully joined training %s
so: Waan ku guulaysannay inaan ku birno tababarka %s

source: Next Session Date
so: Taariikhda xiisadda xigta

source: Start Time
so: Xillaga bilowga

source: Your contact information is always visible to the group leader.
so: Macluumaadkaaga xiriirka mar walba waa la arki karaa hogaamiyaha kooxda.

source: You are joining a private training group, where everyone can see your contact information.
so: Waxaad ku biiraysaa koox tababar oo gaar ah, halkaas oo qof walba uu arki karo macluumaadkaaga xiriirka.

source: You can change your contact information visibility at any time in your profile.
so: Waxaad bedeli kartaa muuqaalka macluumaadkaaga xidhiidhka wakhti kasta ee boggaaga.

source: We were unable to connect you with a coach. Please try again later.
so: Waanu kari waynay in aanu kula xidhiidhno tababare. Fadlan isku day mar kale hadhow

source: There are currently no public trainings available.
so: Hadda ma jiro tababar guud oo la heli karo.

source: Would you like to be notified about future trainings?
so: Ma jeclaan lahayd in lagugu ogeysiiyo tababarada mustaqbalka?

source: We will send you an email when a new training is available.
so: Waxaan kuu soo diri doonaa iimayl marka tababar cusub la helo.

source: You can always unsubscribe from these emails at any time.
so: Mar walba waad iska bixi kartaa iimayladan wakhti kasta.

source: Notify me
so: I ogeysii

source: Do you want to unsubscribe from the notification list?
so: Ma doonaysaa in aad iska saarto liiska wargelinta?

source: Continue
so: Sii wad

source: Training Group Details
so: Faahfaahinta Kooxda Tababarka

source: Facilitator
so: Fududeeye

source: Time of Day
so: Waqtiga Maalinta

source: Zoom Link
so: Xidhiidhka Soo Dhawaynta

source: Please make sure that your profile is up to date, so that group leaders can contact you.
so: Fadlan ku dadaal inaad hubiso inuu profile kaagu shaqaynayo, si hoggaamiyaha kooxdu kuula soo xidhiidho.

source: The next session is:
so: Fadhiga xiga waa:

source: In this timezone:
so: Waqtigan:

source: Connecting with friend
so: Saaxiibada oo lala xidhiidho

source: The friend link is broken. Please try again.
so: Habkii loola xidhiidhi lahaa saaxiibadu ma shaqaynayo. Fadlan isku dayn mar kale.

source: Successfully connected with friend %s
so: Si buuxda Ayaan ugu guulaysanay xidhiika asxaabta%s

source: Checking in
so: Hubinta

source: The checkin link is broken. Please try again.
so: Habkii was hubintu ma shaqaynayo. Fadlan isku day mar kale.

source: Successfully checked in
so: Waan ku guulaysannay Nidaamka hubin

source: Create a training group
so: Abuur koox la tababar.

source: Join a public training group
so: Ku biir tababarka kooxda guud

source: Join with code
so: Ku biir koodka

source: Use the code your friend sent you.
so: Isticmaal furaha uu saaxiibkaa kuu soo diray.

source: Connect
so: La xidhiidh

source: Skip for now
so: Ka bax hadda

source: Choose your course format
so: Dooro habka Kooraskaaga

source: 1 hour (20 sessions)
so: 1 saacadood (20 Cashir)

source: 2 hour (10 sessions)
so: 2saacadood(10 Cashir)

source: 4 hour (5 sessions)
so: 4 saacadood (5 Cashir)

source: Would you like to schedule your training?
so: Ma doonaysaa inaad wakhti cayiman u samaysoTababarkaaga?

source: What time of day?
so: Saacaddee maalintii?

source: Morning
so: Aroortii

source: Afternoon
so: Galinka dembe

source: Evening
so: Galabtii

source: How often will you meet?
so: Sideed u kulantaan inta badan?

source: Every day
so: Maalin kasta

source: Once a week
so: Hal mar toddobaadkii

source: Twice a month
so: Laba jeer Bishiiba

source: Once a month
so: Bashiiba hal mar

source: Other
so: Xilli kale

source: What is the name of the training group?
so: Magacyadoodu waa maxay kooxda tababaranaysa?

source: My first training group
so: Kooxdaydii tababarka ee ugu horraysay

source: When do you plan to start?
so: Qoormaad qorshaynaysaa inaad bilowdo?

source: Where do you plan to meet?
so: Xaggeed qorshaynaysaa inaad ku kulantaan?

source: This could be online or in person
so: Wuxuuba noqon karaa online ama mid si shakhsi ah

source: Review Schedule
so: Dib u eegis ku samee wakhtiga loo cayimay

# 1 of 10 selected
source: %1$s of %2$s selected
so: %1$s ka mid ah %2$s ayaa la doortay

# All 10 sessions scheduled
source: Ready
so: Diyaar

# Too many selected: 2
source: Too many selected: %s
so: In badan ayaa la doortay:%s

source: Incorrect number of sessions selected
so: Tiro aan sax ahayn oo cashirro ah ayaa la doortay

source: Set %s
so: Diyaari%s

source: Group Name
so: Magacyada kooxda

source: Group name
so: Magacyada kooxa

source: Date
so: Taariikhda

source: Summary
so: Soo koobid

source: Clear Calendar
so: Wakhti cad

source: Add
so: Ku dar

source: Add some dates to your schedule
so: Wakhti ku dar xilliyada cayiman ee wakhtigaaga

source: Change
so: Badal

source: The notify me about future trainings link is broken. Please try again.
so: Ogaysiiskii i ogeysiiska ee ku saabsan xiriirinta tababarada mustaqbalka waa jabay. Fadlan isku day mar kale

source: You have been added to the list to be notified about future trainings.
so: Waxaa lagugu daray liiska si lagugu ogeysiiyo tababarada mustaqbalka.

source: Invite your friends to join your training
so: Ku casuun saaxibbadaa inay ku soo biiraan Tababarka

source: Share the invite or link below with your friends so that they can join your training.
so: U dir saaxiibada farriinta marti qaadka si ay uga soo qayb gala tababarkaaga.

source: Join my zume plan
so: Ku soo biir qorshahayga zume

source: %s is inviting you to a Zume Training Group
so: %s waxay kugu marti qaadaysaatababarka zume ee kooxda

source: Copy Invite
so: Koobi ka samee farriinta marti qaadka

source: Your password reset link appears to be invalid. Please request a new link below.
so: Password kaagu wuxuu caddaynayaa inuusan shaqaynaynin. Fadlan dalbo line kale xagga hoose.

source: Your password reset link has expired. Please request a new link below.
so: Password kaagu wu dhacay oo ma shaqaynayo. Fadlan dalbo liin kale xagga hoose.

source: Missing form verification. Refresh and try again.
so: Nidaamka xaqiijinta waxbaa ka maqan. Dib u daar oo isku day mar kale.

source: Missing username or email address.
so: Emale ama maddresska waxbaa ka maqan.

source: ERROR: Enter a username or email address.
so: Khalad: gali magaca adeegsadaha iyo email kiisa.

source: ERROR: There is no user registered with that email address.
so: Khalad: Ma jiro adeegsade is qoray email address kaas.

source: ERROR: There is no user registered with that username.
so: Khalad: Ma jiroAdeegsade email addrees kaas leh oo is qoray.

source: ERROR: Invalid username or email.
so: Khalad: Magac khaldan ama email khaldan.

source: Get New Password
so: Passwor cusub samayso

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
so: Password kaagii waa la kansalay oo email ayaa laguugu soo diray farriintaas. Hubi emailkaaga ama junk emailka si aad u heshid linke oo aad u kansashid password kaaga.

source: Passwords do not match. Please, try again.
so: Password ku isma waafaqsana. Fadlan isku day mar kale.

source: Your password is reset. %1$s You can login here %2$s
so: Passwrd kaaga waa la kansalay.%1$s halkan ka gal %2$s

source: Reset Password
so: Password ka waa la tuuray

source: Password Required
so: Codso password

source: Please choose a stronger password. This one is too weak.
so: Fadlan dooro password adag. Kanu aad buu u liitaa.

source: Re-enter Password
so: Gali password ka haddana

source: Create a Zume Account
so: Samee account zume ah

source: Register
so: Diiwaan gali oo qor

source: Or
so: Ama

source: Register with Email
so: Email ku qor

source: Badly formatted email address
so: Email address six un loo sameeyay

source: Password is not strong enough
so: Password ku ma ah mid adag

source: There are some errors in your form.
so: Waxbaa ka khaldan habka aad wax u samaysay.

source: User action confirmed.
so: Adeegsadaha waa la xaqiijiyay.

source: Welcome back!
so: Soo dhawaw mar kale!

source: Login
so: Gal

source: or sign in with email
so: Ama Email ku gal

source: Username or password does not match. Try again.
so: Magaca adeegsadaha password ku isku mid ma aha. Isku day mar kale.

source: Remember Me
so: i xusuusi

source: Don't have an account?
so: Acount ma lihid?

source: Lost your password?
so: Password kaagii ma illowday?

source: Already have an account?
so: Mise mar horeba account ayaad lahayd?

source: Username or Email Address
so: Magaca ama Email address ka

source: Log In
so: Gal

source: Account
so: Acount

source: Settings
so: Habka loo sameeyay

source: Downloads
so: La soo deg

source: Reset App
so: Kansal app ka

source: Resetting the app will delete all app data. Are you sure you want to reset?
so: Dib u habayn ku samee habka aad aapka u samaysay kadibna appku wuu kansali doonaa xogta oo dhan. Ma hubtaa inaad doonayso inaad kansasho?

source: Help
so: Caawimaad

source: Sign Out
so: Ka bax

source: Download All
so: Dhammaan la soo deg

source: Download
so: La soo deg

source: Downloading
so: La soo degis

source: Queued
so: Sugitaan

source: Do you want to clear these download errors?
so: Ma doonaysaa inaad wada kansasho waxaad soo degisay ee khaladka ah oo dhan?

source: Tap to persist
so: Botonka ku dhufo

source: Select Language
so: Dooro Luuqadda

source: No sessions available
so: Ma jiro cashir diyaar ah

source: Exit
so: Ka bax

source: Previous
so: Kii hore

source: Install
so: Soo degin

source: This app can be installed to your device. Click to install this app.
so: App kan waxaad ku soo deign kartaa qalabkaaga. Ku dhufo si aad u soo degiso.

source: This app can be installed to your device. Please use the Chrome browser to do so.
so: App kan waxaad ku soo deign kartaa qalabkaaga ee fadlan adeegso Chrome browser si aad u samaysid.

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
so: Dooro Safai shaer habka ah ka dibna ku dar Home screen si aad ula soo degto app ka.

source: Update
so: Cusboonaysii

source: A new version of this app is available. Click to update this app.
so: Qaybta cusub ee app kan waa la heli karaa. Halkan ku dhufo si aad u cusboonaysid app kan.

source: Storage
so: Inta uu qaadi karo

source: Zúme Training exists to saturate the globe with multiplying disciples in our generation.
so: Tababarka zume waxaa loogu tala galay inuu dunida ka haqab tiro xer xer samaysa geelkeenna.

source: What is Zúme Training?
so: Muxuu yahay tababarka zume?

source: Zúme, the Greek word for ‘yeast,’ holds a significant meaning. In Matthew 13:33, Jesus compared the kingdom of heaven to yeast mixed into a large amount of flour, permeating the entire dough. This parable illustrates how ordinary people, using ordinary resources, can have exponential impact for the Kingdom of God.
so: Zume waa afka Giriigga waxaa lagu dhahaa “khamiir” oo macna weyn ku fadhida.Matayos 13.33 Ciise Masiix wuxuu boqortooyada janadda ku matalay Khamiir lagu qooshay daqiid ama bur fara badan oo qooshkii dhan wada khamiirisay. Tusaaluhu wuxuu tilmaamayaa sida ay dad caadi ah oo adeegsanaya hab caadi ahu u saamayn karaan wax weyn.

source: In 2015, a small group committed to fulfilling Jesus’ Great Commission mandate convened for a Jonathan Project Leadership Meeting. They prayed and discussed the challenges in multiplying disciples around the world. Recognizing the need for accessible, multilingual, and flexible training that aligns with Jesus’ call for ordinary people to be ‘yeast’ for the Kingdom, the idea for online video-based training was born. Ultimately, this idea evolved into what is now known as Zúme.
so: Sannadkii 2015 Koox yar la yidhaahdo Jonathan project ayaa isu xilqaantay inay fuliyaa amarka weyn ee Ciise Masiix. Way ducaysteen oo waxay ka wada hadleen caqabadaha adage e hor yaalla siday caaalamka uga samayn lahaayeen xerta tirade badan. Waxayna is tuseen baahida loo qabohabkii lagu gaadhi lahaa dadkaee loo tababari lahaa u yeedhidda Masiixa ee uu ugu yeedhay dad caadi ahu inay noqdaan sida khamiirka boqortooyada, markaas waxaa ka dhashay firkradda tababarka online ka ah, taas oo ugu dembaystii noqotay zume.

source: The foundational disciple-making principles in Zúme Training come straight from the Bible and have been tested globally for over thirty years. These principles empower ordinary believers to become disciples who, in turn, make disciples, resulting in millions of disciples advancing the Kingdom in spiritually dark places.
so: Aas aaska xernimo samaynta ee tababarka wuxuu si toos ah uga yimid kitaabka Baybalka ah oo waah ab la tijaabiyay muddo 30 sano ah. Tababarkaasu wuxuu xoog siiyay xer caadi ah inay noqdaan xer sameeyayaal iyaguna noqday xer sameeyayaal kale, waxaana ka dhashay inay malaayiin xer ahu manta dunida gudcurka ah la halgamayso.
