Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: The page you were looking for was not found or was deleted
so: Bogga aad raadineysay lama helin ama waa la tiray

source: Home
so: Guri

source: About
so: Ku saabsan

source: Dashboard
so: Dashboad

source: Launch Course
so: Bilaabid Kooraska

source: 10 Session Course
so: Kooras ka kooban 10 cashar

source: 20 Session Course
so: Kooras ka kooban 20 cashar

source: 3 Day Intensive Course
so: 3 maalmood oo cashirro adag ah

source: Training
so: Tababar

source: How it Works
so: Siday u shaqayso

source: Download Guidebook
so: Soo dajin buugga haga ah

source: My Zúme
so: Zuumayga

source: Contacts
so: Xidhiidh la samayn

source: Groups
so: Kooxaha

source: Trainings
so: Tababar

source: Metrics
so: Qalab

source: Community
so: Bulshada

source: Vision
so: Aragtida-qorshaha

source: Stories
so: Qisooyin ama dhacdooyin

source: Global Map
so: Maabka Adduunka-ama Khariiradda Caalamka

source: God Uses Ordinary People
so: Eebbe wuxuu adeegsadaa dad caadi ah

source: You'll see how God uses ordinary people doing simple things to make a big impact.
so: Waxaad arki doontaa sida Eebbe u adeegsado dad caadi ah oo shaqooyin caadi ah samayna kuwwas oo saamayn weyn samaynaysa.

source: Simple Definition of Disciple and Church
so: Sharraxaad fudud oo ku saabsan Xerta iyo Kiniisadda

source: Discover the essence of being a disciple, making a disciple, and what is the church.
so: Baro oo ogow mdnaanta ay leedahay inaad xer noqoto, xer kale samayso iyo macnaha ay leedahay Kiniisad.

source: Disciples and the Church
so: Xer iyo Kiniisad

source: Spiritual Breathing is Hearing and Obeying God
so: Neefsashada ruuxiga ahu waa in Eebbe la addeeco

source: Being a disciple means we hear from God and we obey God.
so: Xer inaad ahaato macneheedu waa inaan Eebbe maqalno oo aan Eebbe adeecno.

source: Hearing and Obeying God
so: Maqal oo addeec Eebbe

source: S.O.A.P.S. Bible Study
so: S.O.A.P.S. Barashada Baybalka

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
so: Qalabka barashada Kitaabka ee maalinlaha ah eek aa caawin kara inaad fahanto, addeecdo oo aad dadka u la wadaagto Erayga Eebbe.

source: Accountability Groups
so: Isla xisaabtaka kooxaha

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
so: Qalab ay adeegsan karaan laba ama saddex qof oo isku jinsi ah si ay toddobaadkiiba maalin u kulmaan oo ay iska dhissaan oo iska dhiirri galiyaa meelaha ay ka fiicanyihiin oo ay tilmaamaan meelaha ay uga baahanyihiin inay iska saxaan.

source: Consumer vs Producer Lifestyle
so: Wax soo saarka iyo dadka isticmaala

source: You'll discover the four main ways God makes everyday followers more like Jesus.
so: Waxaad ogaan doontaa afar waji ugu mudan ee uu Eebbe uga dhigo Xerta kuwo Masiixa u ekaada.

source: Producer not Consumer
so: Wax soo saar aan lahayn dad isticmaala ama iibsada

source: How to Spend an Hour in Prayer
so: Sidaad hal saac duco ah u qaadan lahayd

source: See how easy it is to spend an hour in prayer.
so: Eeg sida ay u fududdahay inaad hal saac duco ku qaadato.

source: Relational Stewardship – List of 100
so: Mas’uuliyad caqli gal ah-oo ku saabsan liiska 100

source: A tool designed to help you be a good steward of your relationships.
so: Qalab kaa caawin kara sidii aad u noqon lahayd qof waajibaadkiisa qoyskiisa si fiican u guta.

source: List of 100
so: Liiska 100

source: Spiritual Economy
so: Dhaqaalaha Ruuxiga ah

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
so: Baro sida uu dhaqaalaha Eebbe uga duwanyahay ka dunida. Eebbe wuxuu maal galshaa kuwa daacadda ku ah wixii mar horeba lagu aaminay.

source: The Gospel and How to Share It
so: Injiilka iyo sidaad dadka ula wadaagi lahayd

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
so: Baro sidaad warka wanaagsan Ee Eebbe dadka ugu sheegi lahayd laga soo bilaabow markii banii aadanka la abuuray ilaa iyo dhammaadka dunida.

source: Sharing God‘s Story
so: Qaabkii aad u sheegi lahay qorshaha Eebbe iyo ujeeddadiisa dunida

source: Baptism and How To Do It
so: Mukhuursiinta iyo sidaad u samayn lahayd

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
so: Ciise Masiix wuxuu yidhi “Taga o oxer ka dhiga Ummahada dunida oo dhan, oo ku mukhuursiiya magaca Aabbaha, Wiilka iyo Ruuxa Qudduuska ah,” baro sidii aad u samayn farriintan u dhaqan galin lahayd ee aad u samayn lahayd.

source: Baptism
so: Mukhuursiin

source: Prepare Your 3-Minute Testimony
so: 3 Daqiiqo oo markhaati furkaaga ah isu diyaari

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
so: Baro sidii aad markhaati furkaaga dadka kale ula wadaagi lahayd 3 daqiiqo gudohood adiga oo u sheegaya sidii uu Ciise Masiix noloshaada u saameeyay ee u badalay.

source: 3-Minute Testimony
so: Markhaati fur 3 Daqiiqo ah

source: Vision Casting the Greatest Blessing
so: Aragtida iyo himiladu waxay keentaa barko weyn

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
so: Baro sida ugu sahlan ee aad xerta Masiixa uga dhigi lahayd hal qof ma ahee qoysas dhan iyo bulsho dhan oo ruuxi ah oo ay tiradoodu laban laabanto ilaa qarniyada dembe.

source: Great, Greater, and Greatest Blessing
so: Weyn, ka sii weyn iyo Barakada ugu weyn

source: Duckling Discipleship – Leading Immediately
so: Degdeg u baro hoggaaminta xernimada sida shinbirta Badda ah.

source: Learn what ducklings have to do with disciple-making.
so: Baro waxay ka dhigantahay xer ka dhigida sida Badda ah.

source: Duckling Discipleship
so: Xernimada Badda

source: Eyes to See Where the Kingdom Isn’t
so: Indhuhu waa inay arkaan meel ayna boqortooyada Eebbe gaadhin.

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
so: Inaad aragto meel ayna boqortooyada Eebbe ka jirin. Meeshaas ayaa ah meesha aadka ugu baahan in shaqada boqortooyada Eebbe.

source: The Lord’s Supper and How To Lead It
so: Cashada Rabbiga iyo sidaad u hoggaamin lahayd

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
so: Waa wax aad u fudud inaan u dabaal degno xidhiidhkeena socda ee aan Ciise Masiix la leenahay. Bara sida fudud ee aad u dabaal dagi lahayd.

source: The Lord’s Supper
so: Cashada Rabbiga

source: Prayer Walking and How To Do It
so: Tukashada socodka lagu tukado iyo sidaad u samayn lahayd

source: It‘s a simple way to obey God’s command to pray for others. And it‘s just what it sounds like — praying to God while walking around!
so: Waa hab fudud aad amarka Eebbe ee ah inaad dadka kale u ducayso u samayso kartid. Waana sida ay u dhawaaqayso-Eebbe bari oo ducayso adiga oo socda!

source: Prayer Walking
so: Tuko oo ducayso adiga oo socda

source: A Person of Peace and How To Find One
so: Qofka nabadda iyo sidaad ku heli lahayd

source: Learn who a person of peace might be and how to know when you‘ve found one.
so: Baro qofka uu noqon karo qofka nabaddu iyo sidaad u ogaan lahayn markaad hesho.

source: Person of Peace
so: Qofka nabadda

source: Faithfulness is Better Than Knowledge
so: Daacadnimada ayaa ka wanaagsan aqoonta

source: It‘s important what disciples know — but it‘s much more important what they DO with what they know.
so: Xertu inay wax yaqaanaan waa arrin fiican-laakiinse waxaa ka sii fiican inay ku dhaqmaan oo fuliyaan aqoontooda.

source: Faithfulness
so: Daacadnimada

source: The BLESS Prayer Pattern
so: Qaabka ay leedahay Ducada barakaysan

source: Practice a simple mnemonic to remind you of ways to pray for others.
so: Samee qaabkii aad ku xusuusan lahayd sidii inaad dadka kale u ducayso.

source: The B.L.E.S.S. Prayer
so: Ducada Barakada

source: 3/3 Group Meeting Pattern
so: Qaabka 3/3 ee kooxda

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they‘ve learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
so: 3/3 kooxdu waah ab ay xerta Ciise Masiix u kulmaan, u wada ducaystaan, oo wax u wada bartaan, iyaga oo addeecaya oo dhaqan galinayawixii ay wada barteen. Qaabkan 3/3 ee kooxdu ma ahaan koox kaliya ee waa kiniisad.

source: 3/3 Group
so: Kooxda 3/3

source: Training Cycle for Maturing Disciples
so: Tababarka CYDE eek u saabsan qaan gaadhnimada xerta

source: Learn the training cycle and consider how it applies to disciple making.
so: Baro Tababarka Cyde iyo sida loo dhaqan galin karo si xer loo sameeyo.

source: Training Cycle
so: Tababarka Cyde

source: Leadership Cells
so: Kooxda wax hoggaamisa

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
so: Wax hoggaaminta kooxda ah waa qaab oo qofku ku dareemi karo in laa baahan yahay wax hoggaamintiisa iyo wax qabadkiisa taasoo lagu arkayo sida uu u adeegayo.

source: Expect Non-Sequential Growth
so: Filashada korintaan aan joogto ahayn

source: See how disciple making doesn‘t have to be linear. Multiple things can happen at the same time.
so: Eeg sida ayna xer samayntu hal waji ugu socon. Waxyaabo badan ayaa isku mar dhici kara.

source: Pace of Multiplication Matters
so: Habka uu taranka laban laabku u dhacaan

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
so: Tarankan tirada laban laabku si degdeg ah ayuu u dhici karaan. Eeg sidee ayuu degdegu muhiim u yahay.

source: Pace
so: Tallaabo

source: Always Part of Two Churches
so: Mar walba oo ay laba Kiniisadood wax iska gaashadaan

source: Learn how to obey Jesus‘ commands by going AND staying.
so: Baro amarka Masiixa ee ah inaad baxdo oo aad xer samayso sidii aad u dhaqan galin lahayd.

source: Three-Month Plan
so: Qorshaha 3 Bilood

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
so: Samee oo kuwa kale la wadaag sidii aad u dhaqan galin lahayd habka zuum toolkit ka ah muddo 3 bilood ah.

source: Coaching Checklist
so: Sida loo hubiyo dhaqan galinta qorshaha

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
so: Habkanu waa mid xoog badan oo lagu hubin karo meelaha aad ku fiicantahay meelaha aad ka liidato markay timaado xer samaynta tarmaysa ee badanaya.

source: Leadership in Networks
so: Hoggaaka wada shaqaynta ku dhisan

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
so: Baro sida ay Kiniisada aadka u kora u wada shaqeeyaan oo ay u wada noolaadaan iyaga oo ah qoys ruuxi ah.

source: Peer Mentoring Groups
so: Kooxda la taliyayaasha ah

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
so: Kuwaasu waa Koox ka kooban kuwa wax hoggaamiya waxayna ka koobnaan karaan kooxaha 3/3 waxayna raacaan nadaamka 3/3 waana nadaam fiican oo lagu ogaan karo caafimaad qabka shaqada Eebbe ee aagga aad joogto.

source: Peer Mentoring
so: Kooxda la taliyayaasha ah

source: Four Fields Tool
so: Qaabka afarta aag

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
so: Shaxda afarta aag waah ab fudud oo loo adeegsan karaan kooxda wax hoggaamisa si ay qiimayn ugu sameeyaa xaaladd jirta markaas iyo qaabka uu adeega Eebbe uga socdo meesha ay joogaan.

source: Generational Mapping
so: Maabka qarniga

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
so: Maabka qarnigu waah ab fudud oo kacaawin kara hoggaamiyayaasha dhaqdhaqaaqu inay fahmaan koritaanka meeshaas ay joogaan ka socda.

source: 3-Circles Gospel Presentation
so: Markhaati furka Injiilka ee saddex geeska

source: The 3-Circles gospel presentation is a way to tell the gospel using a simple illustration that can be drawn on a piece of paper.
so: Qaabkaas waah ab aad wax ku wacdin karto adiga oo sawir gacmeed fudud oo warqad lagu sameeyay tusaale ugu adeegsanaya.

source: 3-Circles
so: Saddex gees

source: Close
so: Soo gabagabayn

source: No Results
so: Jawaab la’aan

source: trainee
so: Kuwa la tababarayaasha

source: practitioner
so: Waxa lagu taba baranayo

source: visitor
so: Kuwa booqashada ku yimid

source: A new trainee from %1$s has registered!
so: A tababar cusub %1$s ayaa la qoray!

source: A %1$s in %2$s has requested %3$s coaching!
so: %1$s oo ku sugan %2$s ayaa u baahan tababar ku saabsan %3$s!

source: New training group scheduled in %1$s. %2$s
so: Koox cusub tababarkeeda in la diiwaan galiyo oo wakhti loo sameeyo %1$s. %2$s

source: A %1$s is starting SESSION %2$s in %3$s. %4$s
so: %1$s ayaa bilaabaya casharka %2$s ee %3$s. %4$s

source: A %1$s is studying "%2$s" in %3$s. %4$s
so: A %1$s is Daraasad "%2$s" in %3$s. %4$s

source: A %1$s shared "%2$s" with someone in %3$s. %4$s
so: A %1$s qof kale"%2$s" wax u sheegid %3$s. %4$s

source: A %1$s trained someone to use "%2$s" in %3$s. %4$s
so: A %1$s qof aad adeegsato tababariddiisa "%2$s" in %3$s. %4$s

source: A coach is modeling "%1$s" for a trainee in %2$s. %3$s
so: A hoggaamintu waa inaad tusaale noqoto "%1$s" for a trainee in %2$s. %3$s

source: A coach is assisting with "%1$s" for a trainee in %2$s. %3$s
so: A hoggaamintu waa inaa qof kale gacan siiso "%1$s" oo aad tababarto%2$s. %3$s

source: A coach has entered a watching stage for a trainee regarding "%1$s" in %2$s. %3$s
so: A hoggaamintu waa inaad eegto oo aad aragto kuwaad tababartay sida ay wax u qabanayaan "%1$s" in %2$s. %3$s

source: A coach has fully launched a trainee regarding "%1$s" in %2$s. %3$s
so: A hoggaamiyuhu waa inuu sii daayo oo u ogolaado kuwa uu tababaray "%1$s" in %2$s. %3$s

source: A %1$s created at post training plan in %2$s. %3$s
so: A %1$s samee tababarka ka hor qaabka iyo qorshsha tababarka ee %2$s. %3$s

source: Loading the planet
so: Rar koonka

source: Locating world population
so: Cayin meesha ay dadyowga dunidu kala deganyihiin

source: Calculating movement activity
so: Isu gayn ku samee hawsha iyo dhaqdhaqaa socda

source: Shamelessly brewing coffee
so: Si aan habaysnayn u diyaari qaxwaha

source: Let‘s do this
so: Aan sidan u samayno

source: Population
so: Tirada dadka

source: Needed
so: Dadka baahan

source: Reported
so: War bixin

source: Goal
so: U jeeddo

source: Search
so: Baadhis

source: Search for any city or place with the search input.
so: Baadhista ku saabsan meel kasta iyo magaalo kasta oo baadhitaan zuum laga dhaqan galiyay.

source: Scroll zoom with your mouse or pinch zoom with track pads and phones to focus on sections of the map.
so: Ku calaamadee zoomka mouskaa ama calaamadee oo jeexdin iyo wax lagu garto u samee si maabka looga arko.

source: Drag
so: Jiitin

source: Click and drag the map any direction to look at a different part of the map.
so: Jiid oo ku dhufo maamka dhinaca aad doonto iyo qaybta aad doonayso.

source: Click
so: Ku dhufo

source: Click a single section and reveal a details panel with more information about the location.
so: Ku dhufo qaybtaas oo muuji xogta dheeraadka ah iyo warbixinta dheeraadka ah eek u jirta meeshaas.

source: PROGRESS BREAKDOWN
so: Horumarka laga sameeyay qaybo u kala jabi

source: ACTIVITY
so: Wax qabadka

source: Goal Reached
so: Horumarka laga sameeyay

source: Churches Needed
so: Baahida Kiinsadada

source: Churches Reported
so: War bixinta Kiniisadaha

source: Trainees Needed
so: Baahida kuwa tababarrada qaatay

source: Trainees Reported
so: War bixino wixii la qabtay ku saabsan

source: Activities Reported
so: War bixintii ku saabsan wax qabadkii la sameeyay

source: Practitioners Needed
so: Kuwii tababarrada qaatay war bixintooda

source: Practitioners Reported
so: War bixin ku saabsan qaabkii loo sameeyay

source: Last 100 Hours of Movement Activity
so: 100 saacadood ee dhaqdhaqaaqa

source: Countries
so: Dalalka

source: Languages
so: Luuqadaha

source: All Types
so: Noocyada kala duwan

source: All Countries
so: Dalalka adduunka oo dhan

source: All Languages
so: Luuqadaha dunida oo dhan

source: Results
so: Natiijadihii ka soo baxay

source: Additional Records. (Zoom or Filter map to focus results)
so: Keyd kale oo dheeraad ah. (Zoom ama maabka oo la kala saaro si qayb xoogga loo saaro)

source: Studying
so: Wab barsho

source: Practicing
so: Samayn iyo dhaqan galin

source: Coaching
so: Hoggaamin iyo la socod

source: Purpose of the Map
so: Ujeedada maabka

source: The Last 100 Hours map shows the Holy Spirit moving his people to disciple making through Zúme around the world. The 100 hours begins now and covers activity over roughly the last 4 days.
so: 100 ee maabka ugu dembaysay waxay muujisay inuu Ruuxa Qudduuska ahu dadkiisa ku hagayo inay xer ku sameeyaan iyadoo duna oo dhan zuum la galinayo 100 saacadood ee u dembaysay hadda ayay bilaabatay oo waxay soo socotay afartii maalmood ee la soo dhaafay.

source: Types of Activities
so: Nooyada wax qabadka

source: Someone who is "studying" is not logged into the system, but is studying the course material.
so: Qof ka mid ah kuwa wax baranaya ma gali karo systamka, laakiinse wuxuu baran karaa qalabka kooraska.

source: Someone who is "training" is logged into to the system and is going through the training process.
so: Qofka wax tababaray wuxuu awoodaa inuu boga projectiga galo oo uu eego sida uu tababarku u socdo.

source: Someone who is "practicing" is taking action by sharing tools and concepts, training others to share, reporting on movement growth, etc.
so: Qofka samayna ee dhaqan galinaya tababarka wuxuu samayn karaa inuu qalabka tababarka wax ka helo oo uu wax ka ogaado sida wax u socdaan.

source: Someone who is in "coaching" is interacting with a peer mentor Zúme coach.
so: Qofka hoggaamiyaha ahu waa ka hawsha wada ee kuwa dhiggiisa ah ee barnaamijka zume ku jira wax la wada.

source: How to Get on The Map
so: Sideed maamka u heli kartaa

source: Always sign in when you are studying the content.
so: Mar walba qaaradda aad wax ka baadhayso saxeex.

source: Always checkin when you are going through a session.
so: Mar walba hubi oo xaqiiji qaybta aad wax ka ogaanayso.

source: Always update your progress in the training section as you are sharing and training others.
so: Mar walba update ku samee guusha aad ka gaadhay qaybta tababarka markaa cid kale la wadaagayso oo aad tababarayso.

source: Always report new simple churches that you are starting.
so: Mar kasta sheeg Kiniisadaha yaryar ee aad abuurtay.

source: Local Map
so: Maabka deegaanka

source: Local map showing Zúme training progress and church planting activity for a specific location.
so: Khariidad maxalli ah oo muujinaysa horumarka tababbarka Zúme iyo waxqabadka beeritaanka kaniisadda ee meel gaar ah.

source: Trainees
so: Kuwa la tababarayo

source: Churches
so: Caalamka oo dhan

source: Progress
so: Horumar

source: Location not found
so: Goobta lama helin

source: Please enter a grid_id parameter
so: Fadlan geli halbeegga grid_id

source: Getting Started
so: Bilow

source: Location
so: Wakhtiga

source: No Locations found
so: Lama ganayo meesha

source: No locations found
so: Meel ma jirto

source: 1 trained multiplying disciple per 5,000 in the United States
so: 1 in America lagu tababaro tiro badan o oxer ah oo 5,000 gaadhaysa

source: 1 trained multiplying disciple per 50,000 globally
so: 1 in Dunida oo dha laga tababaro xer tira badan oo ay tiradoodu gaadhayso 50,000

source: 2 simple churches per 5,000 people in the United States
so: 2 Kiniiasado ay mid walba ka kooban tahay 5,000 oo qof Dalka Maraykanka

source: 2 simple churches per 50,000 people globally
so: 2 In Adduunka oo dhan laga aasaaso Kiniisado ay gaadhayaan dadka ka tirsan 50,000 oo qof.

source: Activities
so: Wax qabad

source: Map of Zúme Trainees
so: Maabka meesha uu ka dhacayo

source: Saturation Goal: 1 trainee per 5,000 people in the United States; and 1 trainee per 50,000 people globally.
so: Ujeeddad mudaanta leh:1 in la tababaro 5000 oo qof America; oo ay kuwaasu tababaraan 50,000 oo qof dunida oo dhan.

source: We want to saturate the world with multiplying disciples. The "Map of Zúme Trainees" shows what is needed and what is reported for global saturation of trained multiplying disciples.
so: Waxaan doonaynaa inaanu dunida ka buuxino xer tamaysa oo badanaysa. Maabka zume ee kuwa tababarka qaadanayawuxuu muujinayaa baahida jirta iyo war bixinihii laga soo diray tababarrada dunida oo dhan.

source: Saturation Goal
so: Ujeeddo mudnaan leh

source: Measurements Used
so: Qiyaasta la adeegsaday

source: "Needed" refers to what is missing in the location listed according to population.
so: “Baahi” Waxa looga baahan yahay meeshaas marka tirade dadka la eego.

source: "Reported" refers to trainees who have registered themselves to the Zúme community.
so: “Warbinita” ku saabsan kuwa tababarrada qaatay ee iska diiwaan galiyay eek u biiray bulshada zume.

source: Join the Zúme community.
so: Ku biir bulshada Zúme.

source: Update your profile with your location.
so: Update ku samee profilkaaga.

source: Practitioners
so: Ka qayb galayaasha

source: Map of Zúme Practitioners
so: Maabka zume ee kuwa tababarrada qaadanaya

source: Saturation Goal: 1 trainee per 5,000 in the United States, 1 trainee per 50,000 globally
so: Ujeeddo mudaan leh:1 in 5,000 America dhexdeeda lagu tababaro, in 50,000 adduunka oo dhan laga tababaroKiniisadaha

source: Vision Map
so: Maabka Aragga

source: Map of Zúme Churches
so: Kiniisadaha nadaamka zume ku jira

source: Saturation Goal: 2 simple churches per 5,000 people in the United States, and 2 simple churches per 50,000 people globally
so: Ujeeddo mudan leh: 2 kaniisadood oo sahlan in lagu helo 5,000 qof kasta gudaha Maraykanka, iyo 2 kaniisadood oo sahlan in lagu helo 50,000 qof kasta guud ahaan adduunka.

source: We want to saturate the world with multiplying disciples and churches. The "Map of Zúme Churches" shows what is needed and what is reported for global saturation of multiplying simple churches.
so: Waxaanu doonaynaa caalamka oo dhan inaanu ka haqab tirno Xer tarmaysa tiro ahaan labanlaabmays iyo Kiniisado. Kiisadaha maabka zume ku jira waxay muujinayaan baahida iyo war bixinnada laga soo gudbiyay dunida oo dhan eek u saabsan in dunida laga buuxiyo xer tiro badan oo tarmaysa.

source: "Reported" refers to churches who have registered themselves to the Zúme community.
so: War bixino ku saabsan Kiniisadaha bulshada zume iska diiwaan galiyay.

source: Add your churches in the "My Churches" section of the dashboard.
so: Ku dar Kiniisadda “Kiniisaddaydu” qaybta ah Dashboad.

source: Prayer Cycle
so: Ducada xalqadda wareegsan ah

source: Three-Minute Testimony
so: Saddex Daqiiqo oo markhaati fur ah

source: B.L.E.S.S. Prayer
so: Ducada Barakaysan

source: 3/3 Group Meeting
so: Kulanada kooxeedka 3/3

source: Four Fields
so: Afarta meelood ee laga hawl galo

source: Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
so: Iska qiimee adigoo adeegsanaya maqal, addeecid, la wadaagid, iyo tababar.

source: Training Tools/Concepts
so: Qalabka lagu tababarto/fikradda ka dembaysa

source: Ask yourself, have I
so: Iswaydii Anigu ma

source: Heard
so: Maqlay

source: Obeyed
so: Addeecay

source: Shared
so: Ma la wadaagay
