Repository: ZumeProject/zume-training-system
Catalog: languages/zume-swa.po
Languages: swa

source: Assisting is allowing the learner to practice the skill. This takes longer than the modeling phase. It requires “hand-holding” on the part of the mentor. The mentor needs to be directive and take an active role in coaching the learner. This phase does not last until the learner is fully competent, but merely until they understand the basics of the skill. If this phase is continued too long, then the learner will develop a dependence on the mentor and never advance to full competence.
swa: Kusaidia ni kumruhusu mwanafunzi kufanya mazoezi ya ustadi. Hii inachukua muda mrefu zaidi ya awamu ya modeli. Inahitaji "kushika mkono" kwa sehemu ya mshauri. Mshauri anahitaji kuwa muongozo na kuchukua jukumu kubwa katika kumfundisha mwanafunzi. Awamu hii haidumu hadi mwanafunzi awe na uwezo kamili, lakini hadi tu aelewe misingi ya ujuzi. Ikiwa awamu hii itaendelezwa kwa muda mrefu sana, basi mwanafunzi atakuza utegemezi kwa mshauri na hatawahi kuendeleza umahiri kamili.

source: Watching is the longest phase. It involves more indirect contact with the learner. It seeks to develop full competence in all facets of a skill. It may be ten times or more as long as the first two phases combined. As the learner progresses in skill, the contact with the mentor may become less regular and more ad hoc.
swa: Kuangalia ni awamu ndefu zaidi. Inahusisha mawasiliano yasiyo ya moja kwa moja zaidi na mwanafunzi. Inatafuta kukuza uwezo kamili katika nyanja zote za ustadi. Inaweza kuwa mara kumi au zaidi kwa muda mrefu kama awamu mbili za kwanza zikiunganishwa. Kadiri mwanafunzi anavyoendelea katika ustadi, mawasiliano na mshauri yanaweza kuwa ya kawaida na ya dharula zaidi.

source: Leaving is a sort of graduation when the learner becomes a peer of the mentor. Periodic contact and peer mentoring may continue to take place if the learner and mentor are in the same network. When a parent releases a child to ride their bicycle completely unsupervised, that is the LEAVE phase.
swa: Kuondoka ni aina ya kuhitimu wakati mwanafunzi anakuwa rika la mshauri. Mawasiliano ya mara kwa mara na ushauri rika unaweza kuendelea kufanyika ikiwa mwanafunzi na mshauri wako katika mtandao mmoja. Mzazi anapomwachilia mtoto aendeshe baiskeli yake bila kusimamiwa kabisa, hiyo ni awamu ya KUONDOKA.

source: 1. Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
swa: 1. Jitathimini kwa kutumia Heard, Obeyed, Shared, Trained.

source: 2. Coach others by using Model, Assist, Watch, Leave.
swa: 2. Kocha wengine kwa kutumia Model, Assist, Watch, Ondoka.

source: Self-Evaluation
swa: Kujitathmini

source: Mentee Development Level
swa: Kiwango cha Maendeleo ya Wafadhili

source: Unaware
swa: Bila kujua

source: Unskilled
swa: Wasio na ujuzi

source: Competent
swa: Mwenye uwezo

source: Skilled
swa: Mwenye ujuzi

source: Mentor’s Role
swa: Jukumu la Mshauri

source: Train new information and ensure understanding
swa: Funza habari mpya na uhakikishe kuelewa

source: Stop and stay with them until they have the basics
swa: Achana nao mpaka wapate mambo ya msingi

source: Stay engaged until consistently competent
swa: Kaa mchumba hadi uweze kustahimili kila wakati

source: Relate to them as co-laborer
swa: Shirikiana nao kama mfanyakazi mwenza

source: Mentor’s Behaviors
swa: Tabia za Mentor

source: Direct and inform
swa: Moja kwa moja na taarifa

source: Direct and support
swa: Moja kwa moja na msaada

source: Support and encourage
swa: Saidia na kutia moyo

source: Receive updates
swa: Pokea masasisho

source: Planning Responsibilities
swa: Majukumu ya Kupanga

source: Mentor decides
swa: Mentor anaamua

source: Discuss and Mentor decides
swa: Jadili na Mentor anaamua

source: Discuss and Mentee decides
swa: Jadili na Mentee aamue

source: Mentee decides
swa: Mentee anaamua

source: Is the Mentee unaware, unfamiliar, or misunderstanding the tool?
swa: Je, Mshauri hajui, hafahamu, au haelewi chombo hiki?

source: Is the Mentee somewhat familiar with but still not sure about the tool?
swa: Je, Mentee anaifahamu kwa kiasi fulani lakini bado hana uhakika kuhusu chombo?

source: Does the Mentee understand the tool and is able to train the basics of the tool?
swa: Je, Mshauri anaelewa chombo na ana uwezo wa kufundisha misingi ya chombo?

source: Does the Mentee feel confident and able to effectively train the tool?
swa: Je, Mshauri anajiamini na anaweza kutoa mafunzo kwa zana kwa ufanisi?

source: Disciple
swa: Mwanafunzi

source: Unbeliever
swa: Asiyeamini

source: Unknown
swa: Haijulikani

source: 3 Month Plan
swa: Mpango wa Miezi 3

source: 3-Month Plan
swa: Mpango wa Miezi 3

source: Switch to Printable Version
swa: Badili hadi Toleo Linaloweza Kuchapishwa

source: Scripts are off
swa: Hati zimezimwa

source: Please turn on scripts to use this interactive page. Otherwise you may use the printable version using the link above.
swa: Tafadhali washa hati ili kutumia ukurasa huu wa mwingiliano. Vinginevyo unaweza kutumia toleo linaloweza kuchapishwa kwa kutumia kiungo kilicho hapo juu.

source: Save
swa: Hifadhi

source: Cancel
swa: Ghairi

source: Question
swa: Swali

source: Answer
swa: Jibu

source: Note
swa: Kumbuka

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
swa: Yesu alisema, “Mtapokea nguvu akiisha kuwajilia juu yenu Roho Mtakatifu. Nanyi mtakuwa mashahidi wangu, mkihubiri habari zangu kila mahali, katika Yerusalemu, na katika Uyahudi wote, na Samaria, na hata miisho ya dunia."

source: There’s no one “best way” to tell God’s story (also called the gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s story in a way that’s true to scripture and connects with the audience they’re sharing with.
swa: Hakuna "njia bora zaidi" ya kusimulia hadithi ya Mungu (pia inaitwa Injili), kwa sababu njia bora itategemea nani unashiriki naye. Kila mwanafunzi anapaswa kujifunza kuelezea Hadithi ya Mungu kwa njia ambayo ni kweli kwa maandiko na inaeleweka kwa wasikilizaji wanaowashiriki.

source: DISCUSS
swa: JADILI

source: (10 min)
swa: (dakika 10)

source: What comes to mind when you hear God’s command to be His "witness" and to tell His story?
swa: Kitu gani hukujia mawazoni unaposikia amri ya Mungu ya kuwa "shahidi" wake na kusimulia hadithi yake?

source: Why do you think Jesus chose ordinary people instead of some other way to share His good news?
swa: Kwa nini unafikiri Yesu alichagua watu wa kawaida badala ya njia nyingine ya kushiriki habari zake njema?

source: What would it take for you to feel more comfortable sharing God’s story?
swa: Je! Itachukua nini kwa wewe kujihisi vizuri kushiriki hadithi ya Mungu?

source: WATCH
swa: TAZAMA

source: (5 min)
swa: (Dakika 5)

source: The Gospel
swa: Injili

source: One way to share God‘s good news is by using a visual presentation called 3 Circles.
swa: Njia moja ya kushiriki habari njema ya Mungu ni kwa kutumia wasilisho la kuona linaloitwa Miduara 3.

source: What do you learn about mankind from this story?
swa: Unajifunza nini kumhusu mwanadamu kutoka kwa hadithi hii?

source: What do you learn about God?
swa: Unajifunza nini kumhusu Mungu?

source: Do you think it would be easier or harder to share God’s story by telling a story like this?
swa: Je, unafikiri itakuwa rahisi au vigumu kwa kushiriki Hadithi ya Mungu kwa njia hii?

source: Scan the QR code or find a piece of paper.
swa: Changanua msimbo wa QR au utafute kipande cha karatasi.

source: Select a person from your list of 100.
swa: Chagua mtu kutoka kwenye orodha yako ya 100.

source: Use the coaching checklist and evaluate your selected person. Ask yourself, "What does this person need for each of the tools and concepts?"
swa: Tumia orodha ya ukaguzi ya kufundisha na tathmini mtu uliyemchagua. Jiulize, "Mtu huyu anahitaji nini kwa kila zana na dhana?"

source: Check off the checklist.
swa: Angalia orodha.

source: Activity Resource
swa: Nyenzo ya Shughuli

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist.
swa: Jitathmini - Jitathmini na uweke alama kwenye safu wima zinazolingana kwenye Orodha ya Hakiki ya Ufundishaji.

source: (1 min)
swa: (dakika 1)

source: (15 min)
swa: (dakika 15)

source: (20 min)
swa: (Dakika 20)

source: (25 min)
swa: (Dakika 25)

source: (30 min)
swa: (dakika 30)

source: (35 min)
swa: (dakika 35)

source: (40 min)
swa: (dakika 40)

source: (45 min)
swa: (dakika 45)

source: (50 min)
swa: (dakika 50)

source: (55 min)
swa: (Dakika 55)

source: (60 min)
swa: (dakika 60)

source: (65 min)
swa: (dakika 65)

source: (70 min)
swa: (dakika 70)

source: (75 min)
swa: (dakika 75)

source: (80 min)
swa: (dakika 80)

source: (85 min)
swa: (Dakika 85)

source: (90 min)
swa: (Dakika 90)

source: (60 - 90 min)
swa: (Dakika 60 - 90)

source: SESSION 1
swa: KIKAO CHA 1

source: CHECK-IN
swa: INGIA

source: Have all of the participants and facilitator check-in.
swa: Waruhusu washiriki wote na mwezeshaji waingie.

source: Or zume.training/checkin and use code:
swa: Au zume.training/checkin na utumie msimbo:

source: PRAY
swa: OMBA

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
swa: Anza na maombi. Ufahamu wa kiroho na mabadiliko hayawezekani bila Roho Mtakatifu. Chukua muda kama kikundi kumwalika Yeye ili akuongoze katika kipindi hiki.

source: OVERVIEW
swa: MAPITIO

source: In this session, we will hear and discuss these concepts:
swa: Katika somo hili, tutasikia na kujadili dhana hizi:

source: Simple Definition of Disciple & Church
swa: Ufafanuzi Rahisi wa Mwanafunzi na Kanisa

source: Spiritual Breathing
swa: Kupumua Kiroho

source: And we will add these tools to our toolkit:
swa: Na tutaongeza zana hizi kwenye seti yetu ya zana:

source: S.O.A.P.S. Bible Reading
swa: S.O.A.P.S. Kusoma Bibilia

source: God uses ordinary people doing simple things to make a big impact.
swa: Mungu hutumia watu wa kawaida kufanya mambo rahisi kuleta matokeo makubwa.

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
swa: Ikiwa Yesu alikusudia kila mmoja wa wafuasi Wake kutii Agizo Lake Kuu, kwa nini ni wachache sana wanaofanya wanafunzi?

source: When you think of a church, what comes to mind?
swa: Unapofikiria kuhusu kanisa, kitu gani huja mawazoni?

source: What’s the difference between that picture and what’s described in the video as a "Simple Church"?
swa: Kuna tofauti gani kati ya picha hiyo na kile kinachofafanuliwa kwenye video kama "Kanisa Rahisi"?

source: Which one do you think would be easier to multiply and why?
swa: Unafikiri ni gani ingekuwa rahisi kuzidisha na kwa nini?

source: Spiritual breathing. We breathe in. We breathe out. We’re alive. Hearing and obeying God is like that, too.
swa: Kupumua kiroho. Tunapumua ndani. Tunapumua nje. Tuko hai. Kumsikia na kumtii Mungu ni hivyo pia.

source: Why is it essential to learn to hear and recognize God’s voice?
swa: Kwa nini ni muhimu kujifunza na kusikia na kutambua sauti ya Mungu?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
swa: Je, kusikia na kumuitikia Bwana ni kama kupumua? Kwa nini au kwa nini sivyo?

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
swa: Kusikia kutoka kwa Mungu mara kwa mara ni kipengele muhimu katika uhusiano wetu wa kibinafsi Naye, na katika uwezo wetu wa kuwa watiifu kushiriki katika kile anachofanya karibu nasi.

source: Practice S.O.A.P.S.
swa: Fanya mazoezi ya S.O.A.P.S.

source: Scan QR code and work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
swa: Changanua msimbo wa QR na ufanye kazi kibinafsi kupitia muundo wa kusoma Biblia wa SOAPS ukitumia Mathayo 6:9-13. (Dakika 20)

source: Scripture
swa: MAANDIKO

source: Observation
swa: Uchunguzi

source: Application
swa: Maombi

source: Prayer
swa: MAOMBI

source: Sharing
swa: Kugawana

source: Return together and share your S.O.A.P.S. in groups of two or three. (10 min)
swa: Rudini pamoja na mshiriki S.O.A.P.S. katika vikundi vya watu wawili au watatu. (dakika 10)

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think.
swa: Biblia inatuambia kwamba kila mfuasi wa Yesu siku moja atawajibika kwa yale tunayofanya na kusema na kufikiri.

source: Accountability Groups are a great way to get ready!
swa: Vikundi vya Uwajibikaji ni njia nzuri ya kujitayarisha!

source: Practice Accountability Groups
swa: Mazoezi - Vikundi vya uwajibikaji

source: Scan the QR code.
swa: Changanua msimbo wa QR.

source: Break into groups of two or three people of the same gender.
swa: Mjigawanye kwa vikundi vya watu wawili au watatu wa jinsi moja.

source: Spend the next 20 minutes working together through the Accountability Questions.
swa: Tumia dakika 20 zinazofuata kufanya kazi pamoja kupitia Maswali ya Uwajibikaji.

source: REVIEW
swa: ANGALIA

source: Concepts heard in this session:
swa: Dhana zilizosikika katika kikao hiki:

source: Tools heard in this session:
swa: Zana zilizosikika katika kikao hiki:

source: OBEY
swa: TII

source: SHARE
swa: SHIRIKISHA

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
swa: Anza kufanya mazoezi ya S.O.A.P.S. Kusoma Biblia kati ya sasa na mkutano wako ujao. Zingatia Mathayo 5-7, soma angalau mara moja kwa siku. Weka jarida la kila siku kwa kutumia S.O.A.P.S. muundo.

source: Find an accountability partner (same gender) and begin meeting with them on a weekly basis.
swa: Tafuta mshirika wa uwajibikaji (jinsia sawa) na uanze kukutana naye kila wiki.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own S.O.A.P.S. Bible reading practice daily, and then do so.
swa: Mwambie Bwana akuongoze ili kuwapa changamoto angalau watu watano unaowajua ambao ni waumini waanzishe S.O.A.P.S. Jizoeze kusoma Biblia kila siku, kisha fanya hivyo.

source: SESSION 2
swa: KIKAO CHA 2

source: Ask if anyone in the group has specific needs they would like the group to pray for.
swa: Uliza kama kuna yeyote katika kikundi ana mahitaji maalum ambayo angependa kundi liombee.

source: Thank God that He promises in His Word to listen and act when His people pray.
swa: Asante Mungu kwamba anaahidi katika Neno lake kusikiliza na kutenda wakati watu wake wanaomba.

source: Ask God’s Holy Spirit to lead your time together.
swa: Omba Roho Mtakatifu wa Mungu aongoze wakati wako pamoja.

source: LOOK BACK
swa: ANGALIA NYUMA

source: Before getting started, take some time to look back.
swa: Kabla ya kuanza, chukua muda kutazama nyuma.

source: At the end of the last session, everyone in your group was challenged to practice what you learned.
swa: Mwishoni mwa kipindi kilichopita, kila mtu katika kikundi chako alipewa changamoto ya kufanya mazoezi uliyojifunza.

source: Take a few moments to see how your group did this week.
swa: Chukua muda mfupi kuona jinsi kundi lako lilivyofanya juma hili.

source: In this session, we will hear and discuss this concept:
swa: Katika kikao hiki, tutasikia na kujadili dhana hii:

source: Producer Not Consumer
swa: Mtayarishaji Sio Mtumiaji

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
swa: Ikiwa tunataka kufanya wanafunzi wanaoongezeka - wazalishaji wa kiroho na sio watumiaji tu - basi tunahitaji kujifunza na kushiriki njia kuu nne ambazo Mungu hufanya wafuasi wa kila siku zaidi kama Yesu:

source: Body Life
swa: MAISHA YA KIMWILI

source: Persecution and Suffering
swa: Dhuluma na Mateso

source: Of the four areas detailed above (prayer, God’s Word, etc.), which ones do you already practice?
swa: Katika maeneo manne yaliyo hapo juu (maombi, Neno la Mungu, nk), ni ipi tayari unafanya?

source: Which ones do you feel unsure about?
swa: Ni zipi unahisi huna hakika nazo?

source: How ready do you feel when it comes to training others?
swa: Je! Unajisikia tayari kiasi wakati wa kufundisha wengine?

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
swa: Biblia inatuambia kwamba sala ni fursa yetu ya kuzungumza na kusikia kutoka kwa Mungu yule ambaye alituumba!

source: Pray the Prayer Cycle for an hour individually
swa: Omba Mzunguko wa Maombi kwa saa moja kibinafsi

source: Scan the QR code to get the prayer cycle guide on your phone.
swa: Changanua msimbo wa QR ili kupata mwongozo wa mzunguko wa maombi kwenye simu yako.

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
swa: Tenga wakati wa kundi kurudi na kuunganika tena. Hakikisha kuongeza dakika chache zaidi kwa kila mtu kwa wote kupata nafasi ya utulivu kuomba na kurudi kwa kundi hilo.

source: What is your reaction to spending an hour in prayer?
swa: Je, unaonaje kutumia lisali moja kwa maombi?

source: How do you feel?
swa: Unahisi aje?

source: Did you learn or hear anything?
swa: Ulijifunza au kusikia chochote?

source: What would life be like if you made this kind of prayer a regular habit?
swa: Je! Maisha yangekuwaje kama ungefanya maombi ya aina hii kuwa kawaida?

source: God has already given us the relationships we need to "Go and make disciples."
swa: Mungu tayari ametupa mahusiano tunayohitaji "Nendeni mkafanye wanafunzi."

source: These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
swa: Hawa ni familia zetu, marafiki, majirani, wafanyakazi wenzetu na wanafunzi wenzetu - watu ambao tumewajua maisha yetu yote au labda tumekutana tu.

source: Stewarding the relationships you have is the best place to start.
swa: Kusimamia mahusiano uliyo nayo ni mahali pazuri pa kuanzia.

source: Create your own list of 100
swa: Tengeneza orodha yako mwenyewe ya mia moja

source: Scan QR code or use a piece of paper.
swa: Changanua msimbo wa QR au tumia kipande cha karatasi.

source: Have everyone in your group take the next 30 minutes to fill out their own list of relationships. List as many as you can.
swa: Acha kila mtu katika kikundi chako achukue dakika 30 zijazo kujaza orodha yao ya mahusiano. Orodhesha nyingi uwezavyo.

source: Then mark your best understanding of their relationship to God: disciple, unbeliever, or unknown.
swa: Kisha weka alama ufahamu wako bora zaidi wa uhusiano wao na Mungu: mfuasi, asiyeamini, au asiyejulikana.

source: Obey
swa: Tii

source: Share
swa: Shiriki

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
swa: Tumia wakati juma hili ukiombea watu watano kutoka kwenye Orodha yako ya 100 uliyoweka alama kama "Wasioamini" au "Hajulikani." Muombe Mungu aandae mioyo yao kuwa wazi kwa hadithi Yake.

source: Ask God who He wants you to share the List of 100 tool with. Share this person’s name with the group before you go and reach out to them before the next session.
swa: Muulize Mungu kuhusu yule anataka ushiriki naye Orodha ya 100. Shiriki jina la mtu huyu na kundi kabla ya kwenda na kuwafikia kabla ya kipindi kijacho.

source: To saturate the world with multiplying disciples in our generation.
swa: Kujaza ulimwengu kwa kuzidisha wanafunzi katika kizazi chetu.

source: Zúme is a community of practice for those who want to see disciple making movements.
swa: Zúme ni jumuiya ya mazoezi kwa wale wanaotaka kuona harakati za kufanya watu kuwa wanafunzi.

source: SESSION 3
swa: KIKAO CHA 3

source: Pray and thank God for the ways you experienced Him in the last session and invite His Holy Spirit to lead your time together.
swa: Omba na kumshukuru Mungu kwa njia ulizopitia Yeye katika kipindi kilichopita na mwalike Roho Wake Mtakatifu kuongoza wakati wako pamoja.

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God’s Spiritual Economy is different – God invests more in those who are faithful with what they’ve already been given.
swa: Katika dunia hii iliyovunjika,watu uhisi kuzawadiwa wanapochukua,wanapopokea na wanapofaidika zaidi kuliko wale walio karibu nao.Ila uchumi wa kiroho wa Mungu ni tofauti-Mungu uwekeza zaidi kwa wale walio waaminifu na kile tayari wamekipokea.

source: What are some differences you see between God’s Spiritual Economy and our earthly way of getting things done?
swa: Je, ni tofauti gani unazoona kati ya Uchumi wa Kiroho wa Mungu na njia yetu ya kidunia ya kufanya mambo kutendeka?

source: One way to share God’s good news is by telling God’s story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
swa: Njia moja ya kushiriki habari njema ya Mungu ni kuelezea hadithi ya Mungu kutoka uumbaji hadi hukumu-kuanzia mwanzo wa mwanadamu hadi mwisho wa kizazi hiki.

source: Break into groups of two or three people.
swa: Gawanya katika vikundi vya watu wawili au watatu.

source: Take turns telling the Gospel to each other.
swa: Mpeane zamu ya kuelezana Injili.

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
swa: Yesu alisema, “Enendeni, mkawafanye mataifa yote kuwa wanafunzi, mkiwabatiza kwa jina la Baba, na Mwana, na Roho Mtakatifu…”

source: Have you ever baptized someone?
swa: Je, umewahi kubatiza mtu?

source: Would you even consider it?
swa: Je! Unaweza kufikiria kufanya hivyo?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
swa: Ikiwa Agizo Kuu ni kwa kila mfuasi wa Yesu, je, hiyo inamaanisha kila mfuasi anaruhusiwa kubatiza wengine? Kwa nini au kwa nini?

source: IMPORTANT REMINDER – Have you been baptized?
swa: Umuhimu wa anayekukumbusha-Umekua ukibatizwa?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
swa: Ikiwa sivyo, basi tunakuhimiza upange hili kabla hata ya kipindi kimoja zaidi cha mafunzo haya. Alika kikundi chako kuwa sehemu ya siku hii muhimu unaposherehekea kusema "ndiyo" kwa Yesu.

source: The Spiritual Economy
swa: Uchumi wa Kiroho

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God’s story). Share this person’s name with the group before you go.
swa: Muulize Mungu kuhusu mtu yule anataka ufundishe kutumia Uumbaji kwenye hadithi ya Hukumu (au njia nyingine ya kushiriki hadithi ya Mungu). Shirikisha jina la mtu huyu na kundi kabla ya kwenda.

source: Spend time this week practicing God’s story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
swa: Tumia muda juma hili ukijizoeza Hadithi ya Mungu, kisha uishiriki na angalau mtu mmoja kutoka kwenye Orodha yako ya 100 uliyoweka alama kama "Wasioamini" au "Hajulikani."
