Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Piece
ar: قطعة
bs_ba: Komad
de_de: Teil
es_es: Componente
fa_ir: تکه
gu: ટુકડો
hy: Մաս
id_id: Bagian
it_it: Pezzo
ja: ピース
kn: ತುಂಡು
ko_kr: 조각
ku: پارچە
lo: ຊິ້ນສ່ວນ
mai: अंश
ml_in: കഷണം
mr: तुकडे
my: အစိတ်အပိုင်းများ
ne_np: टुक्रा
or: ଖଣ୍ଡ
pa_in: ਅੰਸ਼
pa_pk: ٹکڑا
pl_pl: L.p.
pt_pt: Artigo
ro_ro: Bucată
ru_ru: Часть
sl_si: Prispevek
ta: துண்டுகள்
te: ముక్క (పీస్)
th: ชิ้นส่วน
tr_tr: Parça
ur: ٹکڑے
vi: Phần

source: Add the details for training with code abc123
ja: コード abc123 でトレーニングの詳細を追加
kn: abc123 ಕೋಡ್‌ನೊಂದಿಗೆ ತರಬೇತಿಗಾಗಿ ವಿವರಗಳನ್ನು ಸೇರಿಸಿ.
ku: وردەکارییەکان بۆ ڕاهێنان زیاد بکە بە کۆدی abc123
lo: ເພີ່ມລາຍລະອຽດສຳລັບການຝຶກອົບຮົມດ້ວຍລະຫັດ abc123
pa_pk: کوڈ abc123 دے نال تربیت لئی تفصیلات شامل کرو
ru_ru: Добавьте детали для обучения с кодом abc123
te: abc123 కోడ్‌తో శిక్షణ కోసం వివరాలను జోడించండి.
ur: کوڈ abc123 کے ساتھ تربیت کے لیے تفصیلات شامل کریں۔

source: Set the language to e.g. en_US
ja: 言語を例えばen_USに設定する。
kn: ಭಾಷೆಯನ್ನು ಉದಾ. en_US ಗೆ ಹೊಂದಿಸಿ
ku: زمانەکە دابنێ بۆ نموونە. en_US
lo: ກໍານົດພາສາເປັນ e.g. en_US
pa_pk: بولی نو مثال دے طور تے سیٹ کرو۔ en_US
ru_ru: Установите язык, например en_US
te: భాషను ఉదా. en_US కు సెట్ చేయండి
ur: زبان کو مثال کے طور پر سیٹ کریں en_US

source: Learn More
ja: 詳細はこちら
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ku: زیاتر بزانە
lo: ຮຽນຮູ້ເພີ່ມເຕີມ
pa_pk: ہور جانو
ru_ru: Узнать больше
te: మరింత తెలుసుకోండి
ur: مزید جانیں

source: Zume Admin
ja: ズーム管理者
kn: ಜುಮ್ ಅಡ್ಮಿನ್
ku: زوم ئەدمین
pa_pk: زومی ایڈمن
ru_ru: Администратор Zume
te: జుమే అడ్మిన్
ur: زوم ایڈمن

source: Someone has requested a password reset for the following account:
ar: شخص ما طلب إعادة ضبط كلمة المرور للحساب التّالي:
ar_lb: شخص ما طلب إعادة ضبط كلمة المرور للحساب التّالي:
az: Aşağıdakı hesab üçün kimsə parolun sıfırlamasını tələb etdi:
bs_ba: Neko je zatražio resetiranje lozinke za sljedeći račun:
de_de: Jemand hat ein neues Passwort für das folgende Konto angefordert:
es_es: Alguien ha solicitado restablecer la contraseña de la siguiente cuenta:
fa_ir: کسی درخواست بازنشانی رمز عبور برای حساب زیر را درخواست کرده است:
fo: Onkur hevur umbiðið nullstilling av hesi kontu:
fr_fr: Quelqu'un a demandé une réinitialisation de mot de passe pour le compte suivant :
gu: કોઈકે નીચેનાં ખાતા માટે પાસવર્ડમાં ફેરફાર કરવાની વિનંતી કરી છે:
hy: Այս օգտատիրոջ համար ինչ-որ մեկը փորձել է գաղտնաբառի փոփոխություն կատարել։
id_id: Seseorang telah meminta pengaturan ulang kata sandi untuk akun berikut:
it_it: É stato richiesto il reset della password per il seguente profilo:
ja: 以下のアカウントについてパスワードのリセットをリクエストされました：
kn: ಈ ಕೆಳಗಿನ ಖಾತೆಗೆ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ಯಾರೋ ಮನವಿ ಮಾಡಿದ್ದಾರೆ:
ko_kr: 다음 계정의 비밀번호에 대해 재설정 요청이 있습니다:
ku: کەسێک داوای ڕێستکردنی وشەی نهێنی کردووە بۆ ئەم ئەکاونتە:
lo: ມີບາງຄົນໄດ້ຮ້ອງຂໍຣີເຊັດລະຫັດຜ່ານສຳລັບບັນຊີຕໍ່ໄປນີ້:
lv: Kāds ir pieprasījis paroles atjaunošanu šādam kontam:
mai: केओ निम्नलिखित खाता लेल पासवर्ड रीसेट के अनुरोध कएल अछि:
ml_in: ഇനിപ്പറയുന്ന അക്കൗണ്ടിനായി ആരോ ഒരു പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ അഭ്യർത്ഥിച്ചു:
mr: कोणीतरी खालील अकाउंटसाठी पासवर्ड रीसेट करण्याची विनंती केली आहे:
my: အောက်ပါအကောင့်ကို စကားဝှက် reset သတ်မှတ်ရန် တစ်စုံတစ်ယောက်က တောင်းဆိုထားပါတယ် -
ne_np: कसैले निम्न खाताको लागि पासवर्ड रिसेटको लागि अनुरोध गरेको छ :
or: ନିମ୍ନଲିଖିତ ଆକାଉଣ୍ଟ ପାଇଁ କେହି ଜଣେ ପାସୱାର୍ଡ୍ ପୁନଃସେଟ୍ କରିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି:
pa_in: ਕਿਸੇ ਨੇ ਹੇਠਾਂ ਲਿਖੇ ਖਾਤੇ ਲਈ ਇੱਕ ਪਾਸਵਰਡ ਰੀਸੈਟ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ:
pa_pk: کِسے نے درجِ ذیل پاس ورڈ ری سیٹ کرن دی درخواست دِتی اے:
pl_pl: Ktoś poprosił o zresetowanie hasła do następującego konta:
pt_pt: Alguém solicitou a redefinição da senha para a seguinte conta:
ro_ro: Cineva a solicitat o resetare a parolei pentru următorul cont:
ru_ru: Кто-то запросил сброс пароля для следующей учетной записи:
sl_si: Nekdo je zahteval ponastavitev gesla za naslednji uporabniški račun:
ta: இந்த கணக்கின் கடவு சொல்லை மாற்றுவதற்கு யாரோ விண்ணப்பித்துள்ளனர்:
te: కింది ఖాతా కోసం ఎవరో పాస్‌వర్డ్ రీసెట్‌ను అభ్యర్థించారు:
th: มีผู้ร้องขอการรีเซ็ตรหัสผ่านสำหรับบัญชีต่อไปนี้:
tr_tr: Birisi bu hesabın şifresini değiştirmek istemiş
ur: کسی نے مندرجہ ذیل اکاؤنٹ کا پاس ورڈ ری سیٹ کرنے کی درخواست دی ہے۔
vi: Ai đó đã yêu cầu đặt lại mật khẩu cho tài khoản sau:

source: Site Name: %s
ar: اسم الموقع: %s
ar_lb: اسم الموقع: %s
az: Saytın adı: %s
bs_ba: Ime stranice: %s
de_de: Website: %s
es_es: Nombre del sitio: %s
fa_ir: نام سایت: %s
fr_fr: Nom du site: %s
gu: સાઇટ નું નામ: %s
hy: Կայքի անվանում։ %s
id_id: Nama Situs: %s
it_it: Nome del sito:%s
ja: サイト名: %s
kn: ಸೈಟ್ ಹೆಸರು: %s
ko_kr: 사이트 이름: %s
ku: ناوی ماڵپەر%s
lo: ຊື່ໄຊດ໌: %s
lv: Vietas nosaukums: %s
mai: साइट नाम: %s
ml_in: സൈറ്റിൻ്റെ പേര്: %s
mr: संकेतस्थळाचे नाव: %s
my: ဆိုက်လိပ်စာအမည်: %s
ne_np: साइटको नामः %s
or: ସାଇଟ୍ ନାମ: %s
pa_in: ਸਾਈਟ ਦਾ ਨਾਮ: %s
pa_pk: سائٹ دا ناں: ‎%s
pl_pl: Nazwa witryny: %s
pt_pt: Nome do site: %s
ro_ro: Numele site-ului: %s
ru_ru: Название сайта: %s
sl_si: Ime spletne strani: %s
ta: இணைய தள பெயர்: %s
te: సైటు (ప్రదేశము) పేరు: %s
th: ชื่อไซต์: %s
tr_tr: Site adı: %s
ur: سائٹ کا نام: ‎%s
vi: Tên trang: %s

source: Username: %s
ar: اسم المستخدِم: %s
ar_lb: اسم المُستخدم: %s
az: İstifadəçi adı: %s
bs_ba: Korisničko ime: %s
de_de: Benutzername: %s
es_es: Nombre de usuario: %s
fa_ir: نام کاربری: %s
fo: Brúkaranavn: %s
fr_fr: Nom d'utilisateur: %s
gu: વપરાશકર્તાનું નામ: %s
hy: Օգտանուն։ %s
id_id: Nama pengguna: %s
ja: ユーザー名: %s
kn: ಬಳಕೆದಾರ ಹೆಸರು: %s
ko_kr: 사용자 이름: %s
ku: نای بەکارهێنەر%s
lo: ຊື່ຜູ້ໃຊ້ງານ: %s
lv: Lietotājvārds: %s
mai: उपयोगकर्ता नाम: %s
ml_in: ഉപയോക്തൃനാമം: %s
mr: वापरकर्तानाव (यूजरचे नाव):%s
my: အသုံးပြုသူ အမည်: %s
ne_np: प्रायोगकर्ताको नामः %s
or: ଉପଯୋଗକର୍ତ୍ତା ନାମ: %s
pa_in: ਯੂਜ਼ਰ ਨਾਮ: %s
pa_pk: یوزر نیم: ‎%s
pl_pl: Nazwa użytkownika: %s
pt_pt: Nome do usuário: %s
ro_ro: Nume utilizator: %s
ru_ru: Имя пользователя: %s
sl_si: Uporabniško ime: %s
ta: பயனாளர் பெயர்: %s
te: వినియోగదారు పేరు: %s
th: ชื่อผู้ใช้: %s
tr_tr: Kullanıcı adı: %s
ur: صارف کا نام: ‎%s
vi: Tên người dùng: %s

source: If this was a mistake, just ignore this email and nothing will happen.
ar: إذا كان هذا خطأ، تجاهلوا هذا البريد الإلكترونيّ ولن يحصل شيء.
ar_lb: إذا كان هذا خطأ، تجاهل هذا البريد الإلكترونيّ ولن يحصل شيء.
az: Əgər bu e-mail səhvdirsə, ona əhəmiyyət verməyin və heç nə baş verməyəcək.
bs_ba: Ako je ovo bila greška, ignorirajte ovaj e-mail i ništa se neće dogoditi.
de_de: Wenn dies ein Versehen war, ignoriere diese E-Mail und es wird nichts passieren.
es_es: Si se trata de un error, simplemente ignora este correo electrónico y no pasará nada.
fa_ir: اگر این یک اشتباه بود، فقط این ایمیل را نادیده بگیرید و هیچ اتفاقی نخواهد افتاد.
fo: Um hetta var ein feilur, kanst tú bara síggja burtur frá hesum telduposti.
fr_fr: Si c'était une erreur, veuillez ignorer cet email et rien ne se passera.
gu: જો આ ભૂલ હતી, તો ફક્ત આ ઇમેઇલને અવગણો અને કંઇ નહીં થાય.
hy: Եթե սա սխալ է, պարզապես անտեսե´ք այս էլ-նամակը և ոչինչ չի պատահի։
id_id: Jika ini merupakan kesalahan, abaikan saja email ini dan tidak akan terjadi apa-apa.
it_it: In caso di errore, ignorare questa email per lasciare tutto invariato.
ja: 間違いでしたら、このメールを無視してください。そうすれば何も起きません。
kn: ಇದು ತಪ್ಪಾಗಿದ್ದರೆ, ಈ ಇಮೇಲ್ ಕಡೆಗಣಿಸಿ, ಏನೂ ಆಗುವುದಿಲ್ಲ.
ko_kr: 실수로 보내진 것이면, 본 이메일을 무시하셔도 됩니다.
ku: ئەگەر ئەمە هەڵە بوو، تەنها ئەم ئیمەیڵە پشتگوێ بخە و هیچ ڕوونادات.
lo: ຖ້າມີຂໍ້ຜິດພາດ, ຂ້າມອີເມວນີ້ໄປ ແລະ ຈະບໍ່ມີຫຍັງເກີດຂຶ້ນ.
lv: Ja šī bija kļūda, vienkārši ignorējiet šo e-pastu, un nekas nenotiks.
mai: जँ ई गलती सँ भेल अछि, तऽ बस एहि ईमेल के नजरअंदाज करू — किछु नहि होएत।
ml_in: ഇതൊരു തെറ്റായിരുന്നുവെങ്കിൽ, ഈ ഇമെയിൽ അവഗണിക്കുക, ഒന്നും സംഭവിക്കില്ല.
mr: जर ही चूक झाली असेल तर, फक्त या ईमेलकडे दुर्लक्ष करा आणि काहीही होणार नाही.
my: ဤစာသည် မှားယွင်းခြင်း ဖြစ်ပါက လျစ်လျူရူထားပါ။ ဘာမှမဖြစ်ပါ။
ne_np: यदि यो गल्ती हो भने यस इमेललाई वेवास्ता गर्नुहोस् र केही हुँदैन ।
or: ଯଦି ଏହା ଏକ ଭୁଲ ଥିଲା, ତେବେ ଏହି ଇମେଲ୍ କୁ ଅଣଦେଖା କରନ୍ତୁ ଏବଂ କିଛି ଘଟିବ ନାହିଁ ।
pa_in: ਜੇਕਰ ਇਹ ਇੱਕ ਗਲਤੀ ਸੀ, ਤਾਂ ਇਸ ਈਮੇਲ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ ਕਰੋ ਅਤੇ ਕੁਝ ਵੀ ਨਹੀਂ ਹੋਵੇਗਾ।
pa_pk: جے غلطی سے تے ایس ای میل نُوں نظر انداز کر دیو تے کجھ نئیں ہووے گا۔
pl_pl: Jeśli to był błąd, po prostu zignoruj ten e-mail i nic się nie stanie.
pt_pt: Se isso foi um erro, ignore este E-mail, e nada acontecerá.
ro_ro: Dacă aceasta a fost o greșeală, ignorați doar acest e-mail și nu se va întâmpla nimic.
ru_ru: Если произошла ошибка, не обращайте внимания на это письмо, и ничего не произойдет.
sl_si: Če to gre za napako, enostavno prezri to e-pošto in se ne bo nič zgodilo.
ta: இது தவறென்றால் இந்த மின்னஞ்சலை புறக்கணித்து விடுங்கள். ஒன்றும் நடை பெறாது.
te: ఇది పొరపాటు అయితే, ఈ ఇమెయిల్‌ను విస్మరించండి మరియు ఏమీ జరగదు.
th: ถ้านี่เป็นความผิดพลาด ให้เพิกเฉยต่ออีเมลนี้ และจะไม่มีอะไรเกิดขึ้น
tr_tr: Eğer istemeyerek yaptıysanız, dikkate almayınız.
ur: اگر یہ غلطی سے ہوگیا ہے تو بس اِس کو نظر انداز کر دیں اور کچھ نہیں ہوگا۔
vi: Nếu do nhầm lẫn, hãy bỏ qua email này và sẽ không có gì xảy ra.

source: To reset your password, visit the following address:
ar: لإعادة ضبط كلمة المرور الخاصّة بكم، قوموا بزيارة العنوان التالي:
ar_lb: لإعادة ضبط كلمة المرور الخاصّة بك، قم بزيارة العنوان التّالي:
az: Parolunuzu sıfırlamaq üçün, aşağıdakı ünvana keçin:
bs_ba: Da biste resetirali lozinku, idite na sljedeću adresu:
de_de: Um dein Passwort zurückzusetzen, rufe die folgende Adresse auf:
es_es: Para restablecer tu contraseña, visita la siguiente dirección:
fa_ir: برای بازنشانی گذرواژه خود، از آدرس زیر دیدن کنید:
fo: Fylg leinkjuni, um loyniorðið skal nullstillast:
fr_fr: Pour réinitialiser votre mot de passe, visiter l'adresse suivante :
gu: તમારા પાસવર્ડમાં ફેરફાર કરવા માટે, નીચેના સરનામાંની મુલાકાત લો:
hy: Գաղտաբառը փոփոխելու համար մուտք գործե´ք այս հղումով։
id_id: Untuk mengatur ulang kata sandi Anda, kunjungi alamat berikut ini:
it_it: Per effettuare il reset della password, vai alla seguente pagina:
ja: パスワードをリセットするには、以下のアドレスにアクセスしてください：
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು, ಈ ಕೆಳಗಿನ ವಿಳಾಸವನ್ನು ಸಂಧಿಸಿ:
ko_kr: 비밀번호 재설정시 다음 주소를 방문하십시오:
ku: بۆ ڕێستکردنی وشەی نهێنی خۆت سەردانی ئەم ناونیشانەی خوارەوە بکە:
lo: ເພື່ອປ່ຽນລະຫັດຜ່ານ ເບິ່ງທີ່ຢູ່ຕໍ່ໄປນີ້:
lv: Lai atjaunotu savu paroli, dodieties uz šo adresi:
mai: अपना पासवर्ड रीसेट करबाक लेल, निम्नलिखित पते पर जाए:
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കാൻ, ഇനിപ്പറയുന്ന വിലാസം സന്ദർശിക്കുക:
mr: तुमचा पासवर्ड रीसेट करण्यासाठी, खालील पत्त्यावर भेट द्या:
my: သင့်စကားဝှက်အသစ်ကို ပြန်လည်သတ်မှတ်ရန် အောက်ပါလိပ်စာအတိုင်း သွားပါ -
ne_np: पासवर्ड रिसेट गर्नको लागि तलको ठेगानामा जानुहोस् :
or: ଆପଣଙ୍କ ପାସୱାର୍ଡ୍ ପୁନଃସେଟ୍ କରିବାକୁ, ନିମ୍ନଲିଖିତ ଠିକଣା ପରିଦର୍ଶନ କରନ୍ତୁ:
pa_in: ਆਪਣਾ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਲਈ, ਹੇਠਾਂ ਦਿੱਤੇ ਪਤੇ ਉੱਤੇ ਜਾਉ:
pa_pk: اپنا پاس ورڈ ری سیٹ کرن لئی مندرجہ ذیل اڈریس تے جاؤ:
pl_pl: Aby zresetować hasło, przejdź do:
pt_pt: Para redefinir sua senha, visite o seguinte endereço:
ro_ro: Pentru a reseta parola, accesați următoarea adresă:
ru_ru: Чтобы сбросить пароль, посетите следующий адрес:
sl_si: Za ponastavitev gesla, obišči naslednjo povezavo:
ta: கடவு சொல்லை மாற்றுவதற்கு இந்த இணைய தளத்திற்கு செல்லவும்:
te: మీ పాస్‌వర్డ్‌ని రీసెట్ చేయడానికి, దిగువ చిరునామాను సందర్శించండి:
th: ถ้าต้องการรีเซ็ตรหัสผ่านของคุณ โปรดไปที่อยู่ต่อไปนี้:
tr_tr: Şifreniz değiştirmek için, bu siteyi ziyaret edin:
ur: اپنا پاس ورڈ ری سیٹ کرنے کے لئے مندرجہ ذیل اڈریس پر جائیں:
vi: Để đặt lại mật khẩu, mở địa chỉ sau:

source: [%s] Password Reset
ar: ‫[%s] إعادة ضبط كلمة المرور
ar_lb: ‫[%s] إعادة ضبط كلمة المرور
az: [%s] Parolu sıfırlamaq
bs_ba: [%s] Resetirati lozinku
de_de: [%s] Passwort zurücksetzen
es_es: [%s] Restablecer contraseña
fa_ir: [%s] تنظیم مجدد رمز عبور
fo: [%s] Nullstilla Loyniorð
fr_fr: [%s] Réinitialisation du mot de passe
gu: [%s] પાસવર્ડને ફરીથી પુનઃસુયોજિત કરો
hy: [%s] Փոխել գաղտնաբառը
id_id: [%s] Atur ulang Kata Sandi
it_it: [%s] Reimpostare password
ja: [%s] パスワードリセット
kn: [%s] ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko_kr: [%s] 비밀번호 초기화
ku: \[%s] ڕێستکردنی وشەی نەهێنی
lo: [%s] ປ່ຽນລະຫັດຜ່ານ
lv: [%s] Paroles atjaunošana
mai: [%s] पासवर्ड रीसेट
ml_in: [%s] പാസ്‌വേഡ് പുനഃസജ്ജമാക്കുക
mr: [%s] पासवर्ड रीसेट करा
my: [%s] စကားဝှက် သတ်မှတ်ပြီး
ne_np: [%s] पासवर्ड रिसेट
or: ପାସ୍‍ୱାର୍ଡ଼୍ [%s] ପୁନଃସ୍ଥାପନ
pa_in: [%s] ਪਾਸਵਰਡ ਰੀਸੈਟ
pa_pk: ‎[%s]‎پاس ورڈ ری سیٹ
pl_pl: [%s] Resetowanie hasła
pt_pt: (%s) Redefinição da senha
ro_ro: [%s] Resetare parolă
ru_ru: [%s] Сброс пароля
sl_si: [%s] Ponastavitev gesla
ta: [%s] கடவு சொல்லை மாற்றுதல்
te: [%s] పాస్‌వర్డ్ రీసెట్
th: [%s] รีเซ็ตรหัสผ่าน
tr_tr: [%s] Şifrenizi Sıfırlayın
ur: (‎%s) پاس ورڈ ری سیٹ
vi: [%s] Đặt lại mật khẩu

source: Profile Details
ar: تفاصيل الملف الشخصي
ar_lb: الملفّ الشّخصيّ
bs_ba: Detalji profila
de_de: Profildetails
es_es: Detalles del perfil
fa_ir: جزئیات پروفایل
fr_fr: Détails du profil
gu: પ્રોફાઇલ વિગતો
hy: Անձնական էջի տվյալները
id_id: Detail Profil
it_it: Dettagli del Profilo
ja: プロフィールの詳細
kn: ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ ವಿವರಗಳು
ko_kr: 프로필 세부정보
ku: وردکاریەکانی پڕۆفایل
lo: ລາຍລະອຽດປະຫວັດ
mai: प्रोफ़ाइल विवरण
ml_in: പ്രൊഫൈൽ വിശദാംശങ്ങൾ
mr: प्रोफाइल तपशील
my: ပရိုဖိုင်အသေးစိတ်
ne_np: प्रोफाइल विवरण
or: ପ୍ରୋଫାଇଲ ବିବରଣୀ
pa_in: ਪ੍ਰੋਫਾਈਲ ਵੇਰਵਾ
pa_pk: پروفائل دی تفصیل
pl_pl: Szczegóły profilu
pt_pt: Detalhes do perfil
ro_ro: Detalii profil
ru_ru: Информация о профиле
sl_si: Podrobnosti profila
ta: சுய விவரம்
te: ప్రొఫైల్ వివరాలు
th: รายละเอียดโปรไฟล์
tr_tr: Profil Detayları
ur: صارف کا نام
vi: Chi tiết Hồ sơ

source: User Email
ar: البريد الإلكتروني للمستخدم
ar_lb: العنوان الإلكترونيّ
bs_ba: E-mail korisnika
de_de: Benutzer-E-Mail
es_es: Correo electrónico del usuario
fa_ir: ایمیل کاربر
fr_fr: Email de l'utilisateur
gu: વપરાશકર્તાનો ઈ-મેઈલ
hy: Օգտատիրոջ էլ-փոստի հասցեն
id_id: Email Pengguna
it_it: Email dell'Utente
ja: ユーザーのEメール
kn: ಬಳಕೆದಾರರ ಇಮೇಲ್
ko_kr: 이메일
ku: ئیمەیلی بەکارهێنەر
lo: ຜູ້ໃຊ້ງານອີເມວ
mai: उपयोगकर्ता ईमेल
ml_in: ഉപയോക്തൃ ഇമെയിൽ
mr: वापरकर्त्याचा ईमेल
my: အသုံးပြုသူ အီးမေးလ်
ne_np: प्रयोगकर्ता इमेल
or: ଉପଯୋଗକର୍ତ୍ତା ଇମେଲ୍
pa_in: ਯੂਜ਼ਰ ਈਮੇਲ
pa_pk: یوزر نیم
pl_pl: Adres e-mail użytkownika
pt_pt: E-mail do usuário
ro_ro: E-mailul utilizatorului
ru_ru: Адрес электронной почты пользователя
sl_si: Uporabnikova e-pošta
ta: பயனாளியின் மின்னஞ்சல்
te: వినియోగదారు ఇమెయిల్
th: อีเมล์ผู้ใช้
tr_tr: Kullanıcı E-maili
ur: صارف کا ای میل
vi: Email người dùng

source: User Phone
ar: هاتف المستخدم
ar_lb: رقم الهاتف
bs_ba: Telefon korisnika
de_de: Telefonnummer des Benutzers
es_es: Teléfono del usuario
fa_ir: تلفن کاربر
fr_fr: Téléphone
gu: વપરાશકર્તાનો ફોન
hy: Օգտատիրոջ հեռախոսահամարը
id_id: Telepon Pengguna
it_it: Numero Telefonico dell'Utente
ja: ユーザーの電話番号
kn: ಬಳಕೆದಾರರ ದೂರವಾಣಿ
ko_kr: 전화
ku: مۆبایلی بەکارهێنەر
lo: ຜູ້ໃຊ້ງານໂທລະສັບ
mai: उपयोगकर्ता फोन
ml_in: ഉപയോക്തൃ ഫോൺ
mr: वापरकर्त्याचा फोन
my: အသုံးပြုသူ ဖုန်း
ne_np: प्रयोगकर्ता फोन
or: ଉପଯୋଗକର୍ତ୍ତା ଫୋନ୍
pa_in: ਯੂਜ਼ਰ ਫੌਨ
pa_pk: یوزر فون
pl_pl: Telefon użytkownika
pt_pt: Telefone do usuário
ro_ro: Telefon utilizator
ru_ru: Телефон пользователя
sl_si: Uporabnikova telefonska številka
ta: பயனாளியின் தொலைபேசி
te: వినియోగదారు ఫోన్
th: หมายเลขโทรศัพท์ของผู้ใช้
tr_tr: Kullanıcı Telefon No
ur: صارف کا فون
vi: Số điện thoại người dùng

source: User Timezone
ar: المنطقة الزمنية للمستخدم
ar_lb: المنطقة الزمنية للمستخدم
bs_ba: Vremenska zona korisnika
de_de: Zeitzone des Benutzers
es_es: Zona horaria del usuario
fa_ir: منطقه‎ی زمانی کاربر
fr_fr: Fuseau horaire de l'utilisateur
gu: વપરાશકર્તાનો ટાઇમપત્રક
hy: Օգտատիրոջ ժամային գոտին
id_id: Zona Waktu Pengguna
it_it: Fuso Orario dell'Utente
ja: ユーザーのタイムゾーン
kn: ಬಳಕೆದಾರರ ಸಮಯವಲಯ
ko_kr: 사용자 시간대
ku: ناوچەی کاتی بەکارهێنەر
lo: ເຂດເວລາຂອງຜູ້ໃຊ້ງານ
mai: उपयोगकर्ता समय क्षेत्र
ml_in: ഉപയോക്തൃ സമയമേഖല
mr: वापरकर्ता टाइमझोन
my: အသုံးပြုသူ အချိန်ဇုန်
ne_np: प्रयोगकर्ता समय क्षेत्र
or: ଉପଯୋଗକର୍ତ୍ତା ସମୟ ମଣ୍ଡଳ
pa_in: ਯੂਜ਼ਰ ਦਾ ਸਮਾਂ ਖੇਤਰ
pa_pk: یوزر ٹائم زون
pl_pl: Strefa czasowa użytkownika
pt_pt: Fuso horário do usuário
ro_ro: Fus orar al utilizatorului
ru_ru: Часовой пояс пользователя
sl_si: Uporabnikovo časovno območje
ta: பயனரின் நேர மண்டலம்
te: వినియోగదారు టైమ్ జోన్
th: โซนเวลาของผู้ใช้
tr_tr: Kullanıcı Saat Dilimi
ur: صارف کا زون ٹائم
vi: Múi giờ người dùng

source: User Friend Key
ar: مفتاح صديق المستخدم
ar_lb: مفتاح صديق المستخدم
bs_ba: Ključ prijatelja korisnika
de_de: Benutzer-Freund-Schlüssel
es_es: Clave del usuario
fa_ir: کلید دوست کاربر
fr_fr: Clé de l'ami de l'utilisateur
gu: વપરાશકર્તા મિત્રની કી
hy: Օգտատիրոջ ընկերոջ բանալին
id_id: Kunci Teman Pengguna
it_it: Chiave Amico dell'Utente
ja: ユーザーのお友達キー
kn: ಬಳಕೆದಾರರ ಸ್ನೇಹಿತರ ಕೀಲಿ
ko_kr: 사용자 친구 키
ku: کلیلی هاوڕێی بەکارهێنەر
lo: ລະຫັດຂອງໝູ່ຜູ້ໃຊ້ງານ
mai: उपयोगकर्ता मित्र कुंजी
ml_in: യൂസർ ഫ്രണ്ട് കീ
mr: वापरकर्ता मित्र की
my: အသုံးပြုသူ မိတ်ဆွေသော့ချက်
ne_np: प्रयोगकर्ता मित्र कुञ्जी
or: ଉପଯୋଗକର୍ତ୍ତା ଫ୍ରେଣ୍ଡ କୀ
pa_in: ਯੂਜ਼ਰ ਦੇ ਦੋਸਤ ਦੀ ਕੁੰਜੀ
pa_pk: یوزر فرینڈ کی
pl_pl: Klucz znajomego użytkownika
pt_pt: Chave de amigo do usuário
ro_ro: Cheia prietenului utilizatorului
ru_ru: Ключ друга пользователя
sl_si: Uporabnikov ključ za prijatelje
ta: பயனர் நண்பரின் முக்கிய வார்த்தை
te: యూజర్ ఫ్రెండ్ కీ
th: คีย์เพื่อนผู้ใช้
tr_tr: Kullanıcı Kimliği Anahtarı
ur: یوزر فرینڈ کی
vi: Mã dành cho bạn bè

source: User Preferred Language
ar: اللغة المفضلة للمستخدم
ar_lb: اللغة المفضلة للمستخدم
bs_ba: Preferirani jezik korisnika
de_de: Bevorzugte Sprache des Benutzers
es_es: Idioma preferido del usuario
fa_ir: زبان ترجیحی کاربر
fr_fr: Langue préférée de l'utilisateur
gu: વપરાશકર્તાની પસંદગીની ભાષા
hy: Օգտատիրոջ նախընտրելի լեզուն
id_id: Bahasa Pilihan Pengguna
it_it: Lingua preferita dell'Utente
ja: ユーザーの設定言語
kn: ಬಳಕೆದಾರರ ಆದ್ಯತೆಯ ಭಾಷೆ
ko_kr: 사용자 선호 언어
ku: زمانی پەسندکراوی بەکارهێنەر
lo: ພາສາທີ່ຜູ້ໃຊ້ຕ້ອງການ
mai: उपयोगकर्ता के पसंदीदा भाषा
ml_in: ഉപയോക്താവ് ഇഷ്ടപ്പെടുന്ന ഭാഷ
mr: वापरकर्त्याची पसंतीची भाषा
my: အသုံးပြုသူ နှစ်သက်သည့် ဘာသာစကား
ne_np: प्रयोगकर्ता प्राथमिकता भाषा
or: ଉପଯୋଗକର୍ତ୍ତା ପସନ୍ଦିତ ଭାଷା
pa_in: ਯੂਜ਼ਰ ਦੀ ਪਸੰਦੀਦਾ ਭਾਸ਼ਾ
pa_pk: یوزر دی ترجیحی بولی
pl_pl: Preferowany język użytkownika
pt_pt: Idioma preferido do usuário
ro_ro: Limba preferată de utilizator
ru_ru: Предпочтительный язык пользователя
sl_si: Uporabnikov izbrani jezik
ta: பயனாளியின் மொழி
te: వినియోగదారు ఇష్టపడే భాష
th: ภาษาที่ผู้ใช้ต้องการ
tr_tr: Kullanıcı Tercihli Dil
ur: صارف کی ترجیحی زبان
vi: Ngôn ngữ ưa thích của người dùng

source: User Preferred Email
ar: البريد الإلكتروني المفضل للمستخدم
bs_ba: E-pošta koju preferira korisnik
de_de: Bevorzugte E-Mail des Benutzers
es_es: Correo electrónico preferido del usuario
fa_ir: ایمیل ترجیحی کاربر
gu: વપરાશકર્તાનો પસંદ થયેલ ઇમેઇલ
hy: Օգտատիրոջ նախընտրելի էլ-փոստի հասցեն
id_id: Email Pilihan Pengguna
it_it: Indirizzo Email Preferito dell'Utente
ja: ユーザーの設定Eメール
kn: ಬಳಕೆದಾರರ ಆದ್ಯತೆಯ ಇಮೇಲ್
ko_kr: 사용자 기본 이메일
ku: ئیمەیلی پەسندکراوی بەکارهێنەر
lo: ອີເມວທີຜູ້ໃຊ້ຕ້ອງການ
mai: उपयोगकर्ता के पसंदीदा ईमेल
ml_in: ഉപയോക്താവ് തിരഞ്ഞെടുത്ത ഇമെയിൽ
mr: वापरकर्त्याचा पसंतीचा ईमेल
my: အသုံးပြုသူ နှစ်သက်သည့် အီးမေးလ်
ne_np: प्रयोगकर्ता प्राथमिकता इमेल
or: ଉପଯୋଗକର୍ତ୍ତା ପସନ୍ଦିତ ଇମେଲ୍
pa_in: ਯੂਜ਼ਰ ਦੀ ਪਸੰਦੀਦਾ ਈਮੇਲ
pa_pk: یوزر دی ترجیحی ای میل
pl_pl: Preferowany przez użytkownika adres e-mail
pt_pt: E-mail preferido do usuário
ro_ro: E-mail preferat de utilizator
ru_ru: Предпочтительная электронная почта пользователя
sl_si: Uporabnikova izbrana e-pošta
ta: பயனாளியின் மின்னஞ்சல்
te: వినియోగదారు ఇష్టపడే ఇమెయిల్
th: อีเมลที่ผู้ใช้ต้องการใช้
tr_tr: Kullanıcı Tercih Edilen E-mail
ur: صارف کی ترجیحی ای میل
vi: Email ưa thích của người dùng

source: Notify of Future Trainings
ja: 今後のトレーニングのお知らせ
kn: ಭವಿಷ್ಯದ ತರಬೇತಿಗಳ ಬಗ್ಗೆ ತಿಳಿಸಿ
ku: ئاگادارکردنەوە لە ڕاهێنانەکانی داهاتوو
lo: ແຈ້ງການກ່ຽວກັບການຝຶກອົບຮົມໃນອະນາຄົດ
pa_pk: مستقبل دی تربیتاں دا مطلع کرو
ru_ru: Уведомление о будущих тренингах
te: భవిష్యత్ శిక్షణల గురించి తెలియజేయండి
ur: مستقبل کی تربیت کے بارے میں مطلع کریں۔

source: Notify of Future Trainings Date Subscribed
ja: 今後のトレーニングを通知 購読日
kn: ಮುಂದಿನ ತರಬೇತಿಗಳ ದಿನಾಂಕವನ್ನು ತಿಳಿಸಿ ಚಂದಾದಾರರಾಗಿ
ku: ئاگادارکردنەوە لە ڕاهێنانەکانی داهاتوو بەرواری بەشداریکردن
lo: ແຈ້ງການເຖິງວັນທີການຝຶກອົບຮົມໃນອະນາຄົດທີ່ຈອງ
pa_pk: مستقبل دی تربیتاں دا مطلع کرو سبسکرائب ہون دی تاریخ
ru_ru: Уведомлять о будущих тренингах Дата подписки
te: సభ్యత్వం పొందిన భవిష్యత్తు శిక్షణ తేదీని తెలియజేయండి
ur: مستقبل کی ٹریننگ کی تاریخ سبسکرائب کی اطلاع دیں۔

source: Coaching Contact ID
ar: معرف جهة اتصال التدريب
de_de: Coaching Kontakt-ID
fa_ir: شناسه تماس مربیگری‎
gu: પ્રશિક્ષકનો સંપર્ક આઈડી
hy: Մարզիչի կոնտակտային տվյալներ ID
id_id: ID Kontak Pembinaan
it_it: ID del contatto di coaching
ja: コーチング連絡ID
kn: ತರಬೇತಿಯ ಸಂಪರ್ಕ ಐಡಿ
ku: ناسنامەی پەیوەندی ڕاهێنەرایەتی
lo: ໄອດີຕິດຕໍ່ຄູຝຶກສອນ
mai: कोचिंग संपर्क
ml_in: കോച്ചിംഗ് കോൺടാക്റ്റ് ഐഡി
mr: कोचिंग संपर्क आयडी
my: နည်းပြဆရာ ဆက်သွယ်ရန် ID
ne_np: कोचिङ सम्पर्क ID
pa_in: ਕੋਚਿੰਗ ਸੰਪਰਕ ID
pa_pk: کوچنگ کانٹیکٹ آئی ڈی
pl_pl: Identyfikator kontaktu coachingowego
pt_pt: ID do contacto de coaching
ro_ro: ID contact antrenor
ru_ru: ID контакт наставника
sl_si: Mentorjeva izkaznica
ta: பயிற்சிக்கான தொடர்பு ஐடி
te: శిక్షణా పరిశీలన పట్టిక
th: รหัสติดต่อผู้ฝึกสอน
tr_tr: Koçluk İletişim Kimliği
ur: کوچنگ رابطی آئی ڈی
vi: ID liên hệ huấn luyện

source: Preferred Contact Methods
ar: طرق الاتصال المفضلة
ar_lb: طرق الاتصال المفضلة
bs_ba: Preferirane metode kontakta
de_de: Bevorzugte Kontaktmethoden
es_es: Formas de contacto preferidas
fa_ir: سبک‎های ارتباطی ترجیحی
fr_fr: Méthodes de contact préférées
gu: પસંદગીની સંપર્ક પદ્ધતિઓ
hy: Նախընտրելի կապի միջոցները
id_id: Metode Kontak Pilihan
it_it: Modalità Preferite di Contatto
ja: 希望の連絡方法
kn: ಆದ್ಯತೆಯ ಸಂಪರ್ಕ ವಿಧಾನಗಳು
ko_kr: 선호하는 연락 방법
ku: شێوازەکانی پەیوەندیکردنی پەسندکراو
lo: ວິທີການຕິດຕໍ່ທີ່ຕ້ອງການ
mai: पसंदीदा संपर्क विधि
ml_in: തിരഞ്ഞെടുത്ത കോൺടാക്റ്റ് രീതികൾ
mr: पसंतीच्या संपर्क पद्धती
my: နှစ်သက်ရာ ဆက်သွယ်နိုင်မည့် နည်းလမ်း
ne_np: रुचाइएका सम्पर्क विधिहरू
or: ଯୋଗାଯୋଗ ପାଇଁ ପସନ୍ଦଯୋଗ୍ୟ ପଦ୍ଧତି
pa_in: ਪਸੰਦੀਦਾ ਸੰਪਰਕ ਢੰਗ
pa_pk: رابطہ دا ترجیحی طریقہ
pl_pl: Preferowane metody kontaktu
pt_pt: Métodos de contato preferidos
ro_ro: Metode de contact preferate
ru_ru: Предпочтительные способы связи
sl_si: Izbran način komunikacije
ta: விருப்பமான தொடர்பு முறைகள்
te: ఇష్టపడే సంప్రదింపు పద్ధతులు
th: ช่องทางการติดต่อที่ต้องการ
tr_tr: Tercih Edilen İletişim Yöntemleri
ur: ترجیحی رابطہ کے طریقے
vi: Phương thức liên lạc ưa thích

source: Messenger
ar: مسنجر
ar_lb: رسول
es_es: Mensajería
fa_ir: مسنجِر
gu: સંદેશાવ્યવહાર
id_id: Pembawa Pesan
ja: メッセンジャー
kn: ಸಂದೇಶವಾಹಕ
ko_kr: 메신저
ku: مەسنجەر
lo: ຂໍ້ຄວາມ
mai: मैसेंजर
ml_in: ദൂതൻ
mr: मेसेंजर
my: မက်စင်ဂျာ
ne_np: मेसेन्जर
or: ମେସେଞ୍ଜର
pa_in: ਮੈਂਸੇਜ਼ਰ
pa_pk: مسینجر
pt_pt: Mensageiro
ro_ro: Mesager
ta: தூதுவர்
te: మెసెంజర్
th: ผู้ส่งสาร
ur: مسِنجر
vi: Tin nhắn

source: Zúme - Training System
ar: نظام تدريب زوميه
ar_lb: تدريب زومي
bs_ba: Zúme - Sistem obuke
de_de: Zúme - Ausbildungssystem
fa_ir: Zúme – سیستم تعلیمی
fr_fr: La formation Zúme
gu: ઝુમ - તાલીમની વ્યવસ્થા
hy: Zúme դասընթացի համակարգ
id_id: Zúme - Sistem Pelatihan
it_it: Zúme - Sistema di Formazione
ja: Zúme – トレーニングシステム
kn: ಜುಮ್ - ತರಬೇತಿ ವ್ಯವಸ್ಥೆ
ku: Zúme - سیستەمی ڕاهێنان
lo: ຊູເມ - ລະບົບການຝຶກອົບຮົມ
mai: Zúme - प्रशिक्षण प्रणाली
ml_in: Zúme - പരിശീലന സംവിധാനം
mr: झुमे प्रशिक्षण प्रणाली
my: ဇူးမီ - သင်တန်းစနစ်
ne_np: जूमे तालिम
or: ଯୁମେ - ପ୍ରଶିକ୍ଷଣ ପ୍ରଣାଳୀ
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਪ੍ਰਣਾਲੀ
pa_pk: زُومی - ٹریننگ سِسٹم
pl_pl: Szkolenie Zúme
pt_pt: Treinamento Zúme
ro_ro: Zúme - Sistem de instruire
ru_ru: Zúme – система обучения
sl_si: Zúme - Sistem usposabljanja
ta: ஜூம் - பயிற்சி அமைப்பு
te: Zúme - శిక్షణా వ్యవస్థ
th: ระบบการฝึกอบรม Zúme
tr_tr: Zúme Eğitim Uygulaması
ur: زُومی ٹریننگ سِسٹم
vi: Zúme - Hệ thống Huấn luyện
