Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Share the prayer cycle with whomever the Lord directs you. Challenge them to share it with others as well.
ar: شاركوا دورة الصلاة مع أي شخص يرشدكم الرب إليه. وحثوهم على مشاركتها مع الآخرين أيضًا.
bs_ba: Podijelite molitveni krug sa kim god vas Gospod uputi. Izazovite ih da to podijele i sa drugima.
de_de: Teile den Gebetszyklus mit denjenigen, zu denen der Herr dich führt. Fordere sie heraus, ihn ebenfalls mit anderen zu teilen.
es_es: Comparte la rueda de oración con quien el Señor te guíe a hacerlo. Desafíalos a que lo compartan también con otras personas.
fa_ir: چرخه‎ی دعا را با هر کسی که خدا شما را هدایت می‎کند، در میان بگذارید. آن‎ها را به چالش بکشید تا آن را با دیگران در میان بگذارند.
gu: ઈશ્વર તમને જેની પણ દિશા નિર્દેશ આપે તેની સાથે પ્રાર્થના ચક્ર વહેંચો. તેમને પડકાર આપો કે તે તેને બીજા લોકો સાથે પણ શેર કરે.
hy: Աղոթքի շղթայի մասին պատմե´ք մեկին, ում Տերը առաջնորդում է Ձեզ։ Հորդորե´ք, որ նրանք էլ փոխանցեն դա ուրիշներին։
id_id: Bagikan siklus doa ini dengan siapa pun yang Allah perintahkan kepada Anda. Tantang mereka untuk membagikannya kepada orang lain juga.
it_it: Connived il Ciclo di Preghiera con chiunque il Signore ti indichi. Sfida la persona a condividerlo con altre persone.
ja: 主が示される人と、祈りのサイクルを分かち合いましょう。他の人たちとそれを分かち合うよう、その人にも勧めてください。
kn: ಕರ್ತನು ನಿಮ್ಮನ್ನು ಮಾರ್ಗದರ್ಶಿಸುವವರೊಂದಿಗೆ ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ಅದನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅವರಿಗೆ ಸವಾಲು ಹಾಕಿ.
ko_kr: 기도 사이클을 하나님이 인도하시는 사람에게 나눠보시고 그들도 또 다른 이들에게 나누도록 도전해보세요.
ku: خولی نوێژکردن لەگەڵ هەرکەسێک کە پەروەردگار ڕێنماییت دەکات هاوبەشی بکە. ئالەنگاریان بکە لەگەڵ کەسانی دیکەشدا بەشی بکەن.
lo: ແບ່ງປັນວົງຈອນການອະທິຖານກັບໃຜກໍໄດ້ທີ່ພຣະເຈົ້າຈັດຕຽມໃຫ້ທ່ານ. ທ້າທາຍພວກເຂົາໃຫ້ແບ່ງປັນກັບຄົນອື່ນໆເຊັ່ນກັນ.
mai: प्रभु द्वारा निर्देशित व्यक्तिक संग प्रार्थना चक्र साझा करू। हुनका ई दूसराक संग साझा करबाक चुनौती दिऔ।
ml_in: കർത്താവ് നിങ്ങളെ നയിക്കുന്നവരുമായി പ്രാർത്ഥനാ ചക്രം പങ്കിടുക. അത് മറ്റുള്ളവരുമായി പങ്കിടാൻ അവരെ നിർബന്ധിക്കുക.
mr: देवाने तुम्हाला दाखवलेल्या व्यक्तीसोबत प्रार्थना चक्र सामायिक करा. ते इतरांसह सामायिक करण्यासाठी त्यांना आव्हान द्या.
my: ကွင်းဆက် ဆုတောင်းခြင်းကို ဘုရားသခင် ဖော်ပြပေးသော သူတိုင်းအား ဝေမျှပါ။ သူတို့လဲ အခြားသူများထံ ထပ်မျှဝေဖို့ ပြောပြပါ။
ne_np: जसलाई परमेश्वरले तपाईंलाई बाँड्न निर्देशन दिनुहुन्छ उसैसँग प्रार्थना चक्र बाँड्नुहोस् । तिनीहरूलाई अरूसँग बाँड्न चुनौती दिनुहोस्।
or: ଈଶ୍ବର ଯାହାଙ୍କ ପ୍ରତି ନିର୍ଦ୍ଦେଶ ଦିଅନ୍ତି ତାଙ୍କ ସହିତ ପ୍ରାର୍ଥନା ଚକ୍ର ବାଣ୍ଟନ୍ତୁ। ଏହାକୁ ଅନ୍ୟମାନଙ୍କ ସହ ବାଣ୍ଟିବାକୁ ସେମାନଙ୍କୁ ଚ୍ୟାଲେଞ୍ଜ କରନ୍ତୁ।
pa_in: ਉਸ ਕਿਸੇ ਨਾਲ ਵੀ ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ ਨੂੰ ਸਾਂਝਾ ਕਰੋ ਜਿਸ ਲਈ ਪ੍ਰਭੂ ਤੁਹਾਡੀ ਅਗਵਾਈ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਰਨਾਂ ਨਾਲ ਵੀ ਇਸ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਦੀ ਚੁਣੌਤੀ ਦਿਉ।
pa_pk: جہدے نال رب ہدایت کردا اے اوہدے نال دُعا ئیہ چکر سانجھا کر لوو۔ اوہناں نُوں چیلنج کرو کہ اوہ وی اگوں دُوجیاں نال سانجھا کر لین۔
pl_pl: Podziel się Cyklem modlitewnym z osobami, do których pokieruje Cię Pan. Rzuć im wyzwanie, aby podzieliły się nim z kolejnymi osobami.
pt_pt: Compartilhe o Ciclo de Oração com quem o Senhor indicar para você. Desafie a pessoa a também compartilhá-lo com outras pessoas.
ro_ro: Distribuiți ciclul de rugăciune oricui vă îndrumă Domnul. Încurajați-i să-l partajeze și cu alții.
ru_ru: Расскажите об этом молитвенном цикле тем, к кому вас направляет Господь. Попросите их поделиться им с другими.
sl_si: Deli molitveni krog s komerkoli, ki ti ga pokaže Gospod. Vsakega, s komer deliš, pozovi, naj deli naprej tudi z drugimi.
ta: கர்த்தர் உங்களிடம் வழிநடத்துகிறவர்களுடன் பிரார்த்தனை சுழற்சியைப் பகிர்ந்து கொள்ளுங்கள். மற்றவர்களுடன் பகிர்ந்து கொள்ள அவர்களுக்கு சவால் விடுங்கள்.
te: ప్రార్థన చక్రాన్ని పంచుకోమని ప్రభువు మిమ్మల్ని నిర్దేశించిన వారితో దీన్ని భాగస్వామ్యం చేయండి. ఇతరులతో కూడా పంచుకోమని వారిని సవాలు చేయండి.
th: แบ่งปันคำอธิษฐานกับผู้ที่พระเจ้าทรงชี้แนะคุณ ท้าทายเขาให้แบ่งปันกับคนอื่น ๆ ด้วยเช่นกัน
tr_tr: Dua Halkası'nı Rab’bin sizi yönlendirdikleriyle paylaşın. Onları da başkalarıyla paylaşmaları için teşvik edin.
ur: جِس کی بابت خُداوند ہدایت کرتا ہے اُس کے دُعائیہ چکر کا اشتراک کریں۔ اُن کو چیلنج کریں کہ وہ بھی اوروں کے ساتھ اشتراک کریں۔
vi: Chia sẻ cầu nguyện tuần hoàn với bất kỳ ai mà Chúa hướng dẫn bạn. Hãy thách thức họ chia sẻ nó với những người khác nữa.

source: Practice sharing the Spiritual Economy concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
ar: تمرنوا على مشاركة مفهوم "الاقتصاد الروحي" مع صديق واطلبوا من الرب أن يزرعه بعمق في قلبكم وروحكم. اسألوا الرب مع من يريدكم أن تشاركوه.
bs_ba: Vježbajte dijeljenje koncepta duhovne ekonomije sa prijateljem i molite se za Gospoda da ga duboko ukorijeni u vaše srce i dušu. Pitajte Gospoda s kim bi želio da to podijelite.
de_de: Übt, das Konzept von Gottes Weltordnung mit einem Freund zu teilen, und betet, dass der Herr es tief in eurem Herz und eurer Seele verwurzelt. Fragt den Herrn, mit wem ihr es teilen sollt.
es_es: Comparte el concepto de economía espiritual con un amigo y ora para que el Señor lo arraigue en lo profundo de tu corazón y de tu alma. Pregúntale a Dios con quién desea que lo compartas.
fa_ir: اعلام مفهوم برنامه‎ی روحانی را با یک دوست تمرین کنید و دعا کنید که خداوند آن را عمیقاً در قلب و جان شما بکارد. از خداوند بپرسید که می‎خواهد آن را با چه کسی در میان بگذارید.
gu: કોઈ મિત્ર સાથે આધ્યાત્મિક કાર્યોના ખ્યાલોને શેર કરવાની પ્રેક્ટિસ કરો અને ઈશ્વરને તમારા હૃદય અને આત્માની અંદર ઉંડાણપૂર્વક પ્રવેશ કરવા માટે પ્રાર્થના કરો. ઈશ્વરને પૂછો કે તે તમારી સાક્ષી કોની સાથે વહેંચશે.
hy: Սովորե´ք փոխանցել «հոգևոր տնտեսության» գաղափարը ինչ-որ մեկին, և աղոթե´ք, որ Տերն այն խորը սերմանի Ձեր սրտում և հոգում։ Հարցրե´ք Տիրոջը, թե ում պետք է պատմեք սրա մասին։
id_id: Berlatihlah berbagi konsep Kebutuhan Rohani dengan seorang teman dan berdoalah agar Allah menanamkannya dalam hati dan jiwa Anda. Tanya Allah kepada siapa Dia ingin Anda membagikan konsep tersebut.
it_it: Esercitati a condividere il concetto dell'Economia Spirituale con un amico e chiedi al Signore di radicarlo profondamente nel tuo cuore e nel tuo spirito. Chiedi al Signore con chi vuole che tu lo condivida.
ja: 霊的経済というコンセプトを友人と分かち合う練習をして、そのコンセプトをあなたの心に埋め込んで頂くよう主に祈りましょう。誰とそのコンセプトを分かち合ったらよいか、主に尋ねましょう。
kn: ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆಯ ಪರಿಕಲ್ಪನೆಯನ್ನು ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಆತ್ಮದಲ್ಲಿ ಆಳವಾಗಿ ಬೇರೂರಲು ಕರ್ತನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ. ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಕರ್ತನನ್ನು ಕೇಳಿ.
ko_kr: 영적 경제의 개념을 친구들과 나누길 연습해보시고 하나님께 이런 개념이 마음과 생각에 깊게 뿌리내리도록 도와달라고 기도해보세요. 하나님이 나를 사용하시길 기도해보세요.
ku: بەکردار چەمکی گەشەسەندنی ڕۆحی لەگەڵ هاوڕێیەکتدا هاوبەش بکەیت و نزا بکە بۆ ئەوەی پەروەردگار بە قووڵی لەناو دڵ و ڕۆحتدا بچەسپێت لە پەروەردگار بپرسە حەز دەکات لەگەڵ کێدا بەشداری بکەیت.
lo: ຝຶກຝົນແບ່ງປັນແນວຄິດເສດຖະກິດຝ່າຍຈິດວິນຍານກັບໝູ່ ແລ້ວອະທິຖານກັບພຣະເຈົ້າໃຫ້ຍັ່ງຮາກເລິກລົງໃນຫົວໃຈ ແລະ ຈິດວິນຍານຂອງທ່ານ. ອະທິຖານຂໍພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນນຳ.
mai: आध्यात्मिक अर्थव्यवस्था विचार केँ एक मित्र संग साझा करबाक अभ्यास करू आ प्रार्थना करू जे प्रभु ओहि विचार केँ गहींर रूप सँ अहाँक हृदय आ आत्मा में बसावथि। प्रभु सँ पुछू कि ओ चाहैत छथि अहाँ ई विचार ककरा संग साझा करू।
ml_in: ആത്മീയ സമ്പദ്‌വ്യവസ്ഥയുടെ ആശയം ഒരു സുഹൃത്തുമായി പങ്കിടാൻ പരിശീലിക്കുക, നിങ്ങളുടെ ഹൃദയത്തിലും ആത്മാവിലും അത് ആഴത്തിൽ വേരൂന്നിയ കർത്താവിനായി പ്രാർത്ഥിക്കുക. ആരുമായാണ് നിങ്ങൾ അത് പങ്കിടാൻ ആഗ്രഹിക്കുന്നതെന്ന് കർത്താവിനോട് ചോദിക്കുക.
mr: अध्यात्मिक अर्थव्यवस्थेची संकल्पना मित्रासोबत शेअर करण्याचा सराव करा आणि ती तुमच्या हृदयात आणि प्राणामध्ये खोलवर रुजवण्यासाठी परमेश्वराकडे प्रार्थना करा. परमेश्वराला विचारा कि तुम्ही ती कोणासोबत सामायिक करावी अशी त्याची इच्छ आहे.
my: ဝိညာဉ်ဆိုင်ရာ စီးပွားရေး အယူအဆသဘောကို သူငယ်ချင်းများထံ မျှဝေနိုင်ဖို့ လေ့ကျင့်ပြီး ဘုရားသခင်က သင့်နှလုံးသားနှင့် စိတ်ဝိညာဉ်ထဲ နက်နက်ရှိုင်းရှိုင်း လွှမ်းမိုးစေဖို့ ဆုတောင်းပါ။ ဘုရားသခင် သင့်အား ဘယ်သူ့ထံသို့ ဝေမျှစေချင်သလဲဆိုတာ မေးမြန်းပါ။
ne_np: एक साथीसँग आध्यात्मिक अर्थतन्त्रको अवधारण बाँड्न अभ्यास गर्नुहोस् र यसलाई तपाईंको हृदय र आत्मामा गहिरो रूपमा समाहित गर्न प्रार्थना गर्नुहोस्। परमेश्वरलाई को सँग बाँड्नको निम्ति सोध्नुहोस्।
or: ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥନୀତିର ଧାରଣାକୁ ଜଣେ ବନ୍ଧୁଙ୍କ ସହିତ ବାଣ୍ଟିବାର ଅଭ୍ୟାସ କରନ୍ତୁ ଏବଂ ଈଶ୍ୱରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେ ସେ ଏହାକୁ ଆପଣଙ୍କ ହୃଦୟ ଏବଂ ଆତ୍ମା ମଧ୍ୟରେ ଗଭୀର ଭାବରେ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ । ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ, ସେ ଏଗୁଡ଼ିକୁ ଆପଣ କାହା ସହିତ ବାଣ୍ଟି ବୋଲି ସେ ଚାହାଁନ୍ତି।
pa_in: ਇੱਕ ਦੋਸਤ ਨਾਲ ਆਤਮਿਕ ਅਰਥਪ੍ਰਬੰਧ ਸਿਧਾਂਤ ਨੂੰ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ ਅਤੇ ਪ੍ਰਭੂ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਉਹ ਤੁਹਾਡੇ ਦਿਲ ਅਤੇ ਜਾਨ ਅੰਦਰ ਇਸ ਨੂੰ ਭਰੇ। ਪ੍ਰਭੂ ਨੂੰ ਪੁੱਛੋ ਕਿ ਕਿਸ ਨਾਲ ਉਹ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਵੰਡੋ।
pa_pk: اپنے بیلی نال رل کے روحانی معشیت تصور بیان کرن دی مشق کرو تے رب توں دُعا کرو کہ اوہ ایہنُوں تہاڈے دِل تے رُوح دے وِچ ڈُوہنگے طور تے رچا دیوے۔ رب توں پچھو کہ اوہ کِنہوں چاندا اے کہ تُسی دسو۔
pl_pl: Przećwicz z kimś dzielenie się koncepcją Duchowej gospodarki i módl się, aby Pan zakorzenił ją głęboko w Twoim sercu i duszy. Zapytaj Pana, z kim chce, abyś się nią podzielił.
pt_pt: Pratique compartilhar o conceito de Economia Espiritual com um amigo e ore para que o Senhor o enraíze profundamente no seu coração e na sua alma. Pergunte ao Senhor com quem Ele gostaria que você o compartilhasse.
ro_ro: Exersați să împărtășiți conceptul de Economie Spirituală cu un prieten și rugați-vă ca Domnul să îl înrădăcineze adânc în inima și sufletul vostru. Întreabă-L pe Domnul cu cine vrea să-l împărtășești.
ru_ru: Потренируйтесь с другом в том, как рассказывать о концепции духовной экономики и молитесь, чтобы Господь укоренил ее в вашем сердце и душе. Спросите Господа, с кем бы Он хотел, чтобы вы поделились этой концепцией.
sl_si: S prijateljem vadi deljenje koncepta duhovnega gospodarstva in prosi Gospoda, naj ga globoko zasidra v tvojo dušo in srce. Vprašaj Gospoda, s kom želi, da ta koncept deliš.
ta: ஆவிக்குறிய பொருளாதாரக் கருத்தை ஒரு நண்பருடன் பகிர்ந்து கொள்ளப் பழகுங்கள் மற்றும் உங்கள் இருதயத்திலும் ஆத்துமாவிலும் அது ஆழமாகப் பதிய இறைவனிடம் பிரார்த்தனை செய்யுங்கள். நீங்கள் யாருடன் பகிர்ந்து கொள்ள வேண்டும் என்று கர்த்தரிடம் கேளுங்கள்.
te: ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ భావనను స్నేహితుడితో పంచుకోవడం ప్రాక్టీస్ చేయండి మరియు అది మీ హృదయంలోకి మరియు ఆత్మలో లోతుగా మునిగిపోయేలా దేవుడిని ప్రార్థించండి. మీరు ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారో ప్రభువును అడగండి.
th: ฝึกแบ่งปันแนวคิดเศรษฐศาสตร์ฝ่ายวิญญาณกับเพื่อนและอธิษฐานขอให้พระเจ้าฝังแนวคิดนี้ไว้ในใจและจิตวิญญาณของคุณอย่างลึกซึ้ง ถามพระเจ้าว่าพระองค์ต้องการให้คุณแบ่งปันแนวคิดนี้กับใคร
tr_tr: Ruhsal İşleyiş kavramını bir arkadaşınızla pratik yapın ve Rab’den onu yüreğiniz ve ruhunuzun derinliklerine kazımasını isteyin. Rab'be bunu kiminle paylaşmanızı istediğini sorun.
ur: ایک دوست کے روحانی معیشت تصور کا اشتراک کر نے کی مشق کریں اور خُدا وند سے دُعا کریں اِس کو آپ کے دِل اور رُوح میں گہرے طور پر کاشت کر دے۔ خُداوند سے پوچھیں وہ کس سے چاہتا ہے کہ آپ یہ اشتراک کریں۔
vi: Thực hành chia sẻ khái niệm Kinh tế thuộc linh với một người bạn và cầu nguyện để Chúa khắc sâu và vào tấm lòng và tâm hồn bạn. Hãy hỏi Chúa xem Ngài muốn bạn chia sẻ điều đó với ai.

source: Ask God who He wants you to share with about the Greatest Blessing. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them.
ar: اسألوا الله مع من يريدكم أن تشاركوا "البركة العظمى". اطلبوا منهم أن يمارسوها أيضًا. شاركوا اسم هذا الشخص مع المجموعة قبل أن تذهبوا وتواصلوا معهم.
bs_ba: Pitajte Boga s kim želi da podijelite najveći blagoslov. Neka i oni to vježbaju. Podijelite ime ove osobe s grupom prije nego što odete i kontaktirate tu osobu.
de_de: Frage Gott, mit wem du über den größten Segen sprechen sollst. Lass es ihn oder sie ebenfalls üben. Teile den Namen dieser Person der Gruppe mit, bevor du zu ihr gehst und sie ansprichst.
es_es: Pregúntale a Dios con quién quiere que compartas acerca de la bendición más grandiosa. Haz que esa persona también lo ponga en práctica. Comparte su nombre con el grupo antes de irte y búscala.
fa_ir: از خدا بپرسید که می‎خواهد با چه کسی درباره‎ی بزرگ‎ترین برکت صحبت کنید. از آن‎ها نیز بخواهید که آن را تمرین کنند. نام این شخص را پیش از رفتن و صحبت کردن با آن‎ها، به گروه اعلام کنید.
gu: ઈશ્વરને પૂછો કે તે તમને મહાન આશીર્વાદ વિશે કોની સાથે શેર કરવા માંગે છે. તેમને પણ તેની પ્રેક્ટિસ કરવા કહો. તમે જાઓ અને તેમની પાસે પહોંચો તે પહેલાં આ વ્યક્તિનું નામ જુથમાં શેર કરો.
hy: Աստծուն հարցրե´ք, թե ում պետք է պատմեք ամենամեծ օրհնության մասին։ Օգնե´ք, որ նրանք էլ սովորեն պատմել։ Նախքան հեռանալն այդ մարդու անունը հայտնե´ք խմբին, և անպայման հանդիպե´ք նրան։
id_id: Tanya Allah kepada siapa Dia ingin Anda membagikan tentang Berkah Terbesar. Minta mereka untuk berlatih juga. Bagikan nama orang ini dengan kelompok sebelum Anda pergi dan mengunjungi mereka.
it_it: Chiedi a Dio con chi vuole che tu condivida la Massima Benedizione. Fa' che la persona si eserciti con lo strumento. Condividi il nome di questa persona con il gruppo prima di andare via e contattare quella persona.
ja: 最も偉大な祝福について誰と分かち合ったらよいか、神に尋ねましょう。その人にも実践してもらいましょう。セッションを終える前にこの人の名前をグループで分かち合い、この人に連絡を取ってみましょう。
kn: ಮಹಾ ಆಶೀರ್ವಾದದ ಬಗ್ಗೆ ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆಂದು ಕೇಳಿರಿ. ಅವರು ಸಹ ಅಭ್ಯಾಸ ಮಾಡುವಂತೆ ನಡೆಸಿ. ನೀವು ಹೋಗಿ ಅವರನ್ನು ತಲುಪುವ ಮೊದಲು ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಗುಂಪಿನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 100인 명단에 있는 사람 중 누구에게 나누기를 원하시는 지 하나님께 물어보십시오. 다음 과정 전에 가서 연락을 취하려는 사람들의 이름을 그룹 구성원들과 공유하십시오.
ku: لە خودا بپرسە کە دەیەوێت لەگەڵ کێدا باسی مەزنترین بەرەکەتەکان بکەیت. با ئەوانیش مەشقی بکەن. پێش ئەوەی بچیتە لای ناوی کەسەکە لەگەڵ گروپەکەدا باسبکە بەر لە دانیشتنی داهاتوو.
lo: ອະທິຖານຂໍກັບພຣະເຈົ້າວ່າແມ່ນໃຜທີ່ພຣະອົງຕ້ອງການໃຫ້ທ່ານແບ່ງປັນພຣະພອນທີ່ຍິ່ງໃຫຍ່ທີ່ສຸດ. ພ້ອມໃຫ້ພວກເຂົາຝຶກຝົນມັນເຊັ່ນດຽວກັນ. ແບ່ງປັນຊື່ບຸກຄົນນີ້ໃນກຸ່ມຂອງທ່ານກ່ອນທີ່ທ່ານຈະອອກໄປຫາພວກເຂົາ.
mai: प्रभु सँ प्रार्थना करू जे ओ अहाँ केँ बतावथि कि अहाँ केकरा संग "सबसे महान आशीर्वाद" के बारे में साझा करू। हुनका ओहि विचार पर अभ्यास करबाक लेल कहू। ओहि व्यक्तिक नाम समूह संग साझा करू आ तत्पश्चात ओहि सँ संपर्क स्थापित करू।
ml_in: ഏറ്റവും വലിയ അനുഗ്രഹത്തെക്കുറിച്ച് നിങ്ങൾ ആരുമായി പങ്കിടണമെന്ന് ദൈവത്തോട് ചോദിക്കുക. അവരും അത് പരിശീലിപ്പിക്കുക. നിങ്ങൾ പോയി അവരെ ബന്ധപ്പെടുന്നതിന് മുമ്പ് ഈ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പുമായി പങ്കിടുക.
mr: देवाला विचारा की तुम्ही कोणाबरोबर सर्वात मोठा आशीर्वाद सामायिक करावे अशी त्याची इच्छा आहे. त्यांना त्याचा सराव करू द्या. तुम्ही जाण्यापूर्वी या व्यक्तीचे नाव गटाला सांगा आणि त्यांच्यापर्यंत पोहोचा.
my: အကြီးမားဆုံး ကောင်းချီးမင်္ဂလာကို ဘုရားသခင် သင့်အား မည်သူ့ထံ ဝေမျှစေချင်သလဲ ဆိုတာ မေးမြန်းပါ။ သူတို့ကိုလည်း လေ့ကျင့်စေပါ။ ထိုသူအား သွားရောက် မဝေငှခင် သင့်အဖွဲ့ထဲ သူ့အမည်ကို ပြောပြပါ။
ne_np: परमेश्वरलाई सोध्नुहोस् कि उहाँ तपाईलाई सबैभन्दा ठूलो आशिष्को बारेमा साकसलाई बाँडेको हेर्न चाहनुहुन्छ भनेर। उनीहरुलाई पनि यो अभ्यास गराऔं। तपाईं जानु भन्दा पहिले यो व्यक्तिको नाम समूहसँग बाँड्नुहोस् र उनीहरूलाई सम्पर्क गर्नुहोस्।
or: ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ସେ ମହାନ ଆଶୀର୍ବାଦ ବିଷୟରେ ଆପଣ କାହା ସହିତ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାଁନ୍ତି। ସେମାନଙ୍କୁ ମଧ୍ୟ ଅଭ୍ୟାସ କରିବାକୁ ଦେଉନ୍ତୁ । ଆପଣ ଯିବା ପୂର୍ବରୁ ଏହି ବ୍ୟକ୍ତିଙ୍କ ନାମକୁ ଗୋଷ୍ଠୀ ସହ ବାଣ୍ଟନ୍ତୁ ଏବଂ ସେମାନଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ ਨੂੰ ਵੰਡੋ। ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਦਾ ਅਭਿਆਸ ਕਰਨ ਦਿਉ। ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੁਸੀਂ ਇਸ ਵਿਅਕਤੀ ਕੋਲ ਜਾਉ ਅਤੇ ਉਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚੋ ਉਸ ਦਾ ਨਾਮ ਸਮੂਹ ਨੂੰ ਦੱਸੋ।
pa_pk: رب توں پچھو کہ اوہ کِنہوں چاہندا اے کہ تُسی بہت وڈی نعمت بارے گل کرو۔ اوہناں نُوں وی ایہدی مشق کرن لئی کہوو۔ اوس بندے کول جان توں پہلوں اپنے گروپ نُوں اوہدا ناں دس دیو،
pl_pl: Zapytaj Boga, z kim chce, żebyś podzielił/a się Największym Błogosławieństwem. Zanim skontaktujesz się tą osobą, powiedz grupie, kto to jest.
pt_pt: Pergunte a Deus com quem Ele quer que você compartilhe a maior bênção. Peça para as pessoas para que elas também a pratiquem. Compartilhe o nome das pessoas com o grupo antes de entrar em contato com elas.
ro_ro: Cereți lui Dumnezeu să vă arate cu cine dorește să împărtășiți cea Mai Mare Binecuvântare. Încurajați-i și pe alții să facă la fel. Împărtășiți numele persoanei respective grupului înainte de a iniția contactul cu ea.
ru_ru: Спросите Бога, кому Он хочет, чтобы вы рассказали о величайшем благословении. Пусть и эти люди попробуют это сделать. Прежде, чем обращаться к этому человеку, назовите группе его имя.
sl_si: Vprašaj Boga, komu želi, da poveš o največjem blagoslovu in z njim vadiš deljenje naprej. Preden greš, deli ime te osebe s skupino, nato pa jo pred naslednjim srečanjem kontaktiraj.
ta: மிகப் பெரிய ஆசீர்வாதத்தைப் பற்றி நீங்கள் யாருடன் பகிர்ந்து கொள்ள வேண்டும் என்று கடவுள் விரும்புகிறார் என்று கேளுங்கள். அவர்களையும் அவ்வழியில் பயிற்சி செய்யுங்கள். நீங்கள் அவரைத் தொடர்புகொள்வதற்கு முன் இந்த நபரின் பெயரைக் குழுவுடன் பகிர்ந்து கொள்ளுங்கள்.
te: మీ గొప్ప ఆశీర్వాదాన్ని ఎవరితో పంచుకోవాలని ఆయన కోరుకుంటున్నారో దేవుడిని అడగండి. వారిని కూడా ఆచరించేలా చేయండి. మీరు వెళ్లి వారిని సంప్రదించడానికి ముందు ఈ వ్యక్తి పేరును గ్రూప్‌తో పంచుకోండి.
th: ถามพระเจ้าว่าพระองค์ต้องการให้คุณแบ่งปันพรอันยิ่งใหญ่ที่สุดกับใคร ให้พวกเขาลองทำตามเช่นกัน แบ่งปัน ชื่อของ บุคคล นี้ กับกลุ่มก่อนที่คุณจะไปและติดต่อเขา
tr_tr: Tanrı'ya, En Büyük Bereketi kiminle paylaşmanızı istediğini sorun. Onların da bunu uygulamasını sağlayın. Ayrılmadan önce bu kişinin adını grupla paylaşın ve ona ulaşın.
ur: خُدا سے پوچھیں کہ وہ کس سے چاہتا ہے کہ بہت بڑی برکت کا اشتراک کریں۔ اُن کو بھی اِس کی مشق کروائیں۔ اُس شخص تک پہنچنے سے پہلے اُس کا نام اپنے گروپ کو بتا دیں۔
vi: Hãy hỏi Chúa xem Ngài muốn bạn chia sẻ với ai về Phước lành lớn nhất. Hãy để họ thực hành nó. Chia sẻ tên của người này với nhóm trước khi bạn liên hệ với họ.

source: Pray for each member of your group to experience the blessings of following Jesus, leading others to follow Jesus, and equipping others to start new spiritual families.
ar: صلّوا من أجل كل عضو في مجموعتكم ليختبر بركات اتباع يسوع، قيادة الآخرين لاتباع يسوع، وتجهيز الآخرين لبدء عائلات روحية جديدة.
bs_ba: Molite se za svakog člana vaše grupe da iskusi blagoslove nasljedovanja Isusa, vođenja drugih da slijede Isusa i opremanja drugih da osnuju nove duhovne obitelji.
de_de: Betet, dass jedes Mitglied eurer Gruppe die Segnungen davon erfährt, Jesus nachzufolgen, andere in die Nachfolge Jesu zu führen und andere auszurüsten, neue geistliche Familien zu gründen.
es_es: Ora para que cada miembro de tu grupo experimente las bendiciones de seguir a Jesús, de guiar a otros a seguir a Jesús y de equipar a otros para iniciar nuevas familias espirituales.
fa_ir: برای هریک از اعضای گروه خود دعا کنید که برکات پیروی از عیسی را تجربه کنند، دیگران را به‎سوی پیروی از عیسی هدایت کنند و آن‎ها را برای تشکیل خانواده‎های روحانی جدید تجهیز کنند.
gu: તમારા જૂથના દરેક સભ્યને ઈસુને અનુસરવાના આશીર્વાદનો અનુભવ થાય તે માટે પ્રાર્થના કરો, બીજાઓને ઈસુને અનુસરવા દોરી જાય અને બીજાઓને નવા આધ્યાત્મિક કુટુંબો શરૂ કરવા માટે સજ્જ કરે.
hy: Աղոթե´ք, որ Ձեր խմբի յուրաքանչյուր անդամ վերապրի Հիսուսին հետևելու օրհնությունը, և առաջնորդի ուրիշներին հետևելու Հիսուսին, և մարզի նրանց սկսելու նոր հոգևոր ընտանիքներ։
id_id: Berdoalah agar setiap anggota kelompok mengalami keberkahan dalam mengikuti Isa, menuntun orang lain untuk mengikuti Isa, dan memperlengkapi orang lain untuk memulai keluarga rohani yang baru.
it_it: Pregate per ogni membro del vostro gruppo affinché sperimenti le benedizioni di seguire Gesù - condurre altri a seguire Gesù e formare altri per iniziare nuove famiglie spirituali.
ja: あなたのグループの一人一人が、イエスに従い、他の人たちがイエスに従うよう導き、新しい霊的家族を立ち上げるよう他の人たちを指導する祝福を経験できるよう、祈りましょう。
kn: ನಿಮ್ಮ ಗುಂಪಿನ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರಿಗೂ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುವ ಆಶೀರ್ವಾದಗಳನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರ್ಥಿಸಿ, ಇತರರು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಲು ಮತ್ತು ಹೊಸ ಆತ್ಮೀಕ ಕುಟುಂಬಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಇತರರನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ.
ko_kr: 각 멤버들 예수님을 따르는 복을 경험하기를 위해 기도해보세요. 그들이 다른 사람을 예수님을 따르도록, 그리고 또 다른 영적 가정을 시작하는 일을 돕도록 기도해보세요.
ku: نوێژ بکە بۆ ئەوەی هەر ئەندامێکی گروپەکەت ئەزموونی بەرەکەتەکانی شوێنکەوتنی مەسیح بکات، ئەوانی تر بەرەو شوێنکەوتنی مەسیح ببەن، و ئەوانی تر ئامێری پێبکەن بۆ دەستپێکردنی خێزانی ڕۆحی نوێ.
lo: ອະທິຖານເພື່ອສະມາຊິກແຕ່ລະຄົນໃນກຸ່ມຂອງທ່ານເພື່ອໃຫ້ມີປະສົບການໄດ້ຮັບພຣະພອນຈາກການເປັນຜູ້ຕິດຕາມພຣະເຢຊູ, ການນຳຄົນອື່ນໆມາຕິດຕາມພຣະເຢຊູ ແລະ ຈັດຕຽມພວກເຂົາໃຫ້ເລີ່ມຕົ້ນຄອບຄົວຝ່າຍຈິດວິນຍານໃໝ່.
mai: प्रत्येक समूह सदस्य लेल प्रार्थना करू जे ओ यीशु के अनुसरण करबाक आशीर्वाद अनुभव करू, दूसर सभ केँ यीशु के अनुसरण करबा लेल मार्गदर्शन करू, आ दूसर सभ केँ नयका आध्यात्मिक परिवार शुरू करबा लेल सुसज्जित करू।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പിലെ ഓരോ അംഗത്തിനും യേശുവിനെ അനുഗമിക്കുന്നതിനും, മറ്റുള്ളവരെ യേശുവിനെ അനുഗമിക്കുന്നതിനും, പുതിയ ആത്മീയ കുടുംബങ്ങൾ ആരംഭിക്കുന്നതിന് മറ്റുള്ളവരെ സജ്ജരാക്കുന്നതിനുമുള്ള അനുഗ്രഹങ്ങൾ അനുഭവിക്കാൻ പ്രാർത്ഥിക്കുക.
mr: तुमच्या गटातील प्रत्येक सदस्यासाठी प्रार्थना करा कि त्यांनी येशूचे अनुसरण करण्याचे आशीर्वाद अनुभवावे, ज्याद्वारे इतर लोक येशूचे अनुसरण करण्यास प्रवृत्त होतील, आणि इतरांना नवीन अध्यात्मिक कुटुंबे सुरू करण्यासाठी सुसज्ज होतील.
my: အဖွဲ့ဝင်တိုင်း ယေရှုနောက်လိုက်ခြင်း ကောင်းချီး၊ အခြားသူများကို ယေရှုထံ ခေါ်ဆောင်နိုင်ခြင်း ကောင်းချီးနဲ့ သူတို့ကို အသစ်သော ဝိညာဉ် မိသားစုနဲ့ အစပြုစေဖို့ မွမ်းမံတန်ဆာ ဆင်ပေးခြင်းရဲ့ ကောင်းချီးတို့ကို တွေ့ကြုံခံစားစေဖို့ ဆုတောင်းပေးပါ။
ne_np: तपाईंको समूहको प्रत्येक सदस्यले येशूलाई पछ्याउदा, अरूलाई येशूलाई पछ्याउन अगुवाइ गर्दा, र नयाँ आध्यात्मिक परिवारहरू सुरु गर्न अरूलाई सुसज्जित पर्दा आशिष्हरू अनुभव गर्नको लागि प्रार्थना गर्नुहोस्।
or: ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରିବା, ଅନ୍ୟମାନଙ୍କୁ ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରିବା ନିମନ୍ତେ ଆଗେଇ ନେବା ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ନୂତନ ଆଧ୍ୟାତ୍ମିକ ପରିବାର ଗଢ଼ିବା ନିମନ୍ତେ ସଜ୍ଜିତ କରିବା ଆଶୀର୍ବାଦକୁ ଅନୁଭବ କରିବା ନିମନ୍ତେ ଆପଣଙ୍କ ଦଳର ପ୍ରତ୍ୟେକ ସଦସ୍ୟଙ୍କ ନିମନ୍ତେ ପ୍ରାର୍ଥନା କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਹਰੇਕ ਮੈਂਬਰ ਨੂੰ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣ ਦੀਆਂ, ਹੋਰਨਾਂ ਨੂੰ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ, ਅਤੇ ਹੋਰਨਾਂ ਨੂੰ ਨਵੇਂ ਆਤਮਿਕ ਪਰਿਵਾਰ ਅਰੰਭ ਕਰਨ ਲਈ ਤਿਆਰ ਕਰਨ ਦੀਆਂ, ਬਰਕਤਾਂ ਦਾ ਅਨੁਭਵ ਕਰਨ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: دُعا کرو کہ تہاڈے گروپ دے ہر ممبر نُوں یسوع دے پچھے چلن، دُوجیاں نُوں یسوع دے پچھے چلن لئی راہنمائی کرن تے دُوجیاں نُوں نویں روحانی خاندان شروع کرن دیاں برکتاں دا تجربہ ہووے۔
pl_pl: Módlcie się, aby każdy członek Waszej grupy doświadczył błogosławieństw płynących z naśladowania Jezusa, prowadzenia innych do naśladowania Jezusa i wyposażania innych do zakładania nowych duchowych rodzin.
pt_pt: Ore para que cada membro do seu grupo experimente as bênçãos de seguir a Jesus, levando outros a seguir a Jesus e equipando outros para começar novas famílias espirituais.
ro_ro: Roagă-te pentru ca fiecare membru al grupului tău să experimenteze binecuvântările de a-l urma pe Isus, de a-i determina pe alții să-L urmeze pe Isus și de ai echipa pe alții pentru a întemeia noi familii spirituale.
ru_ru: Молитесь о том, чтобы каждый член вашей группы испытал благословения следования за Иисусом, чтобы он побуждал других следовать за Иисусом и оснащал бы их для создания новых духовных семей.
sl_si: Molite za vsakega člana skupine, da bi izkusil blagoslove sledenja Jezusu, vodenja drugih v tem in opremljanja drugih za ustvarjanje novih duhovnih družin.
ta: உங்கள் குழுவின் ஒவ்வொரு உறுப்பினரும் இயேசுவைப் பின்தொடர்வதன் ஆசீர்வாதங்களை அனுபவிக்கவும், மற்றவர்களை இயேசுவைப் பின்பற்ற வழிநடத்தவும், புதிய ஆவிக்குறிய குடும்பங்களைத் தொடங்க மற்றவர்களை ஆயத்தப்படுத்தவும் ஜெபியுங்கள்.
te: మీ గ్రూపులోని ప్రతి సభ్యుడు యేసును అనుసరించడం, యేసును అనుసరించేలా ఇతరులను ప్రేరేపించడం మరియు కొత్త ఆధ్యాత్మిక కుటుంబాలను ప్రారంభించడానికి ఇతరులను సిద్ధం చేయడం వంటి ఆశీర్వాదాలను అనుభవించాలని ప్రార్థించండి.
th: อธิษฐานขอให้สมาชิกแต่ละคนในกลุ่มของคุณสัมผัสกับพรของการติดตามพระเยซู การนำคนอื่น ๆ ให้ติดตามพระเยซู และเตรียมคนอื่น ๆ เพื่อเริ่มต้นครอบครัวฝ่ายวิญญาณใหม่
tr_tr: Grubunuzun her bir üyesini İsa'yı izlemeleri, başkalarını İsa'yı izlemeye yönlendirmeleri ve onları yeni ruhsal aileler kurmaları için donatmanın bereketlerini yaşaması için dua edin.
ur: اپنے گروپ کے ہر فرد کے لئے دُعا کریں کہ اُن کو یسوع کے پیچھے چلنے، دوسروں کی یسوع کے پیچھے چلنے میں راہنمائی، اور دوسروں کوروحانی خاندان شروع کرنے کی تربیت دینے کی برکات کا تجربہ حاصل ہو۔
vi: Hãy cầu nguyện cho mỗi thành viên trong nhóm của bạn trải nghiệm được các phước lành khi theo Chúa Jêsus, dẫn dắt những người khác theo Chúa Jêsus và trang bị cho những người khác để bắt đầu những gia đình thuộc linh mới.
