Repository: ZumeProject/zume-training-system
Catalog: languages/zume-amh.po
Languages: am

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
am: ስለሌሎች መጸለይ የእግዚአብሔርን ትእዛዝ ለመታዘዝ ቀላል መንገድ ነው። እና የሚመስለው ልክ ነው - እየዞሩ ወደ እግዚአብሔር መጸለይ!

source: Learn who a person of peace might be and how to know when you've found one.
am: የሰላም ሰው ማን ሊሆን እንደሚችል እና መቼ እንዳገኙ ማወቅ እንደሚችሉ ይወቁ።

source: Practice a simple mnemonic to remind you of ways to pray for others.
am: ለሌሎች መጸለይ የሚቻልባቸውን መንገዶች ለማስታወስ ቀላል የማስታወሻ ዘዴን ተለማመዱ።

source: Practice - BLESS Prayer
am: ልምምድ - የBLESS ጸሎት

source: Practice - Prayer Walking
am: ልምምድ - የጸሎት መራመድ

source: 90 min
am: 90 ደቂቃ

source: It's important what disciples know — but it's much more important what they DO with what they know.
am: ደቀ መዛሙርት የሚያውቁት ነገር አስፈላጊ ነው - ነገር ግን በሚያውቁት ነገር የሚያደርጉት ነገር በጣም አስፈላጊ ነው።

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
am: 3/3 ቡድን የኢየሱስ ተከታዮች የሚገናኙበት፣ የሚጸልዩበት፣ የሚማሩበት፣ የሚያድጉበት፣ የሚተባበሩበት እና የተማሩትን በመታዘዝ የሚለማመዱበት መንገድ ነው። በዚህ መንገድ 3/3 ቡድን ትንሽ ቡድን ብቻ ሳይሆን ቀላል ቤተክርስቲያን ነው።

source: 75 min
am: 75 ደቂቃ

source: Learn the training cycle and consider how it applies to disciple making.
am: የስልጠና ዑደቱን ተማር እና ደቀ መዛሙርት በማድረጉ ላይ እንዴት እንደሚተገበር አስብ።

source: Practice - 3/3 Group
am: ልምምድ - 3/3 ቡድን

source: Discuss - 3/3 Group Experience
am: ተወያዩ - 3/3 የቡድን ልምድ

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
am: የመሪነት ሴል ለመምራት የተጠራ ሆኖ የሚሰማው ሰው በማገልገል ማገልገልን በመለማመድ አመራሩን የሚያዳብርበት መንገድ ነው።

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
am: ደቀ መዝሙር ማድረግ እንዴት ቀጥተኛ መሆን እንደሌለበት ተመልከት። ብዙ ነገሮች በተመሳሳይ ጊዜ ሊከሰቱ ይችላሉ።

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
am: ጉዳዮችን ማባዛትና በፍጥነት ማባዛት የበለጠ አስፈላጊ ነው። ፍጥነት ለምን አስፈላጊ እንደሆነ ይመልከቱ።

source: Learn how to obey Jesus' commands by going AND staying.
am: በመሄድ እና በመቆየት የኢየሱስን ትእዛዛት እንዴት መታዘዝ እንደሚችሉ ይማሩ።

source: login required
am: መግባት ያስፈልጋል

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
am: በሚቀጥሉት ሶስት ወራት ውስጥ የዙሜ መሳሪያዎችን እንዴት እንደሚተገብሩ እቅድዎን ይፍጠሩ እና ያካፍሉ።

source: Practice - Create 3-Month Plan
am: ልምምድ - የ 3-ወር እቅድ ይፍጠሩ

source: Discuss - Share 3-Month Plan with group
am: ተወያይ - የ3-ወር እቅድን ከቡድን ጋር አጋራ

source: 20 min
am: 20 ደቂቃ

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
am: የሚበዙትን ደቀ መዛሙርት ለማድረግ በሚቻልበት ጊዜ የእራስዎን ጥንካሬ እና ተጋላጭነት በፍጥነት ለመገምገም ሊጠቀሙበት የሚችሉት ኃይለኛ መሳሪያ።

source: Practice - Coaching Checklist Self-Assessment
am: ልምምድ - የአሰልጣኝነት ማረጋገጫ ዝርዝር ራስን መገምገም

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
am: ብዙ አብያተ ክርስቲያናት እንዴት እንደተገናኙ እንደሚቆዩ እና እንደ ትልቅ መንፈሳዊ ቤተሰብ አብረው እንደሚኖሩ ይወቁ።

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
am: ይህ 3/3 ቡድኖችን እየመሩ እና እየጀመሩ ያሉ ሰዎችን ያቀፈ ቡድን ነው። እንዲሁም የ3/3 ቅርጸትን ይከተላል እና በአካባቢያችሁ ያለውን የእግዚአብሔርን ስራ መንፈሳዊ ጤንነት ለመገምገም ሀይለኛ መንገድ ነው።

source: Practice - 3/3 Peer Mentoring
am: ልምምድ - 3/3 የአቻ መካሪ

source: Practice - Four Fields
am: ልምምድ - አራት መስኮች

source: Practice - Generation Mapping
am: ልምምድ - የትውልድ ካርታ

source: Training
am: ስልጠና

source: Zúme Course v4
am: የዙሜ ኮርስ v4

source: Explore Training
am: ስልጠናን ያስሱ

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
am: አራቱ የመስክ መመርመሪያ ቻርት አሁን ያሉትን ጥረቶች ሁኔታ እና በዙሪያቸው ያለውን የመንግሥቱን እንቅስቃሴ ለማንፀባረቅ በአመራር ሴል ለመጠቀም ቀላል መሣሪያ ነው።

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
am: የትውልድ ካርታ በእንቅስቃሴ ላይ ያሉ መሪዎች በዙሪያቸው ያለውን እድገት እንዲረዱ የሚረዳ ሌላ ቀላል መሳሪያ ነው።

source: Zúme Training for multiplying disciples.
am: ዙሜ ደቀመዛሙርትን የማብዛት ስልጠና።

source: Zume Training
am: Zume ስልጠና

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
am: አዎ. ምንም ፕሪሚየም ስሪቶች የሉም፣ ምንም የሙከራ ጊዜዎች የሉም፣ ምንም ተከታታይ የምርት ሽያጭ የለም። በነፃነት ተቀብለናል። በነፃ እንሰጣለን.

source: God Uses Ordinary People
am: እግዚአብሔር ተራ ሰዎችን ይጠቀማል

source: Simple Definition of Disciple and Church
am: የደቀመዝሙር እና የቤተክርስቲያን ቀላል ፍቺ

source: Spiritual Breathing is Hearing and Obeying God
am: መንፈሳዊ መተንፈስ እግዚአብሔርን መስማት እና መታዘዝ ነው።

source: SOAPS Bible Reading
am: SOAPS የመጽሐፍ ቅዱስ ንባብ

source: Consumer vs Producer Lifestyle
am: የሸማች vs የአምራች የአኗኗር ዘይቤ

source: How to Spend an Hour in Prayer
am: በጸሎት ውስጥ አንድ ሰዓት እንዴት እንደሚያሳልፉ

source: Relational Stewardship – List of 100
am: ተዛማጅ አስተዳደር - የ 100 ዝርዝር

source: The Kingdom Economy
am: የመንግሥቱ ኢኮኖሚ

source: The Gospel and How to Share It
am: ወንጌል እና እንዴት ማካፈል እንደሚቻል

source: Baptism and How To Do It
am: ጥምቀት እና እንዴት ማድረግ እንደሚቻል

source: Prepare Your 3-Minute Testimony
am: የ3 ደቂቃ ምስክርነትህን አዘጋጅ

source: Vision Casting the Greatest Blessing
am: ታላቁን በረከት የማውጣት ራዕይ

source: Duckling Discipleship – Leading Immediately
am: ዳክሊንግ ደቀመዝሙርነት - ወዲያውኑ መምራት

source: Eyes to See Where The Kingdom Isn't
am: መንግሥቱ የሌሉበትን የሚያዩ ዓይኖች

source: The Lord's Supper and How To Lead It
am: የጌታ እራት እና እንዴት መምራት እንደሚቻል

source: Prayer Walking and How To Do It
am: የጸሎት መራመድ እና እንዴት ማድረግ እንደሚቻል

source: A Person of Peace and How To Find One
am: የሰላም ሰው እና እንዴት ማግኘት እንደሚቻል

source: The BLESS Prayer Pattern
am: የBLESS የጸሎት ንድፍ

source: Faithfulness is Better Than Knowledge
am: ታማኝነት ከእውቀት ይበልጣል

source: 3/3 Group Meeting Pattern
am: 3/3 የቡድን ስብሰባ ንድፍ

source: Training Cycle for Maturing Disciples
am: ለአዋቂዎች ደቀ መዛሙርት የስልጠና ዑደት

source: Expect Non-Sequential Growth
am: ተከታታይ ያልሆነ እድገትን ይጠብቁ

source: Pace of Multiplication Matters
am: የማባዛት ፍጥነት

source: Always Part of Two Churches
am: ሁሌም የሁለት አብያተ ክርስቲያናት አካል

source: Four Fields Tool
am: አራት መስኮች መሣሪያ

source: Generational Mapping
am: አጠቃላይ ካርታ ስራ

source: Zúme Training is freely offered as part of larger Zúme Vision.
am: የዙሜ ስልጠና እንደ ትልቅ የዙሜ ራዕይ አካል በነፃ ይሰጣል።

source: Learn more about the Zúme.Vision
am: ስለ Zúme.Vision የበለጠ ይወቁ

source: This concept is called "%1$s" in session %2$s of the Zúme Training
am: ይህ ጽንሰ-ሀሳብ በ %2$s የዙሜ ስልጠና ክፍለ ጊዜ "%1$s" ይባላል

source: Listen and Read Along
am: ያዳምጡ እና ያንብቡ

source: Download Free Guidebook
am: ነጻ መመሪያ መጽሐፍ አውርድ

source: Watch This Video
am: ይህን ቪዲዮ ይመልከቱ

source: About Zúme Training
am: ስለ ዙሜ ስልጠና

source: Get new password
am: አዲስ የይለፍ ቃል ያግኙ

source: Zúme Training Resources
am: የዙሜ የሥልጠና መርጃዎች

source: Relational Stewardship - List of 100
am: ተዛማጅ አስተዳደር - የ 100 ዝርዝር

source: Duckling Discipleship - Leading Immediately
am: ዳክሊንግ ደቀመዝሙርነት - ወዲያውኑ መምራት

source: Eyes to See Where the Kingdom Isn't
am: መንግሥቱ የሌለበትን ለማየት ዓይን

source: The Lord's Supper and How to Lead It
am: የጌታ እራት እና እንዴት መምራት እንደሚቻል

source: The vision behind Zúme Training
am: ከዙሜ ስልጠና በስተጀርባ ያለው ራዕይ

source: to saturate the world with multiplying disciples
am: ዓለምን በብዙ ደቀ መዛሙርት ለማርካት።

source: in our generation.
am: በእኛ ትውልድ.

source: Learn More @ Zúme.Vision
am: የበለጠ ይወቁ @ Zúme.Vision

source: Our Core Strategy
am: የእኛ ዋና ስትራቴጂ

source: Holiness, Prayer, Training Saturation, Church Saturation
am: ቅድስና፣ ጸሎት፣ የሥልጠና ሙሌት፣ የቤተክርስቲያን ሙሌት

source: Holiness, Obedience, and Love
am: ቅድስና፣ ታዛዥነት እና ፍቅር

source: We need to be disciples worth multiplying.
am: መብዛት የሚገባን ደቀ መዛሙርት መሆን አለብን።

source: Jesus is our measurement.
am: ኢየሱስ መለኪያችን ነው።

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
am: አንቺን አይደለም. እኔ አይደለሁም. ታሪክ አይደለም። ጽንሰ-ሀሳቦች አይደሉም. የአምልኮ ሥርዓቶች አይደሉም. ኢየሱስ እና ኢየሱስ ብቻ።

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
am: እንዴት እንደኖረ። የተናገረው። እንዴት እንደወደደ። ሁሉም ነገር። በዚህ ውስጥ፣ ከእኛ በፊት እንደነበሩት የእምነት ጀግኖች ፈጣን፣ አክራሪ፣ ውድ ዋጋ ያለው ለኢየሱስ መታዘዝን እንመኛለን።

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
am: ኢየሱስ መለኪያው ሲሆን መንፈሱም እርሱን የመምሰል ተስፋችን ነው። እናም በህይወታችን እና በወዳጆቻችን ፍቅር ዙሪያ የመንግስት ፍሬዎችን ስናይ መንፈሱ በእኛ ውስጥ ስላሳለፈ ነው።

source: Extraordinary Prayer
am: ያልተለመደ ጸሎት

source: Extraordinary prayer has proceeded every disciple making movement in history.
am: በታሪክ ውስጥ የሚንቀሳቀሱትን ደቀ መዛሙርት ሁሉ ልዩ የሆነ ጸሎት ቀጥሏል።

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
am: ስላልጠየቅክ የለህም (ያዕቆብ 4፡2)። እንቅስቃሴን ማየት ከፈለግን እሱን መጠየቅ አለብን።

source: Training Saturation
am: የስልጠና ሙሌት

source: (1 Training &#xF7; Population)
am: (1 ስልጠና & # xF7; የህዝብ ብዛት)

source: 1 Training
am: 1 ስልጠና

source: Every 5,000 People (North America)
am: በየ 5,000 ሰዎች (ሰሜን አሜሪካ)

source: Every 50,000 People (Globally)
am: በየ 50,000 ሰዎች (አለምአቀፍ)

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
am: ደቀ መዛሙርት ማባዛት ሐሳቦች ቅዱስ ጽሑፋዊ ናቸው፣ ግን ብዙ ጊዜ ይናፍቃሉ። በማባዛት መርሆዎች ላይ ቀላል ስልጠና የተመሰረቱ አማኞችን እንኳን ፍሬ ከሌለው ህይወት መክፈት ይችላል።

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
am: የቀጥታ ስልጠናዎች ብዙውን ጊዜ የተሻሉ ናቸው። ነገር ግን የሰለጠኑ የሚያስፈልጋቸው ሰዎች፣ ካሉት የቀጥታ ስልጠናዎች በጣም ሰፊ ነው። Zume.Training ለቡድኖች በፍላጎት የሚደረግ ስልጠና በመስመር ላይ፣ ህይወት ውስጥ የሚሰጥ የማባዛት ስልጠና ነው።

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
am: በተለይ ቤተ ክርስቲያን በነበረችባቸው ቦታዎች ደቀ መዝሙር ሲንቀሳቀስ ከማየታችን በፊት የሥልጠና እንቅስቃሴ እንደሚያስፈልገን እንጠራጠራለን።

source: Simple Church Saturation
am: ቀላል የቤተ ክርስቲያን ሙሌት

source: (2 Simple Churches &#xF7; Population)
am: (2 ቀላል አብያተ ክርስቲያናት & # xF7; የሕዝብ ብዛት)

source: 2 Simple Churches
am: 2 ቀላል አብያተ ክርስቲያናት

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
am: በአንድ ቦታ ያሉ ብዙ አብያተ ክርስቲያናት በረከት ናቸው፣ ነገር ግን በብዙ ቦታዎች ያሉ ብዙ አብያተ ክርስቲያናት ታላቅ በረከት ናቸው። እና አብያተ ክርስቲያናት ከታላቅ በረከቶች አንዱ ቤተክርስቲያን ወደሌለበት ቦታ እየገቡ ነው።

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
am: "አደራህን አቅድ፣ እቅድህን አትመን" እንደሚባለው:: በሁሉም ቋንቋ፣ ነገድ እና ብሔር የአማኞች ቤተሰቦች እንዲኖሩት የአብ ልብ እንደሆነ እናውቃለን። የእርቅ ባልደረባው እንድንሆንም ጋብዞናል። ስለዚህ እነዚህ የ1 የሥልጠና እና የ2 አብያተ ክርስቲያናት ግቦች የሚመጡት በሚችለው በመታመን ነው።

source: Pieces Page
am: የቁራጮች ገጽ

source: Zúme Vision
am: የዙሜ ራዕይ

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
am: የኢየሱስ ተከታዮች ጥቂቶች በሌሉበት ቦታም ቢሆን ሰላማዊ ሰው በማግኘት ደቀ መዛሙርት የማድረጉን ፍጥነት ማደግ ይቻላል። የሰላም ሰው ስታገኝ እንዴት ታውቃለህ እና ስታገኛቸው ምን ታደርጋለህ?

source: This form is required.
am: ይህ ቅጽ ያስፈልጋል.

source: Members List (optional)
am: የአባላት ዝርዝር (አማራጭ)

source: Location
am: አካባቢ

source: Connection to server failed. Try again.
am: ከአገልጋይ ጋር ያለው ግንኙነት አልተሳካም። እንደገና ሞክር.

source: Accepted invitation
am: ተቀባይነት ያለው ግብዣ

source: add
am: ጨምር

source: Zoom, click, or search for your location.
am: አጉላ፣ ጠቅ አድርግ ወይም አካባቢህን ፈልግ።

source: find you current location
am: የአሁኑን ቦታ አግኝ

source: Save Clicked Location
am: ጠቅ የተደረገ ቦታን ያስቀምጡ

source: Save Searched Location
am: የተፈለገውን ቦታ ያስቀምጡ

source: Save Current Location
am: የአሁኑን ቦታ አስቀምጥ

source: You haven't selected anything yet. Click, search, or allow auto location.
am: እስካሁን ምንም ነገር አልመረጡም። ጠቅ ያድርጉ፣ ይፈልጉ ወይም ራስ-ሰር አካባቢን ይፍቀዱ።

source: update
am: አዘምን

source: Course Complete
am: ኮርስ ተጠናቋል

source: Next Session
am: ቀጣዩ ክፍለ ጊዜ

source: Not Leading a Group
am: ቡድንን አለመምራት

source: Create New Group
am: አዲስ ቡድን ይፍጠሩ

source: Which group are you leading?
am: የትኛውን ቡድን ነው የምትመራው?

source: Number of Members
am: የአባላት ብዛት

source: Group addition failed. Try again.
am: የቡድን መደመር አልተሳካም። እንደገና ሞክር.

source: Are you sure you want to archive this group?
am: እርግጠኛ ነዎት ይህን ቡድን በማህደር ማስቀመጥ ይፈልጋሉ?

source: Show Archived Groups
am: በማህደር የተቀመጡ ቡድኖችን አሳይ

source: Re-Activate
am: እንደገና አንቃ

source: Delete Forever
am: ለዘላለም ሰርዝ

source: Close
am: ገጠመ

source: Are you sure you want to delete this group?
am: እርግጠኛ ነዎት ይህን ቡድን መሰረዝ ይፈልጋሉ?

source: 32 Tools and Concepts
am: 32 መሳሪያዎች እና ጽንሰ-ሐሳቦች

source: Progress Overview
am: የሂደት አጠቃላይ እይታ

source: There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of "heard", "obeyed", "shared", and "trained" as a way of tracking your mastery of the disciple-making training.
am: በዙሜ ስልጠና 32 ፅንሰ ሀሳቦች እና መሳሪያዎች አሉ። እያንዳንዱ ጽንሰ-ሀሳብ ወይም መሳሪያ በግል ለመለማመድ እና ለሌሎች ለማሰልጠን የታሰበ ነው። ደቀ መዛሙርት የማድረጉን የሥልጠና ችሎታህን ለመከታተል የ"ተሰማ"፣ "ታዘዙ"፣ "የተጋሩ" እና "የሠለጠኑ" እድገትን ተጠቀም።

source: Definitions
am: ፍቺዎች

source: "Heard" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.
am: "ተሰማ" ማለት ግንዛቤን አገኘህ ማለት ነው። ስለ መሳሪያ ወይም ጽንሰ ሃሳብ ካለማወቅ ወደ ማወቅ ተሸጋግረሃል።

source: "Obeyed" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.
am: "ታዘዙ" ማለት አንድን ፅንሰ-ሀሳብ ወይም መሳሪያ ለመለማመድ ወይም ለመተግበር የግል እርምጃ ወስደዋል ማለት ነው። በመሳሪያዎች መታዘዝ ከሌሎች ጋር መጠቀም መጀመርን ሊመስል ይችላል፣ ለፅንሰ-ሀሳቦች መታዘዝ ግን አስተሳሰብን ወይም ቅድሚያ የሚሰጣቸውን ነገሮች የመቀየር ሊመስል ይችላል።

source: "Shared" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.
am: "የተጋራ" ማለት ሌላ ሰው እንዲሰማ ረድተሃል ማለት ነው። ይህ እርምጃ ሃሳቡን ወይም መሳሪያውን በትክክል ለመረዳት እና ሌሎችን ለማሰልጠን ለማዘጋጀት አስፈላጊ ነው።

source: "Trained" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.
am: "ሰለጠነ" ማለት ሌላ ሰው እንዲሰማው፣ እንዲታዘዝ እና እንዲያካፍል አሰልጥነዋል ማለት ነው። ለአንድ ሰው እውቀትን ከማካፈል በላይ የመሳሪያው ወይም የፅንሰ-ሃሳቡ ተካፋይ እንዲሆኑ ረድተዋቸዋል።

source: What is your city or state or postal code?
am: የእርስዎ ከተማ ወይም ግዛት ወይም የፖስታ ኮድ ምንድን ነው?

source: Affiliation Notes
am: የተቆራኘ ማስታወሻዎች

source: You have requested coaching.
am: ለማሰልጠን ጠይቀዋል።

source: No location matches found. Try a less specific address.
am: ምንም የአካባቢ ተዛማጅ አልተገኙም። ያነሰ የተለየ አድራሻ ይሞክሩ።

source: Oops. Something went wrong. Try again!
am: ውይ። የሆነ ስህተት ተከስቷል. እንደገና ሞክር!

source: Zúme Network
am: Zúme አውታረ መረብ

source: Click the circles and check off your progress on each of the concepts.
am: ክበቦቹን ጠቅ ያድርጉ እና በእያንዳንዱ ጽንሰ-ሀሳቦች ላይ እድገትዎን ያረጋግጡ።

source: Add Group
am: ቡድን አክል

source: delete
am: ሰርዝ

source: Course
am: ኮርስ

source: Vision
am: ራዕይ

source: Mobile App
am: የሞባይል መተግበሪያ

source: example: Denver, CO 80120
am: ምሳሌ፡- ዴንቨር፣ CO 80120

source: Linked Accounts
am: የተገናኙ መለያዎች

source: Welcome to God’s Family!
am: ወደ እግዚአብሔር ቤተሰብ እንኳን በደህና መጡ!

source: What is a follower of Jesus?
am: የኢየሱስ ተከታይ ምንድን ነው?

source: What are the activities of a follower of Jesus?
am: የኢየሱስ ተከታይ የሚያከናውናቸው ተግባራት ምንድን ናቸው?

source: Bible Reading
am: የመጽሐፍ ቅዱስ ንባብ

source: Community
am: ማህበረሰብ

source: The Lord’s Supper and How To Lead It
am: የጌታ እራት እና እንዴት እንደሚመራው

source: Sacrifice and Suffering
am: መስዋእትነት እና መከራ

source: Eyes to See Where The Kingdom Isn’t
am: መንግሥቱ የሌለበትን የሚያዩ ዓይኖች

source: How do I obey Jesus and help others become followers with me?
am: ኢየሱስን መታዘዝ እና ሌሎች ከእኔ ጋር ተከታዮች እንዲሆኑ እንዴት መርዳት እችላለሁ?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
am: ያን ጊዜ ኢየሱስ ወደ እነርሱ ቀርቦ እንዲህ አላቸው፡- “ሥልጣን ሁሉ በሰማይና በምድር ተሰጥቶኛል፤ እንግዲህ ሂዱና አሕዛብን ሁሉ በአብ በወልድና በመንፈስ ቅዱስ ስም እያጠመቃችኋቸው ደቀ መዛሙርት አድርጓቸው። ያዘዝኋችሁንም ሁሉ እንዲጠብቁ እያስተማራችኋቸው፥ እኔም እስከ ዓለም ፍጻሜ ድረስ ሁልጊዜ ከእናንተ ጋር ነኝ።

source: Matthew 28:18-20
am: ማቴዎስ 28፡18-20

source: Teaching others to obey and follow Jesus with you
am: ሌሎች ኢየሱስን እንዲታዘዙ እና ከእርስዎ ጋር እንዲከተሉ ማስተማር

source: Learn what ducklings have to do with disciple-making
am: ዳክዬዎች ደቀ መዛሙርት ከማድረጉ ጋር ምን ግንኙነት እንዳላቸው ይወቁ

source: Speaking to people YOU KNOW about Jesus
am: ስለ ኢየሱስ ለምታውቃቸው ሰዎች መናገር

source: Speaking to people YOU DON'T KNOW about Jesus
am: ስለ ኢየሱስ ለማያውቋቸው ሰዎች መናገር

source: What if many friends, family, and others start following Jesus with me?
am: ብዙ ጓደኞች፣ ቤተሰብ እና ሌሎች ከእኔ ጋር ኢየሱስን መከተል ቢጀምሩስ?

source: Watch this important video explaining the 4 relationships of your new life.
am: የአዲሱን ህይወትዎን 4 ግንኙነቶች የሚያብራራ ይህን ጠቃሚ ቪዲዮ ይመልከቱ ።

source: GMO - Welcome to Zúme
am: GMO - እንኳን ወደ ዙሜ በደህና መጡ

source: Redirect to Training
am: ወደ ስልጠና አዙር

source: Yes
am: አዎ

source: No
am: አይ

source: Account
am: መለያ

source: Downloads
am: ውርዶች

source: Language
am: ቋንቋ

source: Reset App
am: መተግበሪያን ዳግም አስጀምር

source: Resetting the app will delete all app data. Are you sure you want to reset?
am: መተግበሪያውን ዳግም ማስጀመር ሁሉንም የመተግበሪያ ውሂብ ይሰርዛል። እርግጠኛ ነህ ዳግም ማስጀመር ትፈልጋለህ?

source: Help
am: እገዛ

source: Workbook
am: የሥራ መጽሐፍ

source: Sign Out
am: ዛግተ ውጣ

source: Download all
am: ሁሉንም ያውርዱ

source: Downloading
am: በማውረድ ላይ

source: Queued
am: ተሰልፏል

source: Do you want to clear these download errors?
am: እነዚህን የማውረድ ስህተቶች ማፅዳት ይፈልጋሉ?

source: Tap to persist
am: ለመቀጠል መታ ያድርጉ

source: Select Language
am: ቋንቋ ይምረጡ

source: No sessions available
am: ምንም ክፍለ ጊዜዎች አይገኙም።

source: Exit
am: ውጣ

source: Share
am: አጋራ

source: Install
am: ጫን

source: This app can be installed to your device. Click to install this app
am: ይህ መተግበሪያ ወደ መሳሪያዎ ሊጫን ይችላል። ይህን መተግበሪያ ለመጫን ጠቅ ያድርጉ

source: This app can be installed to your device. Please use the Chrome browser to do so.
am: ይህ መተግበሪያ ወደ መሳሪያዎ ሊጫን ይችላል። ይህንን ለማድረግ የChrome አሳሹን ይጠቀሙ።

source: Learn more
am: ተጨማሪ እወቅ

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
am: ይህን መተግበሪያ ለመጫን የSafari አጋራ አዶን ይንኩ እና 'ወደ መነሻ ስክሪን አክል' የሚለውን ይንኩ።

source: A new version of this app is available. Click to update this app.
am: የዚህ መተግበሪያ አዲስ ስሪት አለ። ይህን መተግበሪያ ለማዘመን ጠቅ ያድርጉ።

source: How to Follow Jesus
am: ኢየሱስን እንዴት መከተል እንደሚቻል

source: Storage
am: ማከማቻ

source: Welcome to God’s family!
am: ወደ እግዚአብሔር ቤተሰብ እንኳን በደህና መጡ!

source: You’ve just made a decision to follow Jesus. Where do you go from here?
am: ኢየሱስን ለመከተል ወስነሃል። ከዚህ ወዴት ነው የምትሄደው?

source: We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!
am: እኛ ዙሜ ነን፣ የእግዚአብሔር ሕይወት ማህበረሰብ። በዙሜ በኩል፣ በእምነትህ እንድታድግ እና ኢየሱስ በሚሰጠን የተስፋ እውቀት እና እምነት ለማደግ ከሚጥሩ ሰዎች ማህበረሰብ ጋር እንድትገናኝ ነፃ ግብዓቶችን ልንሰጥህ እንፈልጋለን። እንጀምር!

source: A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.
am: በጣም ጥሩ የመጀመሪያ እርምጃ ሁላችን ከእግዚአብሔር፣ ከፍጥረታት፣ ከሌሎች እና ከራሳችን ጋር ያሉንን 4 ግንኙነቶች የሚያስረዳ ቪዲዮ ነው። ያን ቪዲዮ ስትመለከቱ አምላክ ማየት ስለሚያስፈልጋቸው ሌሎች በርካታ ሰዎች እንድታስብና በመጨረሻም ኢየሱስን እንድትከተል አብረውህ እንዲሄዱ እንጸልያለን።

source: Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.
am: በመቀጠል ኢየሱስን ለመከተል የሚረዱህ የግብአት ስብስቦች አሉን። በዓለም ዙሪያ ጥቅም ላይ እየዋሉ ያሉትን መጽሐፍ ቅዱሳዊ ምንጮችን ዕልባት ያድርጉ፣ ያስሱ እና ያካፍሉ።

source: Bookmark this page as a future resource!
am: ይህንን ገጽ እንደ የወደፊት ግብአት ዕልባት አድርግ!

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus.
am: ከታች ያሉት ክፍሎች፣ የኢየሱስ ተከታይ (ደቀ መዝሙር) መሆን ምን ማለት እንደሆነ ያስተምራችኋል።

source: How can we serve you?
am: እንዴት ልናገለግልህ እንችላለን?

source: I want to be coached
am: አሰልጣኝ መሆን እፈልጋለሁ

source: I need technical assistance
am: የቴክኒክ ድጋፍ እፈልጋለሁ

source: I've gone through the training but need advice on implementation
am: በስልጠናው ውስጥ አልፌያለሁ ግን በአተገባበር ላይ ምክር እፈልጋለሁ

source: I have a question about the content that I need to talk to somebody else about
am: ከሌላ ሰው ጋር መነጋገር ስላለብኝ ይዘት ጥያቄ አለኝ

source: I have a group started and need to know where do I go next
am: አንድ ቡድን ጀምሬያለሁ እና ቀጥሎ የት እንደምሄድ ማወቅ አለብኝ

source: Leading Yourself
am: እራስህን መምራት

source: Principles
am: መርሆዎች

source: Practices
am: ልምዶች

source: Leading Your Group
am: ቡድንዎን መምራት

source: Leading Your Group Leaders
am: የቡድን መሪዎችን መምራት

source: Leading Your Community Leaders
am: የማህበረሰብ መሪዎችን መምራት
