Repository: ZumeProject/zume-training-system
Catalog: languages/zume-swa.po
Languages: swa

source: Discuss with your Zúme training group whether or not the members are open to continuing to meet after the conclusion of the training as a Peer Mentoring Group.
swa: Jadili na kikundi chako cha mafunzo cha Zúme kama washiriki wako tayari kuendelea kukutana baada ya kumalizika kwa mafunzo kama Kikundi cha Ushauri wa Rika.

source: Share the concept of the "Peer Mentoring Group" with two believers on your list of 100.
swa: Shiriki wazo la "Kikundi cha Ushauri wa Rika" na waumini wawili kwenye orodha yako ya 100.

source: SESSION 20
swa: KIKAO CHA 20

source: Pray and thank God that He is faithful to complete His good work in us.
swa: Omba na kumshukuru Mungu kwamba yeye ni mwaminifu ili kukamilisha kazi yake nzuri ndani yetu.

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training.
swa: Bado Mafunzo ya Zume ni mwanzo tu! Katika somo hili, tutafanya mpango wa kile kinachotokea baada ya mafunzo.

source: INTENSIVE SESSION 1
swa: KIKAO KALI CHA 1

source: INTENSIVE SESSION 2
swa: KIKAO KALI CHA 2

source: INTENSIVE SESSION 3
swa: KIKAO KALI CHA 3

source: INTENSIVE SESSION 4
swa: KIKAO KALI CHA 4

source: INTENSIVE SESSION 5
swa: KIKAO KALI CHA 5

source: NEXT STEP
swa: HATUA IFUATAYO

source: Join the Community
swa: Jiunge na Jumuiya

source: The training portion of Zúme is ending, but the practicing of tools and concepts continues.
swa: Sehemu ya mafunzo ya Zúme inaisha, lakini mazoezi ya zana na dhana yanaendelea.

source: Don‘t do it alone. Find a community for encouragement and growth.
swa: Usifanye peke yako. Tafuta jumuiya kwa ajili ya kutia moyo na kukua.

source: Join Zume community using the QR code.
swa: Jiunge na jumuiya ya Zume kwa kutumia msimbo wa QR.

source: CONGRATULATIONS on completing Zume Training!
swa: HONGERA kwa kumaliza Mafunzo ya Zume!

source: TAKE A BREAK
swa: PUNGUZA

source: Presenter
swa: Mtangazaji wa Kozi

source: Train disciples how to make disciples with 20 hours of course content
swa: Wafunze wanafunzi jinsi ya kufanya wanafunzi kwa masaa 20 ya yaliyomo bila shaka

source: Course Presenter
swa: Mtangazaji wa Kozi

source: Links
swa: Viungo

source: Resources
swa: Rasilmali

source: Exit Course
swa: Toka kwenye Kozi

source: Menu
swa: Menyu

source: Slide View
swa: Mwonekano wa Slaidi

source: List View
swa: Mwonekano wa Orodha

source: Next slide
swa: Slaidi inayofuata

source: Previous slide
swa: Slaidi iliyotangulia

source: Session
swa: Kikao

source: View Transcript
swa: Tazama Nakala

source: View Activity
swa: Tazama Shughuli

source: Checkin
swa: Ingia

source: Woops
swa: Lo

source: Something went wrong with your checkin process.
swa: Hitilafu fulani imetokea katika mchakato wako wa kuingia.

source: Congratulations!
swa: Hongera!

source: Checked into session:
swa: Imeingia kwenye kipindi:

source: %1$d of %2$d
swa: %1$d kati ya %2$d

source: Course Progress:
swa: Maendeleo ya Kozi:

source: Done
swa: Imekamilika

source: Edit
swa: Hariri

source: Delete
swa: Futa

source: Status
swa: Hali

source: Active
swa: Inatumika

source: Completed
swa: Imekamilika

source: Uncompleted
swa: Haijakamilika

source: Not Heard
swa: Haijasikika

source: All
swa: Wote

source: Logout
swa: Ondoka

source: Filter
swa: Chuja

source: Grid View
swa: Mwonekano wa Gridi

source: View Now
swa: Tazama Sasa

source: Complete Now
swa: Kamilisha Sasa

source: View
swa: Angalia

source: Name
swa: Jina

source: Phone
swa: Simu

source: Email
swa: Barua Pepe

source: Linked Accounts
swa: Akaunti Zilizojumuishwa

source: Communications Email
swa: Barua pepe ya Mawasiliano

source: City
swa: Jiji

source: No Locations found
swa: Hakuna Maeneo yaliyopatikana

source: Location
swa: Eneo

source: Time
swa: Wakati

source: Language
swa: Lugha

source: Timezone
swa: Saa za eneo

source: Meeting link
swa: Wakati wa Mkutano

source: Zoom, Google Meet, Microsoft Teams etc.
swa: Zoom, Google Meet, Timu za Microsoft n.k.

source: Edit Profile
swa: Badilisha Wasifu

source: Check out this Zúme concept
swa: Angalia wazo hili la Zume

source: Preview
swa: Hakiki

source: Add new %s
swa: Ongeza %s mpya

source: Commitment
swa: Kujitolea

source: Copy Link
swa: Nakili Kiungo

source: Copy this link and send it to your friends 🙂
swa: Nakili kiungo hiki na utume kwa marafiki zako 🙂

source: Thanks!
swa: Asante!

source: Link copied
swa: Kiungo kimenakiliwa

source: Getting Started
swa: Kuanza

source: Set Profile
swa: Weka Wasifu

source: Complete a short Profile Wizard to set your profile
swa: Kamilisha Mchawi mfupi wa Wasifu ili kuweka wasifu wako

source: Join or create a training group
swa: Jiunge au unda kikundi cha mafunzo

source: Join one of our online trainings or create your own training group with our easy to set up wizard
swa: Jiunge na mojawapo ya mafunzo yetu ya mtandaoni au uunde kikundi chako cha mafunzo kwa kutumia mchawi wetu rahisi wa kusanidi

source: Create Training Group
swa: Unda Kikundi cha Mafunzo

source: Create your own training group with our easy to set up wizard
swa: Unda kikundi chako cha mafunzo na mchawi wetu rahisi wa kusanidi

source: Join Training Group
swa: Jiunge na Kikundi cha Mafunzo

source: Join an online training group run by a coach
swa: Jiunge na kikundi cha mafunzo mtandaoni kinachoendeshwa na kocha

source: Connect with a coach for any help or encouragement before, during or after the training.
swa: Ungana na mkufunzi kwa usaidizi wowote au kutiwa moyo kabla, wakati au baada ya mafunzo.

source: My Progress
swa: Maendeleo Yangu

source: Track your course progress with this interactive view. Learn to listen, obey, share and train others with what you have learned.
swa: Fuatilia maendeleo ya kozi yako kwa mwonekano huu shirikishi. Jifunze kusikiliza, kutii, kushiriki na kuwafunza wengine kwa yale uliyojifunza.

source: Information about progress
swa: Taarifa kuhusu maendeleo

source: My Training
swa: Funzo Langu

source: My Trainings
swa: Mafunzo Yangu

source: Full access to your training content, schedule, group details and sharing tools.
swa: Ufikiaji kamili wa maudhui yako ya mafunzo, ratiba, maelezo ya kikundi na zana za kushiriki.

source: Create Your Plan
swa: Tengeneza Mpango Wako

source: Three Month Plan Locked
swa: Mpango wa Miezi Mitatu Umefungwa

source: The three month plan is a tool to help you take action and implement the tools and concepts learned through the Zúme course. It is most useful, once you have completed the training.
swa: Mpango wa miezi mitatu ni zana ya kukusaidia kuchukua hatua na kutekeleza zana na dhana ulizojifunza kupitia kozi ya Zúme. Ni muhimu sana, mara tu unapomaliza mafunzo.

source: Unlock now
swa: Fungua sasa

source: My Coach
swa: Kocha Wangu

source: Quick access to your coach at all times.
swa: Ufikiaji wa haraka kwa kocha wako wakati wote.

source: My Tools
swa: Zana Zangu

source: Your My Tools area will unlock as you move through the course, practicing and developing essential discipleship skills
swa: Eneo lako la Zana Zangu litafunguka unapoendelea kwenye kozi, ukifanya mazoezi na kukuza ujuzi muhimu wa uanafunzi

source: My Plans
swa: Mipango Yangu

source: Unlock the My Plans area by completing your 3-Month plan in the final session.
swa: Fungua eneo la Mipango Yangu kwa kukamilisha mpango wako wa Miezi 3 katika kipindi cha mwisho.

source: My Plans are Locked
swa: Mipango Yangu Imefungwa

source: Unlock this area by creating your Three-Month Plan or adding a commitment of your own.
swa: Fungua eneo hili kwa kuunda Mpango wako wa Miezi Mitatu au kuongeza ahadi yako mwenyewe.

source: My Churches
swa: Makanisa Yangu

source: My Churches tool makes it easy for you to track your simple church and the simple church generations that grow out of your spiritual family.
swa: Zana ya Makanisa Yangu hukurahisishia kufuatilia kanisa lako rahisi na vizazi rahisi vya kanisa vinavyokua kutoka kwa familia yako ya kiroho.

source: My Maps
swa: Ramani Zangu

source: My Maps are Locked
swa: Ramani Zangu Zimefungwa

source: My maps help clarify the Zúme vision of 1 trainee and 2 churches for every 5,000 people in the US, and 50,000 globally. To unlock My Maps, join the Zúme community and connect with other disciple makers passionate about seeing the great commission fulfilled.
swa: Ramani zangu husaidia kufafanua maono ya Zúme ya mwanafunzi 1 na makanisa 2 kwa kila watu 5,000 nchini Marekani, na 50,000 duniani kote. Ili kufungua Ramani Zangu, jiunge na jumuiya ya Zúme na uwasiliane na waundaji wanafunzi wengine wenye shauku ya kuona kazi kuu ikitekelezwa.

source: My Training is Locked
swa: Mafunzo Yangu Yamefungwa

source: Present Course
swa: Kozi ya Sasa

source: Course Content
swa: Maudhui ya Kozi

source: Course
swa: Kozi

source: Enter Course
swa: Ingiza Kozi

source: Course Slides
swa: Slaidi za Kozi

source: Intensive Course
swa: Kozi ya Intensive

source: Join
swa: Jiunge

source: Join the community to get access to this area.
swa: Jiunge na jumuiya ili kupata ufikiaji wa eneo hili.

source: Community links
swa: Viungo vya jumuiya

source: Previous Slide
swa: Slaidi Iliyotangulia

source: Next Slide
swa: Slaidi Inayofuata

source: Group Members
swa: Wajumbe wa Kikundi

source: Group Members Link
swa: Kiungo cha Wanakikundi

source: Group Details
swa: Maelezo ya Wasifu

source: Mark Completed
swa: Alama Imekamilika

source: Session %d
swa: Kipindi %d

source: Start Session
swa: Anza Kikao

source: Show details
swa: Onyesha maelezo

source: Edit time
swa: Hariri wakati

source: Invite Friends
swa: Waalike Marafiki

source: My Churches are Locked
swa: Makanisa Yangu Yamefungwa

source: Unlock the My Churches area by joining the community.
swa: Fungua eneo la Makanisa Yangu kwa kujiunga na jumuiya.

source: Click to add your first church
swa: Bofya ili kuongeza kanisa lako la kwanza

source: Church Name
swa: Jina la Kanisa

source: Number of People
swa: Idadi ya watu

source: Church Location
swa: Mahali pa Kanisa

source: Parent Church
swa: Kanisa la Wazazi

source: Start Date
swa: Tarehe ya Kuanza

source: Mark Active
swa: Weka Alama ya Kutumika

source: Mark Inactive
swa: Weka alama kuwa Haitumiki

source: Church
swa: Kanisa

source: cancel
swa: ghairi

source: You have requested a coach
swa: Umeomba kocha

source: You have joined a training
swa: Umejiunga na mafunzo

source: You have set your profile
swa: Umeweka wasifu wako

# 3-month plan unlocked
source: %s unlocked
swa: %s imefunguliwa

source: 3 month plan
swa: Mpango wa miezi 3

source: You have joined the community
swa: Umejiunga na jumuiya

source: A user’s real name or nickname is requested to improve the personal quality of the site and communication, as well as for customer service requests and coaching.
swa: Jina halisi la mtumiaji au jina la utani linaombwa ili kuboresha ubora wa kibinafsi wa tovuti na mawasiliano, pamoja na maombi ya huduma kwa wateja na mafunzo.

source: A user’s email address is required to establish an account and is used for transactional communication as part of site operation.
swa: Anwani ya barua pepe ya mtumiaji inahitajika ili kufungua akaunti na inatumika kwa mawasiliano ya muamala kama sehemu ya uendeshaji wa tovuti.

source: A user’s phone number is collected and stored for supporting the free coaching service.
swa: Nambari ya simu ya mtumiaji inakusanywa na kuhifadhiwa kwa ajili ya kusaidia huduma ya ufundishaji bila malipo.

source: A user’s city is requested to personalize site resources and communication, and to connect users to appropriate coaching and customer service resources.
swa: Mji wa mtumiaji unaombwa kubinafsisha rasilimali za tovuti na mawasiliano, na kuunganisha watumiaji kwenye rasilimali zinazofaa za mafunzo na huduma kwa wateja.

source: A user’s language preference is stored to support proper site and communication functioning, and to help us connect the user with appropriate coaching and resources.
swa: Mapendeleo ya lugha ya mtumiaji huhifadhiwa ili kusaidia utendakazi sahihi wa tovuti na mawasiliano, na kutusaidia kuunganisha mtumiaji na mafunzo na nyenzo zinazofaa.

source: Join key
swa: Ufunguo wa kujiunga

source: Not a recognized code. Please check the number.
swa: Si msimbo unaotambulika. Tafadhali angalia nambari.

source: You are not authorized to access this page
swa: Hujaidhinishwa kufikia ukurasa huu

source: There has been an error with your request
swa: Kumekuwa na hitilafu na ombi lako

source: Thank you for your coaching request. Our team will be working to connect you with an available coach in your language and region.
swa: Asante kwa ombi lako la kufundisha. Timu yetu itafanya kazi ili kukuunganisha na kocha anayepatikana katika lugha na eneo lako.

source: Please watch for communication from your coach within the communication preference you indicated.
swa: Tafadhali tazama mawasiliano kutoka kwa kocha wako ndani ya mapendeleo ya mawasiliano uliyoonyesha.

source: 100 Hour Map
swa: Ramani ya Saa 100

source: Trainee vision map
swa: Ramani ya maono ya mwanafunzi

source: Simple church vision map
swa: Ramani rahisi ya maono ya kanisa

source: Missing answer
swa: Kukosa jibu

source: Something went wrong
swa: Hitilafu fulani imetokea

source: Yes
swa: Ndio

source: No
swa: La

source: No date
swa: Hakuna tarehe

source: Signal
swa: Mawimbi

source: Telegram
swa: Telegramu

source: Clear
swa: Futa

source: Today
swa: Leo

source: Coaching Portal
swa: Kufundisha

source: Visibility
swa: Mwonekano

# public/private group
source: %s group
swa: %s kikundi

source: Private
swa: Privat

source: Public
swa: Hadharani

source: I will share My Story [Testimony] and God‘s Story [the Gospel] with the following individuals:
swa: Nitashirikisha hadithi yangu au ushuhuda wangu na hadithi ya Mungu injili na wafuatao:

source: I will invite the following people to begin an Accountability Group with me:
swa: Nitaalika watu wafuatao katika kundi kuanza nami kazi ya uwazi:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
swa: Nitatoa changamoto kwa watu kuanza uhasibu wa kundi na kuwafundisha jinsi ya kufanya:

source: I will invite the following people to begin a 3/3 Group with me:
swa: Alika wafuatao kuanza kundi la thulithi tatu nami:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
swa: Nitatoa changamoto kwa watu wafuatao kuanza kundi la thuluthi tatu na kuwafundisha jinsi ya kufanya:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group:
swa: Nitawaalika watu wafuatao kushiriki katika 3/3 Hope au Discover Group:

source: I will invite the following people to participate in Prayer Walking with me:
swa: NIttalika watu wafuatao kuhudhuria nami katika maombi ya kutembea:

source: I will Prayer Walk once every [days / weeks / months].
swa: Nitafanya maombi ya kutembea kila (siku/wiki/miezi).

source: I will equip the following people to share their story and God‘s Story and make a List of 100 of the people in their relational network:
swa: Nitawapa watu wafuatao vifaa kushiriki katika hadithi ya Mungu na kutengeneza orodha ya watu 100 katika uhusiano wa mtandao wao:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
swa: Nitawapa changamoto watu wafuatao kutumia kifaa cha maombi ya mzunguko kwa msingi wa mara kwa mara:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
swa: Nitatumia kifaa cha maombi ya mzunguko mara moja kila (siku/wiki/miezi).

source: I will invite the following people to be part of a Leadership Cell that I will lead:
swa: Nitawaalika watu wafuatao kuwa sehemu ya Kiini cha Uongozi nitakachokiongoza:

source: I will encourage the following people to go through this Zúme Training course:
swa: Nitahimiza watu wafuatao kupitia kosi ya mafundisho ya Zume:

source: Other commitments:
swa: Kujitolea kwingine:

source: Wizard
swa: Mchawi mbaya

# This is the title for the screen where the application wizard has not been found
source: Bad Wizard
swa: Mchawi mbaya

source: You have fallen in with some very bad wizards!
swa: Umeingia na wachawi wabaya sana!

source: Wizard is already completed
swa: Wizard tayari imekamilika

source: Get back home
swa: Rudi nyumbani

source: Back
swa: Rudi nyuma

source: Next
swa: Ijayo

source: Skip
swa: Ruka

source: Finish
swa: Maliza

source: No locations found
swa: Hakuna maeneo yaliyopatikana

source: Zúme Community
swa: Jumuiya ya Zume

source: Zúme is a community of practice and encouragement for those who want to see disciple making movements. The Zúme vision is to see one trainee and two simple churches for every 5,000 people in the United States and 50,000 people globally.
swa: Zúme ni jumuiya ya mazoezi na kutia moyo kwa wale wanaotaka kuona harakati za kufanya watu kuwa wanafunzi. Maono ya Zúme ni kuona mwanafunzi mmoja na makanisa mawili rahisi kwa kila watu 5,000 nchini Marekani na watu 50,000 duniani kote.

source: Connect with others like you who want to see a disciple making movement in their area. Share your experience with others, and learn from others who are discovering new things.
swa: Ungana na wengine kama wewe wanaotaka kuona harakati za kufanya wanafunzi katika eneo lao. Shiriki uzoefu wako na wengine, na ujifunze kutoka kwa wengine wanaogundua mambo mapya.

source: Encouragement
swa: Kutia moyo

source: Hear news about disciple making movements in your region and your wider country, get reports of progress, and get connected to online and face-to-face gatherings.
swa: Sikia habari kuhusu vuguvugu la kufanya wanafunzi katika eneo lako na nchi yako pana, pata ripoti za maendeleo, na uunganishwe kwenye mikusanyiko ya mtandaoni na ya ana kwa ana.

source: Free Tools
swa: Zana za Bure

source: Access free tools for tracking disciple-making and church planting in your area. Get a map to cast vision for saturating your city with multiplying disciples and churches.
swa: Fikia zana za bure za kufuatilia ufanyaji wanafunzi na upandaji kanisa katika eneo lako. Pata ramani ya kuonyesha maono ya kujaza jiji lako kwa kuzidisha wanafunzi na makanisa.

source: Join for Free
swa: Jiunge Bila Malipo

source: Successfully joined community
swa: Imefanikiwa kujiunga na jumuiya

source: Please wait while we connect you
swa: Tafadhali subiri tunapokuunganisha

source: Complete your profile
swa: Kamilisha wasifu wako

source: What is your name?
swa: Jina lako nani?

source: What is your phone number?
swa: Namba yako ya simu ni ipi?

source: Phone number can only contain numbers, brackets and hyphens
swa: Nambari ya simu inaweza kuwa na nambari, mabano na vistari pekee

source: What city do you live in?
swa: Unaishi mji gani?

source: This is your approximate location.
swa: Hili ndilo eneo lako la kukadiria.

source: Privacy Policy
swa: Sera ya Faragha

source: What is your contact preference?
swa: Je, unapenda kuwasiliana na nini?

source: Text
swa: Ujumbe mfupi

source: What is your language preference?
swa: Lugha unayopendelea ni ipi?

source: How can we serve you?
swa: Je, tunawezaje kukuhudumia?

source: Technical Assistance
swa: Usaidizi wa Kiufundi

source: Question about implementing the training
swa: Swali kuhusu utekelezaji wa mafunzo

source: Question about the content
swa: Swali kuhusu yaliyomo

source: Help with what to do after starting a group
swa: Msaada wa nini cha kufanya baada ya kuanzisha kikundi

source: Please give a response to this question
swa: Tafadhali toa jibu la swali hili

source: Request Submitted, we will do our best to connect you with a coach near you.
swa: Ombi Limewasilishwa, tutafanya tuwezavyo ili kukuunganisha na kocha aliye karibu nawe.

source: Sorry. We were unable to submit your request. Please try again later.
swa: Pole. Hatukuweza kuwasilisha ombi lako. Tafadhali jaribu tena baadae.

source: You have already requested a coach
swa: Tayari umeomba kocha

source: Error connecting with a coach
swa: Hitilafu katika kuunganisha na kocha

source: Connecting you to a Coach
swa: Kukuunganisha kwa Kocha

source: Joining Plan
swa: Mpango wa Kujiunga

source: The training link is broken. Please try again.
swa: Kiungo cha mafunzo kimevunjwa. Tafadhali jaribu tena.

source: Successfully joined training %s
swa: Umejiunga na mafunzo kwa ufanisi %s

source: Next Session Date
swa: Tarehe ya Kikao Kijacho

source: Start Time
swa: Wakati wa Kuanza

source: There are currently no public trainings available.
swa: Kwa sasa hakuna mafunzo ya umma yanayopatikana.

source: Connecting with friend
swa: Kuunganishwa na rafiki

source: The friend link is broken. Please try again.
swa: Kiungo cha rafiki kimevunjika. Tafadhali jaribu tena.

source: Successfully connected with friend %s
swa: Imefaulu kuunganishwa na rafiki %s

source: Checking in
swa: Inaingia

source: The checkin link is broken. Please try again.
swa: Kiungo cha kuingia kimevunjwa. Tafadhali jaribu tena.

source: Successfully checked in
swa: Imefaulu kuingia

source: Create a training group
swa: Unda kikundi cha mafunzo

source: Join a public training group
swa: Jiunge na kikundi cha mafunzo ya umma

source: Skip for now
swa: Ruka kwa sasa

source: Choose your course format
swa: Chagua umbizo la kozi yako

source: 1 hour (20 sessions)
swa: Saa 1 (vipindi 20)

source: 2 hour (10 sessions)
swa: Saa 2 (vipindi 10)

source: 4 hour (5 sessions)
swa: Saa 4 (vipindi 5)

source: Would you like to schedule your training?
swa: Je, ungependa kuratibu mafunzo yako?

source: What time of day?
swa: Wakati gani wa siku?

source: Morning
swa: Asubuhi

source: Afternoon
swa: Alasiri

source: Evening
swa: Jioni

source: How often will you meet?
swa: Utakutana mara ngapi?

source: Every day
swa: Kila siku

source: Once a week
swa: Mara moja kwa wiki

source: Twice a month
swa: Mara mbili kwa mwezi

source: Once a month
swa: Mara moja kwa mwezi

source: Other
swa: Mengineyo

source: What is the name of the training group?
swa: Jina la kikundi cha mafunzo ni nini?

source: My first training group
swa: Kikundi changu cha kwanza cha mafunzo

source: When do you plan to start?
swa: Unapanga kuanza lini?

source: Where do you plan to meet?
swa: Unapanga kukutana wapi?

source: This could be online or in person
swa: Hii inaweza kuwa mtandaoni au ana kwa ana

source: Review Schedule
swa: Kagua Ratiba

# 1 of 10 selected
source: %1$s of %2$s selected
swa: %1$s kati ya %2$s imechaguliwa

# All 10 sessions scheduled
source: Ready
swa: Tayari

# Too many selected: 2
source: Too many selected: %s
swa: Mengi sana yaliyochaguliwa: %s

source: Incorrect number of sessions selected
swa: Idadi isiyo sahihi ya vipindi vilivyochaguliwa

source: Set %s
swa: Weka %s

source: Group Name
swa: Jina la Kundi

source: Group name
swa: Jina la Kundi

source: Date
swa: Tarehe

source: Summary
swa: Muhtasari

source: Clear Calendar
swa: Futa Kalenda

source: Add
swa: Ongeza

source: Add some dates to your schedule
swa: Ongeza baadhi ya tarehe kwenye ratiba yako

source: Change
swa: Badilika

source: Invite your friends to join your training
swa: Alika marafiki zako wajiunge na mafunzo yako

source: Share the invite or link below with your friends so that they can join your training.
swa: Shiriki mwaliko au kiungo kilicho hapa chini na marafiki zako ili waweze kujiunga na mafunzo yako.

source: Join my zume plan
swa: Jiunge na mpango wangu wa zume

source: %s is inviting you to a Zume Training Group
swa: %s anakualika kwenye Kikundi cha Mafunzo cha Zume

source: Copy Invite
swa: Nakili Mwaliko

source: Your password reset link appears to be invalid. Please request a new link below.
swa: Rekebisha neno lako la siri muunganiko kuwa sahihi.Tafadhali itisha kiungo kipya hapo chini.

source: Your password reset link has expired. Please request a new link below.
swa: Kirekebisho cha neno lako la siri kimepitwa na wakati.Tafadhali itisha kiungo kipya hapo chini.
