Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: One way to share God’s good news is by telling God’s story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
ar: إحدى الطرق لمشاركة أخبار الله السارة هي عن طريق رواية قصة الله من الخلق إلى الدينونة – من بداية البشرية وحتى نهاية هذا العصر.
bs_ba: Jedan od načina da se podijeli Božja Radosna vijest je prenošenje Božje priče Od stvaranja do suda - od početka čovječanstva pa sve do kraja ovog doba.
de_de: Eine Möglichkeit, Gottes gute Nachricht weiterzugeben, ist Gottes Geschichte von der Schöpfung bis zum Gericht zu erzählen - vom Beginn der Menschheit bis zum Ende dieses Zeitalters.
es_es: Una manera de compartir las buenas nuevas de Dios es contar la historia de Dios desde la creación hasta el juicio: desde el comienzo de la humanidad hasta el fin de nuestra era.
fa_ir: یکی از راه‎های اعلام خبر خوش خدا، از طریق بازگو کردن داستان خدا از آفرینش تا داوری است؛ یعنی از ابتدای بشریت تا پایان این عصر.
gu: ઈશ્વરના શુભ સમાચાર જણાવવાનો એક રસ્તો એ છે કે ઈશ્વરની વાત ઉત્પત્તિ થી લઈને ન્યાયકાળ સુધી પહોંચાડવી - માનવજાતની શરૂઆતથી લઈને આ યુગના અંત સુધી.
hy: Աստծո պատմությունը ուրիշներին պատմելու եղանակներից մեկը արարչագործությունից մինչև աշխարհի վերջի դատաստանի մասին պատմելն է՝ մարդկության սկզբնավորումից մինչև ժամանակների ավարտը։
id_id: Salah satu cara untuk memberitakan Kabar Baik Allah adalah dengan menceritakan Kisah Allah dari Penciptaan sampai Penghakiman - sejak awal mula peradaban manusia sampai akhir zaman.
it_it: Un modo per condividere la Buona Notizia di Dio è raccontare la storia di Dio dalla Creazione al Giudizio – dall’inizio dell’umanità fino alla fine dell’età presente.
ja: 神の福音を伝える一つの方法は、天地創造から最後の審判まで、人類の始まりからこの世の終わりまでのストーリーを伝えることです。
kn: ದೇವರ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು ಒಂದು ರೀತಿ ಎಂದರೆ ಸೃಷ್ಟಿಯಿಂದ ತೀರ್ಪಿನವರೆಗೆ - ಮಾನವಕುಲದ ಪ್ರಾರಂಭದಿಂದ ಈ ಯುಗದ ಅಂತ್ಯದವರೆಗೆ ದೇವರ ಕಥೆಯನ್ನು ಹೇಳುವುದಾಗಿದೆ.
ko_kr: 하나님의 복음을 전하는 한 가지 방법은 창조부터 심판까지, 인류의 시작부터 이 시대의 끝까지의 하나님 이야기를 들려주는 것입니다.
ku: یەکێک لە ڕێگاکانی هاوبەشکردنی هەواڵی خۆشی خودا گێڕانەوەی چیرۆکی خودایە لە پەیدابوونەوە تا لێپرسینەوە، لە سەرەتای دروستبوونی مرۆڤایەتییەوە تا کۆتایی ئەم سەردەمە.
lo: ໜຶ່ງວິທີໃນການປະກາດຂ່າວປະເສີດຄືການບອກເລື່ອງລາວການຊົງສ້າງຂອງພຣະເຈົ້າໄປຈົນເຖິງການພິພາກສາ - ຈາກຈຸດເລີ່ມຕົ້ນຂອງມະນຸດທັງໝົດໄປຈົນເຖິງຈຸດຈົບຂອງຊີວິດນີ້.
mai: परमेश्वरक शुभ समाचार केँ साझा करबाक एक तरीका अछि जे परमेश्वरक कहानी केँ सृजन सँ न्याय तक बताउ – मानवता के शुरुआत सँ ल’ क’ एहि युग के अंत तक।
ml_in: ദൈവത്തിൻ്റെ സുവാർത്ത പങ്കുവെക്കാനുള്ള ഒരു മാർഗ്ഗം, സൃഷ്ടി മുതൽ ന്യായവിധി വരെ - മനുഷ്യരാശിയുടെ ആരംഭം മുതൽ ഈ യുഗത്തിൻ്റെ അവസാനം വരെ ദൈവത്തിൻ്റെ കഥ പറയുക എന്നതാണ്.
mr: देवाची सुवार्ता सांगण्याचा एक मार्ग म्हणजे उत्पत्तीपासून न्यायापर्यंतची कहाणी सांगणे - मानवजातीच्या सुरुवातीपासून या युगाच्या शेवटापर्यंतची.
my: ဘုရားသခင်ရဲ့ သတင်းကောင်း မျှဝေဖို့ အကောင်းဆုံး နည်းလမ်းတစ်ခုမှာ ဘုရားအကြောင်းကို ဖန်ဆင်းခြင်းမှ တရားစီရင်ခြင်းအထိ၊ ကမ္ဘာဦးကာလမှ နောက်ဆုံးသော ကာလအထိ လူသားများ အကြောင်း ပြောပြခြင်းနည်းလမ်း ဖြစ်ပါတယ်။
ne_np: परमेश्वरको सुसमाचार सुनाउने एउटा तरिका उत्पत्तिदेखि न्यायसम्मको कथा सुनाउने हो- मानिसको उत्पत्तिदेखि संसारको अन्त्यसम्मको।
or: ଈଶ୍ବରଙ୍କ ସୁସମାଚାରକୁ ଜଣାଇବାର ଏକ ଉପାୟ ହେଉଛି, ସୃଷ୍ଟିର ଆରମ୍ଭରୁ ବିଚାର ପର୍ଯ୍ୟନ୍ତ - ମାନବଜାତିର ଆରମ୍ଭରୁ ଏହି ଯୁଗର ଶେଷ ପର୍ଯ୍ୟନ୍ତ ଈଶ୍ବରଙ୍କ କାହାଣୀକୁ ବର୍ଣ୍ଣନା କରିବା ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਦਾ ਇੱਕ ਢੰਗ ਸਰਿਸ਼ਟੀ ਤੋਂ ਲੈ ਕੇ ਨਿਆਂ ਤੱਕ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਦੱਸਣ ਦੇ ਦੁਆਰਾ ਹੈ-ਮਨੁੱਖਜਾਤੀ ਦੇ ਅਰੰਭ ਤੋਂ ਲੈ ਕੇ ਇਸ ਯੁੱਗ ਦੇ ਅੰਤ ਤੱਕ।
pa_pk: خُدا دی کہانی سُنان دا اِک طریقہ اے کہ تخلیق توں لے کے عدالت توڑِیں اوہدی کہانی سُنائی جاوے - بنی نوع اِنسان دی شروعات توں لے کے ایس زمانے دے اخِیر تائیں۔
pl_pl: Jednym ze sposobów dzielenia się Bożą dobrą nowiną jest przedstawienie wydarzeń od stworzenia świata i początków ludzkości aż po Boży sąd u kresu czasów.
pt_pt: Uma maneira para compartilhar as boas novas é contar a História de Deus desde a criação até o julgamento – desde o início da humanidade até o fim desta era.
ro_ro: O modalitate de a împărtăși Vestea bună a lui Dumnezeu este spunând Istoria lui Dumnezeu de la Creație la Judecată - de la începutul omenirii până la sfârșitul acestui veac.
ru_ru: Один из способов поделиться Божьей Благой вестью – это рассказать Божью историю от сотворения человечества и вплоть до конца времени.
sl_si: Eden izmed načinov, kako lahko delimo Božjo veselo novico, je pripovedovanje Božje zgodbe od stvarjenja do sodbe - od začetka človeštva pa vse do konca tega veka.
ta: கடவுளின் நற்செய்தியை பகிர்ந்து கொள்வதற்கு ஒரு வழி, படைப்பிலிருந்து நியாயத்தீர்ப்பு வரையான கதையை சொல்வதாகும் – மனித குலத்தின் ஆரம்பத்திலிருந்து இந்த உலகம் முடியும் வரை.
te: దేవుని సువార్తను పంచుకోవడానికి ఒక మార్గం ఏమిటంటే, సృష్టి నుండి తీర్పు వరకు - మానవజాతి ప్రారంభం నుండి ఈ యుగం చివరి వరకు దేవుని కథను చెప్పడం.
th: วิธีหนึ่งในการแบ่งปันข่าวดีของพระเจ้าคือการบอกเล่าเรื่องราวของพระเจ้าตั้งแต่การทรงสร้างโลกจนถึงการพิพากษา – จากจุดเริ่มต้นของมนุษยชาติจนถึงจุดสิ้นสุดของยุคนี้
tr_tr: Tanrı'nın iyi haberini paylaşmanın bir yolu, Yaratılış'tan Yargı'ya, yani insanlığın başından bu çağın sonuna kadar uzanan Tanrı'nın hikayesini anlatmaktır.
ur: خُدا کی خوشخبری سُنانے کا ایک طریقہ یہ ہے کہ تخلیق سے لے کر عدالت تک خُدا کی کہانی سُنائی جائے- بنی نوع اِنسان کی اِبتدا سے لے کر اِس زمانہ کے آخر تک۔
vi: Một cách để chia sẻ tin mừng của Chúa là kể câu chuyện từ Sự sáng tạo đến Sự phán xét - từ buổi ban đầu của loài người cho đến khi kết thúc thời đại này.

source: Share the Gospel
ar: مشاركة الإنجيل
ar_lb: “الإنجيل”
bs_ba: Podijelite evanđelje
de_de: Gib das Evangelium weiter
es_es: Compartir el evangelio
fa_ir: انجیل را اعلام کنید
fr_fr: L'ÉVANGILE
gu: સુવાર્તા જણાવો
hy: Փոխանցել Ավետարանը
id_id: Memberitakan Injil
it_it: Condividi il Vangelo
ja: 福音を分かち合う
kn: ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿರಿ
ko_kr: 복음을 전하기
ku: مزگێنیدان
lo: ແບ່ງປັນຂ່າວປະເສີດ
mai: सुसमाचार साझा करू
ml_in: സുവിശേഷം പങ്കിടുക
mr: सुवार्ता सांगा
my: ဧဝံဂေလိတရား ဝေငှခြင်း
ne_np: सुसमाचार बाँड्नु
or: ସୁସମାଚାର ବାଣ୍ଟିବା
pa_in: ਖੁਸ਼ਖਬਰੀ ਵੰਡੋ
pa_pk: خوشخبری سُناؤ
pl_pl: Dzielenie się Ewangelią
pt_pt: Compartilhe o evangelho
ro_ro: împărtășește Evanghelia
ru_ru: Поделитесь Евангелием
sl_si: Deli evangelij
ta: சுவிஷேசத்தைப் பகிர்ந்து கொள்
te: సువార్తను పంచుకొనుట
th: แบ่งปันพระกิตติคุณ
tr_tr: Müjde’yi Paylaşmak
ur: خُوشخبری سُنائیں
vi: Chia sẻ Phúc Âm

source: Choose one of the two presentations you watched.
ja: あなたが見た2つのプレゼンテーションから1つを選びなさい。
kn: ನೀವು ವೀಕ್ಷಿಸಿದ ಎರಡು ಪ್ರಸ್ತುತಿಗಳಲ್ಲಿ ಒಂದನ್ನು ಆರಿಸಿ.
ku: یەکێک لەو دوو پێشکەشکردنە هەڵبژێرە کە سەیری کردوویت.
lo: ເລືອກໜຶ່ງໃນສອງບົດນຳສະເໜີທີ່ທ່ານເບິ່ງ.
pa_pk: دو پریزنٹیشناں چوں اک چنو جہڑی تسی ویکھی سی۔
ru_ru: Выберите одну из двух просмотренных презентаций.
te: మీరు చూసిన రెండు ప్రెజెంటేషన్లలో ఒకదాన్ని ఎంచుకోండి.
ur: آپ نے جو دو پیشکشیں دیکھی ہیں ان میں سے ایک کا انتخاب کریں۔

source: Break into groups of two or three people.
ar: افترِقوا إلى مجموعات مِن ٢ أو ٣ أشخاص.
bs_ba: Podijelite se u grupe od dvije ili tri osobe.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf.
es_es: Divídanse en grupos de dos o tres personas.
fa_ir: به گروه‎های دو یا سه نفره تقسیم شوید.
gu: બે કે ત્રણના જૂથમાં વિભાજીત કરો.
hy: Բաժանվե´ք երկու-երեք հոգուց բաղկացած խմբերի։
id_id: Bagilah menjadi beberapa kelompok yang terdiri dari dua atau tiga orang.
it_it: Dividetevi in gruppi di due o tre persone.
ja: 2、3人毎のグループに分かれる。
kn: ಎರಡು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡವಾಗಿರಿ.
ko_kr: 2 ~ 3 명 그룹으로 나눕니다.
ku: دابەشبوون بەسەر گروپی دوو یان سێ کەسی.
lo: ແບ່ງເປັນກຸ່ມໆລະ 2 ຫຼື 3 ຄົນ.
mai: दुइ या तीन व्यक्तिक समूह में बाँटि क’ बैठू।
ml_in: രണ്ടോ മൂന്നോ ആളുകളുടെ ഗ്രൂപ്പുകളായി തിരിക്കുക.
mr: दोन किंवा तीन लोकांच्या गटात विभाजित व्हा.
my: အဖွဲ့ကို ၂ ဖွဲ့ သို့မဟုတ် ၃ဖွဲ့ ခွဲပါ။
ne_np: दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् ।
or: ଦୁଇ ଅଥବା ତିନି ଜଣ ଥିବା ଦଳରେ ବିଭାଜିତ ହୁଅନ୍ତୁ ।
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ।
pa_pk: گروپ نُوں دو دو یا ں تِن تِن لوکوں چے تقسیم کر دیو۔
pl_pl: Podzielcie się na grupy dwu- lub trzyosobowe.
pt_pt: Divida em grupos de duas ou três pessoas.
ro_ro: Împărțiți-vă în grupuri de două sau trei persoane de același.
ru_ru: Разделитесь на группы по два-три человека.
sl_si: Razdelite se v skupine po dva ali tri.
ta: இரண்டு அல்லது மூன்று பேர் கொண்ட குழுக்களாய் பிரிக்கவும்.
te: ఇద్దరు లేదా ముగ్గురు వ్యక్తుల సమూహాలుగా విభజించండి.
th: แบ่งกลุ่มเป็นกลุ่มละ 2-3 คน
tr_tr: İki veya üç kişilik gruplara ayrılın.
ur: دو یا تِین کے گروپ میں تقسیم کردیں۔
vi: Chia thành nhóm hai hoặc ba người.

source: Take turns telling the Gospel to each other.
ar: تناوبوا على مشاركة الإنجيل مع بعضكم البعض.
bs_ba: Naizmjence jedni drugima ispričajte Evanđelje.
de_de: Erzählt einander abwechselnd das Evangelium.
es_es: Túrnense para hablar del evangelio.
fa_ir: انجیل را به‎نوبت به یکدیگر بازگو کنید.
gu: એકબીજાને ગોસ્પેલ કહેતા વારા લો.
hy: Հերթով միմյանց պատմե´ք Ավետարանը։
id_id: Ambil giliran untuk memberitakan Injil pada satu sama lain.
it_it: A turno condividete il Vangelo.
ja: 順番に福音をお互いに伝え合いましょう。
kn: ಪರಸ್ಪರ ಸುವಾರ್ತೆಯನ್ನು ಹೇಳುತ್ತಾ ಸರದಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.
ko_kr: 돌아가며 서로에게 복음을 전해봅니다.
ku: بە نۆرە پەرتووکی پیرۆز بۆ یەکتر باسبکەن.
lo: ປ່ຽນກັນປະກາດຂ່າວປະເສີດໃຫ້ກັນຟັງ.
mai: एक-दोसर केँ शुभ समाचार सुनाबय के बारी-बारी सँ प्रयास करू।
ml_in: പരസ്പരം സുവിശേഷം പറയുക.
mr: एक-एक करून एकमेकांना सुवार्ता सांगा.
my: ဧဝံဂေလိတရားကို အပြန်အလှန် အလှည့်ကျ ဟောပြောလေ့ကျင့်ပါ။
ne_np: पालैपालो एक अर्कालाई सुसमाचार सुनाउनुहोस्।
or: ପରସ୍ପରକୁ ସୁସମାଚାର ଶୁଣାଇବାର ପାଳି ନିଅନ୍ତୁ ।
pa_in: ਇੱਕ ਦੂਜੇ ਨਾਲ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਦੀਆਂ ਵਾਰੀ ਲਉ।
pa_pk: اِک دُوجے نُوںواری واری کہانی سُناؤ
pl_pl: Na zmianę opowiadajcie sobie nawzajem Ewangelię.
pt_pt: Reveze-se com outros, contando o evangelho uns aos outros.
ro_ro: Povestiți-vă pe rând Evanghelia unul altuia.
ru_ru: По очереди рассказывайте друг другу Евангелие.
sl_si: Drug drugemu izmenično pripovedujte evangelij.
ta: மாறி மாறி சுவிஷேசத்தை ஒருவருக்கொருவர் சொல்லிக் கொள்ளுங்கள்.
te: ఒకరితో ఒకరు సువార్తను పంచుకుంటూ వంతులు తీసుకోండి.
th: ผลัดกันบอกข่าวประเสริฐให้กันและกัน
tr_tr: Sırayla birbirinize Müjde'yi anlatın.
ur: باری باری ایک دوسرے کو خوشخبری سُنائیں۔
vi: Lần lượt chia sẻ Phúc Âm với nhau.

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
ar: قال يسوع، "اذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ…"
ar_lb: قال يسوع، “اذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ…”
az: İsa dedi: “Gedin, bütün millətləri Mənim şagirdim edin; onları Ata, Oğul və Müqəddəs Ruh adı ilə VƏFTİZ EDİN …”
bs_ba: Isus je rekao: "Zato idite i učinite sve narode mojim učenicima krsteći ih u ime Oca i Sina i Duha Svetoga."
de_de: Jesus sagte: „Geht hin und macht alle Völker zu meinen Jüngern, TAUFT sie im Namen des Vaters und des Sohnes und des Heiligen Geistes …“
es_es: Jesús dijo: «Vayan y hagan discípulos de todas las naciones, BAUTIZÁNDOLOS en el nombre del Padre y del Hijo y del Espíritu Santo […]».
fa_ir: عیسی فرمود: "بروید و همه امتها را شاگرد سازید و ایشان را به نام پدر و پسر و روح القدس تعمید دهید..."
fo: Jesus segði: Farið tí út og gerið øll fólkasløg til lærisveinar, DOYPIÐ teir til navn Faðirsins, Sonarins og Heilaga Andans..."
gu: ઈસુએ કહ્યું, "જાઓ અને સર્વ દેશોનાઓને શિષ્યો બનાવો. તેઓને બાપ્તિસ્મા આપો. તેઓને પિતા, પુત્ર તથા પવિત્ર આત્માના નામે બાપ્તિસ્મા આપો…"
hy: Հիսուսն ասաց․ «Գնացե´ք և աշակերտե´ք բոլոր ազգերին, ՄԿՐՏԵԼՈՎ նրանց Հոր, Որդու և Սուրբ Հոգու անունով․․․»
id_id: Isa berkata, "Pergilah dan jadikanlah semua bangsa murid-Ku, dan MEMPERMANDIKANLAH mereka dalam nama Bapa dan Anak dan Roh Suci…"
it_it: Gesù disse: “Andate dunque e fate miei discepoli tutti i popoli BATTEZZANDOLI nel nome del Padre, del Figlio e dello Spirito Santo…”
ja: イエスは…言われた。「…あなたがたは行って、すべての民をわたしの弟子にしなさい。彼らに父と子と聖霊の名によって洗礼を授け…」
kn: ಯೇಸು ಹೇಳಿದ್ದು – “ಆದ್ದರಿಂದ ನೀವು ಹೊರಟು ಹೋಗಿ ಎಲ್ಲಾ ದೇಶಗಳ ಜನರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿರಿ; ಅವರಿಗೆ ತಂದೆಯ, ಮಗನ, ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿ.”
ko_kr: 예수님이 말씀하시길 “가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 주고...”
ku: مەسی فەرمووی، "بڕۆن هەموو نەتەوەکان بکەنە قوتابی، بە ناوی باوک و رۆڵە و ڕۆحی پیرۆز لە ئاویان هەڵبکێشن…"
lo: ພຣະເຢຊູກ່າວວ່າ ຈົ່ງອອກໄປ ຈົ່ງເຮັດໃຫ້ຄົນທຸກຊາດເປັນລູກສິດ ໃຫ້ພວກເຂົາຮັບບັບຕິສະມາໃນພຣະນາມແຫ່ງພຣະບິດາ ພຣະບຸດ ແລະ ພຣະວິນຍານບໍຣິສຸດເຈົ້າ.
lv: Jēzus teica: "Ejiet un dariet par mācekļiem visas tautas, KRISTĪDAMI tās Tēva un Dēla un Svētā Gara Vārdā..."
mai: तखन यीशु हुनका सभक लग आबि कहलथिन, “स्‍वर्ग आ पृथ्‍वीक सम्‍पूर्ण अधिकार हमरा देल गेल अछि। एहि लेल अहाँ सभ आब जा कऽ सभ जातिक लोक केँ हमर शिष्‍य बनाउ और ओकरा सभ केँ पिता, पुत्र आ पवित्र आत्‍माक नाम सँ बपतिस्‍मा दिऔक
ml_in: യേശു പറഞ്ഞു, "പോയി എല്ലാ ജനതകളെയും ശിഷ്യരാക്കുക, പിതാവിൻ്റെയും പുത്രൻ്റെയും പരിശുദ്ധാത്മാവിൻ്റെയും നാമത്തിൽ അവരെ സ്നാനം കഴിപ്പിക്കുക..."
mr: येशू म्हणाला, “जा आणि सर्व राष्ट्रांच्या लोकांस शिष्य करा, त्यांना पित्याच्या आणि पुत्राच्या आणि पवित्र आत्म्याच्या नावाने बाप्तिस्मा द्या...”
my: ယေရှုက “သင်တို့သည် သွား၍ လူမျိုးတကာတို့ကို ငါ့တပည့်ဖြစ်စေလျက် ခမည်းတော်၊ သားတော်၊ သန့်ရှင်းသော ဝိညာဉ်တော်၏ နာမ၌ သူတို့ကို ဗတ္တိဇံပေးကြလော့” ဟု မိန့်မှာခဲ့တယ်။
ne_np: येशूले भन्नुभयो, “यसकारण जाओ, र सबै देशका जातिहरूलाई चेला बनाओ, पिता र पुत्र र पवित्र आत्माको नाउँमा तिनीहरूलाई बप्तिस्मा देओ..."
or: ଯୀଶୁ କହିଲେ, "ତୁମ୍ଭେମାନେ ଯାଇ ସମସ୍ତ ଜାତିର ଲୋକଙ୍କୁ ପିତା, ପୁତ୍ର ଓ ପବିତ୍ରଆତ୍ମାଙ୍କ ନାମରେ ସେମାନଙ୍କୁ ବାପ୍ତିସ୍ମ ଦେଇ, ସେମାନଙ୍କୁ ମୋର ଶିଷ୍ୟ କର... ।"
pa_in: ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਜਾਓ ਅਤੇ ਸਾਰੀਆਂ ਕੌਮਾਂ ਦੇ ਚੇਲੇ ਬਣਾਓ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਦੇ ਨਾਮ ਵਿੱਚ ਬਪਤਿਸਮਾ ਦਿਉ...”
pa_pk: خُداوند یسوع نے آکھیا،" جاؤ تے ساریاں قوماں نُوں شاگرد بناؤ، اوہناں نُوں باپ تے بیٹا تے پاک رُوح دے ناں تے بپتسمہ دیو۔۔۔"
pl_pl: Jezus powiedział: „ Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. CHRZCIJCIE ich w imię Ojca, Syna i Ducha Świętego…”.
pt_pt: "Jesus disse: 'Ide e fazei discípulos de todas as nações, BATIZANDO-os em nome do Pai, do Filho e do Espírito Santo...'."
ro_ro: Isus a spus:„ Duceți-vă și faceți ucenici din toate neamurile, botezându-i în Numele Tatălui și al Fiului și al Sfântului Duh…”
ru_ru: Иисус сказал: «Итак идите, научите все народы, КРЕСТЯ их во имя Отца и Сына и Святаго Духа».
sl_si: Jezus je rekel: »Pojdite torej in naredite vse narode za moje učence: krščujte jih v ime Očeta in Sina in Svetega Duha.«
ta: இயேசு சொன்னார் “நீங்கள் புறப்பட்டுப் போய் சகல ஜாதிகளையும் சீஷராக்கி, பிதா, குமாரன், பரிசுத்த ஆவியினாலே அவர்களுக்கு ஞானஸ்நானம் கொடுத்து…”
te: యేసు ఇలా చెప్పాడు, "మీరు వెళ్లి, సమస్త జనులను శిష్యులనుగా చేయుడి; తండ్రియొక్కయు కుమారునియొక్కయు పరిశుద్ధాత్మయొక్కయు నామములోనికి వారికి బాప్తిస్మం ఇవ్వండి..."
th: พระเยซูตรัสว่า “จงออกไปสั่งสอนชนทุกชาติให้เป็นสาวกของเรา ให้รับบัพติศมาในพระนามแห่งพระบิดา พระบุตร และพระวิญญาณบริสุทธิ์…”
tr_tr: İsa, “Gidin, bütün ulusları öğrencilerim olarak yetiştirin; onları Baba, Oğul ve Kutsal Ruh’un adıyla VAFTİZ EDİN…” dedi.
ur: یسوع نے کہا،"جاؤ اور سب قوموں کو شاگرد بناؤ، اور اُن کو باپ اور بیٹے اور رُوح القدس سے نام سے بپتسمہ دو۔۔۔"
vi: Chúa Jêsus phán, “Vậy, hãy đi khiến muôn dân trở nên môn đồ Ta, hãy nhân danh Đức Chúa Cha, Đức Chúa Con và Đức Thánh Linh làm BÁP-TÊM cho họ…”

source: Have you ever baptized someone?
ar: هل سبق لكم أن عمّدتم شخصًا ما؟
ar_lb: هل سبق لك أن عمّدت شخص ما؟
az: Siz heç ömründə kimisə vəftiz etmisiz?
bs_ba: Jeste li ikada nekoga krstili?
de_de: Habt ihr schon mal jemanden getauft?
es_es: ¿Has bautizado a alguien alguna vez?
fa_ir: آیا تا بحال کسی را تعمید داده اید؟
fo: Hevur tú nakrantíð doypt nakran?
fr_fr: Avez-vous déjà baptisé quelqu'un ?
gu: શું તમે ક્યારેય કોઈને બાપ્તિસ્મા આપ્યું છે?
hy: Երբևէ ինչ-որ մեկին մկրտե՞լ եք։
id_id: Apakah Anda pernah mempermandikan seseorang?
it_it: Avete mai battezzato qualcuno?
ja: 誰かに洗礼を授けたことがありますか？
kn: ನೀವು ಎಂದಾದರು ಯಾರಿಗಾದರು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿದ್ದೀರಾ?
ko_kr: 다른 사람에게 세례를 준 적이 있습니까?
ku: تا ئێستا کەسێکت لە ئاوهەڵکێشاوە؟
lo: ທ່ານເຄີຍຮັບບັບຕິສະມາໃຫ້ໃຜບໍ?
lv: Vai jūs kādreiz esat kādu kristījis?
mai: की अहाँ कखनहुँ ककरो बपतिस्मा देलहुँ?
ml_in: നിങ്ങൾ എപ്പോഴെങ്കിലും ആരെയെങ്കിലും സ്നാനപ്പെടുത്തിയിട്ടുണ്ടോ?
mr: तुम्ही कधी कोणाचा बाप्तिस्मा केला आहे का?
my: တစ်စုံတစ်ယောက်ကို ဗတ္တိဇံပေးဖူးပြီးပြီလား။
ne_np: तपाईँले कहिल्यै कसैलाई बप्तिस्मा दिनुभएको छ ?
or: ଆପଣ କେବେ କାହାକୁ ବାପ୍ତିସ୍ମ ଦେଇଛନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਕਿਸੇ ਨੂੰ ਬਪਤਿਸਮਾ ਦਿੱਤਾ ਹੈ?
pa_pk: کیہ تُسی کدی کِسے نُوں بپتسمہ دِتا اے؟
pl_pl: Czy zdarzyło Wam się już kogoś ochrzcić?
pt_pt: Você já batizou alguém?
ro_ro: Cum se face botezul în biserica din care faci parte?
ru_ru: Доводилось ли вам когда-нибудь крестить кого-либо?
sl_si: Si že kdaj koga krstil?
ta: நீங்கள் யாருக்காவது ஞானஸ்நானம் கொடுத்துள்ளீர்களா?
te: మీరు ఎప్పుడైనా ఎవరికైనా బాప్తిస్మ౦ ఇచ్చారా?
th: คุณเคยให้บัพติศมาใครมั้ย?
tr_tr: Birisini vaftiz ettiniz mi?
ur: کیا آپ نے کبھی کسی کو بپتسمہ دِیا ہے؟
vi: Bạn đã từng làm báp-têm cho ai đó chưa?

source: Would you even consider it?
ar: هل من الممكن حتى أن تفكّروا في الأمر؟
ar_lb: أممكن أن تفكّر في الأمر؟
az: Nə vaxtsa bunu etməyi düşünmüsüz?
bs_ba: Biste li razmislili o tome da to napravite?
de_de: Käme das für euch überhaupt in Frage?
es_es: ¿Considerarías hacerlo?
fa_ir: آیا حتی به آن فکر می کنید؟
fo: Hevði tú vilja gjørt tað?
fr_fr: Est-ce que vous y réfléchiriez ?
gu: શું તમે તેના પર વિચાર પણ કરશો?
hy: Իսկ դրա մասին երբևէ մտածե՞լ եք։
id_id: Apakah Anda akan mempertimbangkan itu?
it_it: Avete mai considerato questa possibilità?
ja: 洗礼を授けようと思いますか？
kn: ನೀವು ಇದನ್ನು ಕೇವಲ ಪರಿಗಣಿಸುವಿರಾ?
ko_kr: 고려해 보겠습니까?
ku: ئایا تەنانەت لەبەرچاوی دەگریت؟
lo: ທ່ານໄດ້ພິຈາລະນາເຖິງມັນບໍ?ູ
lv: Vai jūs apsvērtu tādu domu ?
mai: की अहाँ एकरा पर विचार करब?
ml_in: നിങ്ങൾ അത് പരിഗണിക്കുമോ?
mr: आपण याचा विचार कराल का?
my: တစ်စုံတစ်ယောက်ကို ဗတ္တိဇံပေးဖို့ စဉ်းစားကြည့်ဖူးပါသလား။
ne_np: तपाईँले बप्तिस्मा दिने विचार मात्रै भए पनि गर्नुहुन्छ ?
or: ଆପଣ ଏହାକୁ ବିଚାର କରିବେ କି?
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਇਸ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋਗੇ?
pa_pk: کیہ تُسی ایہدے تے وی غور کرو گے؟
pl_pl: Czy w ogóle braliście to pod uwagę?
pt_pt: Você consideraria fazer isso?
ro_ro: În biserica primară au botezat doar apostolii, diaconii și păstorii? Cine o face în biserica ta?
ru_ru: Допускаете ли вы это в принципе?
sl_si: Bi bil pripravljen to storiti?
ta: நீங்கள் இதை கருத்தில் கொள்வீர்களா?
te: మీరు ఎప్పుడైనా దానిని పరిగణలోకి తీసుకున్నారా?
th: คุณจะพิจารณาเรื่องนี้บ้างมั้ย?
tr_tr: Birini vaftiz edebilmenizin mümkün olduğunu düşünüyor musunuz?
ur: کیا آپ نے کبھی اِس پر غور کِیا ہے؟
vi: Bạn có nghĩ tới điều này không?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
ar: إذا كانت المأمورية العظمى موجّهة لجميع أتباع يسوع، فهل هذا يعني أنّه يُسمَح لجميع التّلاميذ بتعميد الآخرين؟ لمَ ولمَ لا؟
ar_lb: إذا كانت المأمورية العظمى موجّهة لجميع أتباع يسوع، فهل هذا يعني أنّه يُسمَح لجميع التّلاميذ بتعميد الآخرين؟ لما ولما لا؟
az: Böyük Tapşırıq İsanın hər bir ardıcılı üçündürsə, bu o deməkdir ki, hər kəsin vəftiz etmək ixtiyarı var? Niyə var və niyə yoxdur?
bs_ba: Ako je Veliko poslanje za svakog Isusovog sljedbenika, znači li to da svaki sljedbenik smije krstiti druge? Zašto da ili zašto ne?
de_de: Wenn der Missionsbefehl für jeden Nachfolger Jesu gilt, bedeutet das, dass jeder Nachfolger andere taufen darf? Warum oder warum nicht?
es_es: Sí la gran comisión es para cada seguidor de Jesús, ¿significa que a estos se les permite bautizar a otros? ¿Por qué sí o por qué no?
fa_ir: اگر فرمان بزرگ برای همه پیروان عیسی هست، آیا به این معناست که هر پیرو عیسی اجازه دارد که دیگران را تعمید دهد؟ چرا یا چرا نه؟
fo: Um boðini í Matt 28,19.20 eru til øll, sum fylgjast við Jesusi, merkir tað so, at øll trúgvandi kunnu sleppa at doypa onnur? Hví ella hví ikki?
gu: જો મહાન આદેશ ઈસુના દરેક શિષ્ય માટે હોય, તો શું તેનો અર્થ એ છે કે દરેક શિષ્યો બીજાને બાપ્તિસ્મા આપવાની છૂટ છે? શા માટે કે કેમ નહીં?
hy: Եթե Մեծ հանձնարարականը Հիսուսի բոլոր հետևորդների համար է, ուրեմն, արդյո՞ք դա նշանակում է, որ յուրաքանչյուր հետևորդ կարող է մկրտել ուրիշներին։ Ինչո՞ւ այո կամ ինչո՞ւ ոչ։
id_id: Jika Amanat Agung dimaksudkan untuk setiap pengikut Isa, apakah artinya setiap pengikutNya diperbolehkan untuk mempermandikan orang lain? Mengapa atau mengapa tidak?
it_it: Se il Grande Mandato è per ogni seguace di Gesù, questo significa che ad ogni seguace è concesso di battezzare altri? Perché o perché no?
ja: 大宣教命令がイエスに従う者全員に与えられているとすれば、信者は全員洗礼を授けることができるということでしょうか？それはなぜでしょうか？
kn: ಮಹಾಆಜ್ಞೆಯು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೆ ಆಗಿದ್ದರೆ, ಇದರ ಅರ್ಥ ಪ್ರತಿಯೊಬ್ಬ ಹಿಂಬಾಲಕನು ಇತರರಿಗೆ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಲು ಅವಕಾಶ ಕೊಡಲಾಗಿದೆಯಾ? ಯಾಕೆ ಅಥವಾ ಯಾಕೆ ಇಲ್ಲ?
ko_kr: 지상명령이 예수님의 모든 제자를 위한 것이라면, 그 모든 제자들이 다른 사람에게 세례를 주어도 될까요? 이유는 무엇인가요?
ku: ئەگەر ئەرکی گەورە بۆ هەموو شوێنکەوتوویەکی مەسیح بێت، ئایا ئەوە مانای ئەوەیە کە هەموو شوێنکەوتوویەک ڕێگەی پێدراوە کەسانی دیکە لە ئاوهەڵبکێشێت؟ بۆچی یان بۆ نا؟
lo: ຖ້າຫາກພັນທະກິດສຳຄັນນັ້ນແມ່ນສຳລັບຜູ້ຕິດຕາມພຣະເຢຊູທຸກໆຄົນ, ນັ້ນໝາຍຄວາມວ່າຜູ້ຕິດຕາມພຣະອົງສາມາດຮັບບັບຕິສະມາໃຫ້ຄົນອື່ນໄດ້ບໍ? ຍ້ອນຫຍັງ? ຍ້ອນຫຍັງຈຶ່ງບໍ່ໄດ້?
lv: Ja Lielā pavēle ir paredzēta katram Jēzus sekotājam, vai tas nozīmē, ka katrs sekotājs ir tiesīgs kristīt citus? Kāpēc vai kāpēc ne?
mai: जँ महान आदेश सभ यीशु के प्रत्येक अनुयायी लेल अछि, तँ की एही सँ ई मतलब होइत अछि जे प्रत्येक अनुयायी दोसर लोक केँ बपतिस्मा देबाक अधिकार रखैत अछि? किएक वा किएक नहि?
ml_in: മഹത്തായ കമ്മീഷൻ യേശുവിൻ്റെ എല്ലാ അനുയായികൾക്കും വേണ്ടിയുള്ളതാണെങ്കിൽ, അതിനർത്ഥം എല്ലാ അനുയായികൾക്കും മറ്റുള്ളവരെ സ്നാനപ്പെടുത്താൻ അനുവാദമുണ്ടോ? എന്തുകൊണ്ട് അല്ലെങ്കിൽ എന്തുകൊണ്ട്?
mr: जर महान आदेश येशूच्या प्रत्येक अनुयायांसाठी आहे तर याचा अर्थ असा आहे की प्रत्येक अनुयायांना इतरांना बाप्तिस्मा देण्याची परवानगी आहे? का किंवा का नाही?
my: အကယ်၍ မဟာစေခိုင်းချက်သည် ယေရှုနောက်လိုက်သူတိုင်းအတွက် ဖြစ်သည်ဆိုပါက ယေရှုနောက်လိုက်သူတိုင်း အခြားသူများကို ဗတ္တိဇံပေးခွင့်ရှိသည်ဟု ဆိုလိုပါသလား။ ဗတ္တိဇံပေးခွင့် ရှိသည်ဟုဆိုပါက ဘာကြောင့်လဲ။ မရှိဟုထင်ပါက ဘာကြောင့်လဲ။
ne_np: महान आज्ञा सबैको लागि हो, के यसको अर्थ येशूलाई पछ्याउने प्रत्येकले अरुलाई बप्तिस्मा दिन पाउँछ ? किन पाउँछ वा किन पाउँदैन ?
or: ଯଦି ଏହି ମହାନ ଆଜ୍ଞା ଯୀଶୁଙ୍କ ପ୍ରତ୍ୟେକ ଅନୁଗାମୀଙ୍କ ପାଇଁ ଅଟେ, ଏହାର ଅର୍ଥ କ'ଣ ଯୀଶୁଙ୍କ ପ୍ରତ୍ୟେକ ଅନୁଗାମୀ ଅନ୍ୟମାନଙ୍କୁ ବାପ୍ତିସ୍ମ ଦେବାପାଇଁ ଅନୁମତି ଅଛି କି? କାହିଁକି ଓ କାହିଁକି ନୁହେଁ ?
pa_in: ਜੇਕਰ ਮਹਾਨ ਆਗਿਆ ਯਿਸੂ ਦੇ ਹਰੇਕ ਚੇਲੇ ਲਈ ਹੈ, ਤਾਂ ਕੀ ਇਸ ਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਹਰੇਕ ਚੇਲੇ ਕੋਲ ਹੋਰਨਾਂ ਨੂੰ ਬਪਤਿਸਮਾ ਦੇਣ ਦੀ ਇਜਾਜ਼ਤ ਹੈ? ਕਿਉਂ ਜਾਂ ਕਿਉਂ ਨਹੀਂ?
pa_pk: جے ارشادِ اعظم خُدا وند یسوع دے ہر اِک پیروکار لئی اے تے فیر ایہدا مطلب ہویا پئی ہر پیروکار نُوں اجازت اے کہ اوہ دُوجیاں نُوں بپتسمہ دے سکدا اے؟ کیوں تے کیوں نئیں؟
pl_pl: Jeśli Wielkie Posłannictwo dotyczy każdego naśladowcy Jezusa, czy oznacza to, że każdy Jego uczeń może chrzcić innych? Dlaczego lub dlaczego nie?
pt_pt: Se a Grande Comissão é para todo discípulo de Jesus, todo discípulo tem permissão para batizar outros? Por que sim? Por que não?
ro_ro: Dacă Marea Trimitere este pentru fiecare urmaș al lui Isus, aceasta înseamnă că fiecărui urmaș îi este permis să boteze pe alții? De ce da sau de ce nu?
ru_ru: Если Великое поручение предназначено для каждого последователя Иисуса, значит ли это, что каждому последователю разрешено крестить других? Почему да или почему нет?
sl_si: Če veliko poslanstvo velja za vsakega Jezusovega učenca, ali to pomeni, da sme vsak učenec krstiti druge? Zakaj tako misliš?
ta: சுவிஷேசத்தை அறிவிக்கும் கட்டளை எல்லோருக்குமாயின் அனைவரும் ஞானஸ் நானம் கொடுப்பதற்கு அனுமதிக்கப்பட்டிருக்கிறார்களா? ஏன்? அல்லது ஏன் இல்லை?
te: యేసు యొక్క గొప్ప ఆజ్ఞ ప్రతి అనుచరుని కోసం అయితే, ప్రతి అనుచరుడు ఇతరులకు బాప్తిస్మం ఇవ్వడానికి అనుమతించబడతాడా? ఎందుకు లేదా ఎందుకు కాదు?
th: ถ้าพันธกิจสำคัญนั้นมีไว้สำหรับสาวกพระเยซูทุกคน นั่นหมายความว่าสาวกทุกคนได้รับอนุญาตให้ทำพิธีบัพติศมาแก่คนอื่น ๆ หรือไม่ เพราะเหตุใด
tr_tr: Son Buyruk (Büyük Komisyon) eğer, İsa'nın her takipçisine uygunsa, bu her takipçinin başkalarını vaftiz etmesine izin verildiği anlamına mı geliyor? Neden ya da neden olmasın?
ur: اگر ارشاد اعظم یسوع کے ہر پیروکار کے لئے ہے تو کیا کیا اِس کا مطلب ہے کہ ہر پیروکار کو اجازت ہے کہ وہ دوسروں کو بپتسمہ دے؟ کیوں اور کیوں؟
vi: Nếu Đại Mạng Lệnh là dành cho mọi người theo Chúa Jêsus, thì phải chăng mọi người theo Chúa đều được phép làm báp-têm cho người khác? Vì sao đúng, vì sao không?
