Repository: ZumeProject/zume-training-system
Catalog: languages/zume-amh.po
Languages: am

source: Get Started
am: እንጀምር

source: Login
am: ግባ

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.
am: የዙሜ ስልጠና ኢየሱስን ለሚከተሉ ትንንሽ ቡድኖች የእርሱን ታላቅ ተልእኮ እንዴት እንደሚታዘዙ እና የሚበዙትን ደቀ መዛሙርት እንዲያፈሩ የተነደፈ የመስመር ላይ እና የህይወት ውስጥ የመማሪያ ተሞክሮ ነው።

source: Zúme consists of 10 sessions, 2 hours each:
am: ዙሜ እያንዳንዳቸው 2 ሰአታት 10 ክፍለ ጊዜዎችን ያቀፈ ነው ፡-

source: Video and Audio to help your group understand basic principles of multiplying disciples.
am: ቪዲዮ እና ኦዲዮ ቡድኖቻችሁ ደቀመዛሙርትን የማብዛት መሰረታዊ መርሆችን እንዲረዱ ለመርዳት።

source: Group Discussions to help your group think through what’s being shared.
am: ቡድንዎ ምን እየተጋራ እንዳለ እንዲያስብ ለማገዝ የቡድን ውይይቶች።

source: Simple Exercises to help your group put what you’re learning into practice.
am: ቡድንህ የምትማረውን በተግባር እንድታውል ለማገዝ ቀላል ልምምዶች።

source: Session Challenges to help your group keep learning and growing between sessions.
am: ቡድንዎ በክፍለ-ጊዜዎች መካከል እንዲማሩ እና እንዲያድግ ለማገዝ የክፍለ ጊዜ ተግዳሮቶች።

source: Want to start the training?
am: ስልጠናውን መጀመር ይፈልጋሉ?

source: It's as easy as 1-2-3
am: እንደ 1-2-3 ቀላል ነው።

source: Sign up
am: ክፈት

source: Invite some friends
am: አንዳንድ ጓደኞችን ጋብዝ

source: Host a training
am: ስልጠና አዘጋጅ

source: Find out more about Zúme
am: ስለ ዙሜ የበለጠ ይወቁ

source: Coach
am: አሰልጣኝ

source: Coach Leader
am: አሰልጣኝ መሪ

source: Cancel
am: ሰርዝ

source: Current Step:
am: የአሁኑ ደረጃ፡

source: Finish
am: ጨርስ

source: Next
am: ቀጥሎ

source: Previous
am: ቀዳሚ

source: Loading...
am: በመጫን ላይ...

source: Delete
am: ሰርዝ

source: Failed to remove item.
am: ንጥሉን ማስወገድ አልተሳካም።

source: Failed to change item.
am: ንጥሉን መቀየር አልተሳካም።

source: Three Month Plan - Zúme Project
am: የሶስት ወር እቅድ - የዙሜ ፕሮጀክት

source: We got it!
am: አግኝተናል!

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
am: እኛ የበጎ ፈቃደኞች ኔትወርክ ነን፣ ስለዚህ ጥቂት ቀናትን ይስጡን። በተቻለ ፍጥነት እናነጋግርዎታለን!

source: Email is a required permission for login and registration.
am: ኢሜል ለመግባት እና ለመመዝገብ የሚያስፈልግ ፍቃድ ነው.

source: No user found.
am: ምንም ተጠቃሚ አልተገኘም።

source: You are missing your sign-in token. Try signing in again.
am: የመግባት ምልክትዎ ይጎድለዎታል። እንደገና ለመግባት ይሞክሩ።

source: Failed to connect with Facebook. Try again.
am: ከፌስቡክ ጋር መገናኘት አልተሳካም። እንደገና ሞክር.

source: Facebook user lookup error. Sorry for the inconvenience.
am: የፌስቡክ የተጠቃሚ ፍለጋ ስህተት። ለተፈጠረው መንገራገጭ ይቅርታ.

source: Error with looking up user with Facebook. Sorry for the inconvenience.
am: በፌስቡክ ተጠቃሚን መፈለግ ላይ ስህተት። ለተፈጠረው መንገራገጭ ይቅርታ.

source: There are some errors in your form.
am: በእርስዎ ቅጽ ላይ አንዳንድ ስህተቶች አሉ።

source: Email
am: ኢሜይል

source: Password Required
am: የይለፍ ቃል ያስፈልጋል

source: Password required
am: የይለፍ ቃል ያስፈልጋል

source: Re-enter Password
am: ሚስጥራዊ ቃል እንደገና አስገባ

source: Passwords do not match. Please, try again.
am: የይለፍ ቃሎች ተመሳሳይ አይደሉም. እባክዎ ዳግም ይሞክሩ.

source: Register
am: ይመዝገቡ

source: Missing captcha response. How did you do that?
am: የካፕቻ ምላሽ ይጎድላል። እንዴት ነው ያደረከው?

source: Captcha failure. Try again, if you are human.
am: Captcha አለመሳካት. ሰው ከሆንክ እንደገና ሞክር።

source: Missing email or password.
am: ኢሜል ወይም የይለፍ ቃል ይጎድላል።

source: Sorry. This email is already registered.
am: አዝናለሁ. ኢሜይሉ ከበፊቱም የተመዘገበ ነው.

source: Something went wrong. Sorry. Could you try again?
am: የሆነ ስህተት ተከስቷል. አዝናለሁ. እንደገና መሞከር ትችላለህ?

source: No new user found.
am: ምንም አዲስ ተጠቃሚ አልተገኘም።

source: Google
am: ጉግል

source: Link with Google
am: ከGoogle ጋር አገናኝ

source: Facebook
am: ፌስቡክ

source: Missing username or email address.
am: የተጠቃሚ ስም ወይም ኢሜይል አድራሻ ይጎድላል።

source: ERROR: Enter a username or email address.
am: ስህተት፡ የተጠቃሚ ስም ወይም ኢሜይል አድራሻ አስገባ።

source: ERROR: There is no user registered with that email address.
am: ስህተት፡ በዚያ ኢሜይል አድራሻ የተመዘገበ ተጠቃሚ የለም።

source: ERROR: There is no user registered with that username.
am: ስህተት፡ በዚያ የተጠቃሚ ስም የተመዘገበ ተጠቃሚ የለም።

source: Someone has requested a password reset for the following account:
am: አንድ ሰው ለሚከተለው መለያ የይለፍ ቃል ዳግም ማስጀመር ጠይቀዋል፡-

source: Site Name: %s
am: የጣቢያ ስም፡ %s

source: Username: %s
am: የተጠቃሚ ስም፡ %s

source: If this was a mistake, just ignore this email and nothing will happen.
am: ይህ ስህተት ከሆነ፣ ይህን ኢሜይል ችላ ይበሉ እና ምንም ነገር አይከሰትም።

source: To reset your password, visit the following address:
am: የይለፍ ቃልዎን እንደገና ለማስጀመር የሚከተለውን አድራሻ ይጎብኙ፡-

source: [%s] Password Reset
am: [%s] የይለፍ ቃል ዳግም ማስጀመር

source: The email could not be sent.
am: ኢሜይሉ መላክ አልተቻለም።

source: Possible reason: your host may have disabled the mail() function.
am: ሊሆን የሚችል ምክንያት፡ አስተናጋጅዎ የመልእክት() ተግባርን አሰናክሎ ሊሆን ይችላል።

source: Read
am: አንብብ

source: ... Read more &raquo;
am: ... ተጨማሪ ያንብቡ & raquo;

source: Posts by %s
am: ልጥፎች በ%s

source: The Main Menu
am: ዋናው ምናሌ

source: First
am: አንደኛ

source: Last
am: የመጨረሻ

source: ( Key not available. Check dashboard. )
am: (ቁልፉ አይገኝም። ዳሽቦርዱን ያረጋግጡ።)

source: Session
am: ክፍለ ጊዜ

source: Welcome to Session
am: ወደ ክፍለ ጊዜ እንኳን በደህና መጡ

source: Which are you doing right now?
am: አሁን ምን እየሰራህ ነው?

source: Facilitating a Group
am: ቡድንን ማመቻቸት

source: Exploring the Session Content
am: የክፍለ ጊዜ ይዘቱን ማሰስ

source: How many are with you?
am: ከእርስዎ ጋር ስንት ናቸው?

source: Continue
am: ቀጥል

source: Welcome to Zúme
am: እንኳን ወደ ዙሜ በደህና መጡ

source: Download
am: አውርድ

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
am: ለዚህ ክፍለ ጊዜ በዲጂታል ፒዲኤፍ መከታተል ይችላሉ፣ ነገር ግን እባክዎ እያንዳንዱ የቡድንዎ አባል ለወደፊት ክፍለ ጊዜዎች የታተመ የቁሳቁስ ቅጂ እንዳለው ያረጋግጡ።

source: Download Guidebook
am: መመሪያ መጽሐፍ አውርድ

source: Group Prayer (5min)
am: የቡድን ጸሎት (5 ደቂቃ)

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
am: በጸሎት ጀምር። መንፈሳዊ ማስተዋል እና መለወጥ ያለ መንፈስ ቅዱስ አይቻልም። በዚህ ክፍለ ጊዜ እንዲመራዎት በቡድን ለመጋበዝ ጊዜ ይውሰዱ።

source: Watch and Discuss (15min)
am: ይመልከቱ እና ይወያዩ (15 ደቂቃ)

source: WATCH
am: ይመልከቱ

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
am: እግዚአብሔር ትልቅ ተጽዕኖ ለመፍጠር ተራ ሰዎችን ይጠቀማል። እግዚአብሔር እንዴት እንደሚሰራ ይህን ቪዲዮ ይመልከቱ።

source: Zúme Video Scripts: Welcome
am: Zúme ቪዲዮ ስክሪፕቶች፡ እንኳን ደህና መጣህ

source: DISCUSS
am: ተወያዩ

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
am: ኢየሱስ እያንዳንዱ ተከታዮቹ ለታላቅ ተልእኮው እንዲታዘዙ ካሰበ፣ ለምንድነው ጥቂቶች ደቀ መዛሙርት የሚያደርጉት?

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
am: ደቀ መዝሙር ምንድን ነው? እና እንዴት አንድ ያደርጋሉ? የኢየሱስ ተከታይ በታላቅ ተልዕኮው የነገረንን እንዲፈጽም - ትእዛዙን ሁሉ እንዲታዘዝ እንዴት ያስተምራሉ?

source: Zúme Video Scripts: Teach Them to Obey
am: Zúme የቪዲዮ ስክሪፕቶች፡ እንዲታዘዙ አስተምሯቸው

source: When you think of a church, what comes to mind?
am: ስለ ቤተ ክርስቲያን ስታስብ ወደ አእምሮህ የሚመጣው ምንድን ነው?

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
am: በዚያ ሥዕል እና በቪዲዮው ላይ "ቀላል ቤተ ክርስቲያን" ተብሎ በተገለጸው መካከል ያለው ልዩነት ምንድን ነው?

source: Which one do you think would be easier to multiply and why?
am: የትኛውን ማባዛት ቀላል ነው ብለው ያስባሉ እና ለምን?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
am: ወደ ውስጥ እንተነፍሳለን ወደ ውስጥ እንተነፍሳለን. እኛ በሕይወት ነን። መንፈሳዊ መተንፈስም እንዲሁ ነው።

source: Zúme Video Scripts: Spiritual Breathing
am: Zúme ቪዲዮ ስክሪፕቶች፡ መንፈሳዊ እስትንፋስ

source: Why is it essential to learn to hear and recognize God's voice?
am: የእግዚአብሔርን ድምጽ መስማት እና ማወቅ መማር ለምን አስፈላጊ ነው?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
am: ጌታን መስማት እና ምላሽ መስጠት በእርግጥ እንደ መተንፈስ ነው? ለምን ወይም ለምን አይሆንም?

source: Listen and Read Along (3min)
am: ያዳምጡ እና ያንብቡ (3 ደቂቃ)

source: READ
am: አንብብ

source: S.O.A.P.S. Bible Reading
am: ኤስ.ኦ.ኤ.ፒ.ኤስ. የመጽሐፍ ቅዱስ ንባብ

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
am: ዘወትር ከእግዚአብሔር መስማት ከእርሱ ጋር ባለን ግላዊ ግንኙነት እና በዙሪያችን በሚያደርገው ነገር በታዛዥነት ለመቀጠል የሚያስችል ቁልፍ አካል ነው።

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
am: በእርስዎ ዙሜ መመሪያ መጽሐፍ ውስጥ ያለውን "የኤስ.ኦ.ኤ.ፒ.ኤስ. መጽሐፍ ቅዱስ ንባብ" የሚለውን ክፍል ይፈልጉ እና የድምጽ አጠቃላይ እይታን ያዳምጡ።

source: Zúme Video Scripts: S.O.A.P.S.
am: Zúme ቪዲዮ ስክሪፕቶች፡ S.O.A.P.S.

source: Accountability Groups
am: የተጠያቂነት ቡድኖች

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
am: እያንዳንዱ የኢየሱስ ተከታዮች አንድ ቀን ለምንሰራው እና ስለምናስበው ነገር ተጠያቂ እንደሚሆኑ መጽሐፍ ቅዱስ ይነግረናል። የተጠያቂነት ቡድኖች ለመዘጋጀት ጥሩ መንገድ ናቸው!

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
am: በእርስዎ Zúme መመሪያ መጽሐፍ ውስጥ "ተጠያቂነት ቡድኖች" የሚለውን ክፍል ያግኙ እና ከታች ያለውን ድምጽ ያዳምጡ።

source: Zúme Video Scripts: Accountability Groups
am: Zúme ቪዲዮ ስክሪፕቶች፡ የተጠያቂነት ቡድኖች

source: Practice (45min)
am: ልምምድ (45 ደቂቃ)

source: BREAK UP
am: መጣላት

source: Break into groups of two or three people of the same gender.
am: ተመሳሳይ ጾታ ያላቸውን ሁለት ወይም ሦስት ሰዎች በቡድን ከፋፍሉ።

source: SHARE
am: ሼር ያድርጉ

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
am: የሚቀጥሉትን 45 ደቂቃዎች በተጠያቂነት ጥያቄዎች በኩል አብረው በመስራት ያሳልፉ - 2 ዝርዝር በእርስዎ “የተጠያቂነት ቡድኖች” ክፍል ውስጥ

source: Zúme Guidebook
am: የዙሜ መመሪያ መጽሐፍ

source: LOOKING FORWARD
am: ፊትለፊት ተመልከት

source: Congratulations! You've completed Session 1.
am: እንኳን ደስ አላችሁ! ክፍለ 1ን ጨርሰሃል።

source: Below are next steps to take in preparation for the next session.
am: ለቀጣዩ ክፍለ ጊዜ ለመዘጋጀት የሚቀጥሉት እርምጃዎች ከዚህ በታች አሉ።

source: OBEY
am: ታዛዥ

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
am: የኤስ.ኦ.ኤ.ፒ.ኤስ.ን ልምምድ ማድረግ ይጀምሩ. አሁን እና በሚቀጥለው ስብሰባ መካከል የመጽሐፍ ቅዱስ ንባብ። በማቴዎስ 5-7 ላይ አተኩር፣ ቢያንስ በቀን አንድ ጊዜ አንብበው። የኤስ.ኦ.ኤ.ፒ.ኤስ. ቅርጸት.

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
am: በዚህ ክፍለ ጊዜ የተማርካቸውን መሳሪያዎች በመጠቀም የተጠያቂነት ቡድን እንድትፈጥር ማን እንደሚፈልግ እግዚአብሔርን በመጠየቅ ጊዜ አሳልፍ። ከመሄድህ በፊት የዚህን ሰው ስም ለቡድኑ አጋራ። የተጠያቂነት ቡድን ስለመፍጠር እና በየሳምንቱ ከእርስዎ ጋር ስለመገናኘት ያንን ሰው ያነጋግሩ።

source: PRAY
am: ጸልዩ

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
am: ለእርሱ ታዛዥ እንድትሆኑ እንዲረዳችሁ ጸልዩ እና በእናንተ እና በአካባቢያችሁ ያሉትን እንዲሰራ እንዲጋብዙት!

source: #ZumeProject
am: #ዙሜ ፕሮጀክት

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
am: የእርስዎን S.O.A.P.S ፎቶ ያንሱ። መጽሐፍ ቅዱስ አጥኑ እና በማህበራዊ አውታረ መረቦች ላይ ያካፍሉት።

source: WELCOME BACK!
am: እንኳን በደህና መጣህ!

source: DOWNLOAD
am: አውርድ

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
am: ሁሉም ሰው የታተመ የዙሜ መመሪያ መጽሐፍ አለው? ካልሆነ፣ እባክዎን አንድ ሰው መመሪያ መጽሃፉን ማውረድ እንደሚችል እና ሁሉም ሰው ወረቀት እና እስክሪብቶ ወይም እርሳስ ማግኘት እንደሚችል ያረጋግጡ።

source: DOWNLOAD GUIDEBOOK
am: የመመሪያ መጽሐፍን ያውርዱ

source: CHECK-IN
am: ያረጋግጡ

source: Before getting started, take some time to check-in.
am: ከመጀመርዎ በፊት፣ ተመዝግበው ለመግባት ትንሽ ጊዜ ይውሰዱ።

source: At the end of the last session, everyone in your group was challenged in two ways:
am: በመጨረሻው ክፍለ ጊዜ መጨረሻ ላይ በቡድንዎ ውስጥ ያለ ሁሉም ሰው በሁለት መንገዶች ተፈትኗል፡-

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
am: የኤስ.ኦ.ኤ.ፒ.ኤስ.ን ልምምድ እንድትጀምር ተጠይቀሃል። የመጽሐፍ ቅዱስ ንባብ ዘዴ እና የዕለት ተዕለት መጽሔትን ማቆየት.

source: You were encouraged to reach out to someone about starting an Accountability Group.
am: የተጠያቂነት ቡድን ስለመፍጠር ከአንድ ሰው ጋር እንዲገናኙ ተበረታተዋል።

source: Take a few moments to see how your group did this week.
am: ቡድንዎ በዚህ ሳምንት እንዴት እንዳደረገ ለማየት ጥቂት ጊዜ ይውሰዱ።

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
am: በቡድኑ ውስጥ ያለ ማንኛውም ሰው ቡድኑ እንዲጸልይለት የሚፈልገው የተለየ ፍላጎት ካለው ይጠይቁ። አንድ ሰው እንዲጸልይ ጠይቅ እና ቡድኑ በተጋራባቸው አካባቢዎች እንዲረዳው አምላክን ጠይቅ። ህዝቡ ሲጸልዩ ለመስማት እና ለመስራት በቃሉ ቃል ስለገባ እግዚአብሔርን ማመስገንን እርግጠኛ ይሁኑ። እናም፣ እንደ ሁልጊዜው፣ ጊዜያችሁን በአንድነት እንዲመራ የእግዚአብሔርን መንፈስ ለምኑት።

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
am: የሚበዙትን ደቀ መዛሙርት ማድረግ ከፈለግን - መንፈሳዊ አምራቾች እንጂ ሸማቾች ብቻ አይደሉም - እንግዲህ እግዚአብሔር የዕለት ተዕለት ተከታዮችን እንደ ኢየሱስ የሚያደርግ አራት ዋና መንገዶችን መማር እና ማካፈል አለብን።

source: Prayer
am: ጸሎት

source: Scripture
am: ቅዱሳት መጻሕፍት

source: Body Life
am: የሰውነት ሕይወት

source: Persecution and Suffering
am: ስደትና መከራ

source: Zúme Video Scripts: Producers vs Consumers
am: Zúme ቪዲዮ ስክሪፕቶች፡ አምራቾች vs ሸማቾች

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
am: ከላይ ከተዘረዘሩት አራቱ ቦታዎች (ጸሎት፣ የእግዚአብሔር ቃል፣ ወዘተ) የትኞቹን ተለማመዱ?

source: Which ones do you feel unsure about?
am: ስለ የትኞቹ እርግጠኛ አይሰማዎትም?

source: How ready do you feel when it comes to training others?
am: ሌሎችን በማሰልጠን ረገድ ምን ያህል ዝግጁ እንደሆኑ ይሰማዎታል?

source: Listen and Read Along (2min)
am: ያዳምጡ እና ያንብቡ (2 ደቂቃ)

source: Prayer Cycle
am: የጸሎት ዑደት

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
am: ጸሎት ከፈጠረን አምላክ ጋር ለመነጋገርና ለመስማት እድላችን እንደሆነ መጽሐፍ ቅዱስ ይነግረናል!

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
am: በእርስዎ ዙሜ መመሪያ መጽሐፍ ውስጥ የ"ጸሎት ዑደት" ክፍልን ያግኙ እና ከታች ያለውን ኦዲዮ ያዳምጡ።

source: Zúme Video Scripts: Prayer Cycle
am: Zúme የቪዲዮ ስክሪፕቶች፡ የጸሎት ዑደት

source: Practice the Prayer Cycle (60min)
am: የጸሎት ዑደቱን ተለማመዱ (60 ደቂቃ)

source: LEAVE
am: ተወው

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
am: በዙሜ መመሪያ መጽሐፍ ክፍል ውስጥ ያሉትን መልመጃዎች እንደ መመሪያ በመጠቀም የሚቀጥሉትን 60 ደቂቃዎች በግል በጸሎት አሳልፉ።

source: RETURN
am: ተመለስ

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
am: ቡድኑ የሚመለስበት እና ዳግም የሚገናኝበት ጊዜ ያዘጋጁ። ሁሉም ሰው ለመጸለይ ጸጥ ያለ ቦታ እንዲያገኝ እና ወደ ቡድኑ እንዲመለሱ ጥቂት ተጨማሪ ደቂቃዎችን ማከልዎን ያረጋግጡ።

source: What is your reaction to spending an hour in prayer?
am: በጸሎት አንድ ሰአት ለማሳለፍ ምን ምላሽ አለህ?

source: How do you feel?
am: ምን ተሰማህ?

source: Did you learn or hear anything?
am: የተማርከው ወይም የሰማህ ነገር አለ?

source: What would life be like if you made this kind of prayer a regular habit?
am: እንዲህ ዓይነቱን ጸሎት የዘወትር ልማድ ብታደርግ ሕይወት ምን ትመስል ነበር?

source: List of 100
am: የ 100 ዝርዝር

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
am: እግዚአብሔር “ሂዱና ደቀ መዛሙርት አድርጉ” እንድንል የሚያስፈልገንን ዝምድና ሰጥቶናል። እነዚህ ቤተሰባችን፣ ጓደኞቻችን፣ ጎረቤቶቻችን፣ የስራ ባልደረቦቻችን እና የክፍል ጓደኞቻችን ናቸው - ህይወታችንን በሙሉ የምናውቃቸው ሰዎች ወይም ምናልባት አሁን ያገኘናቸው።

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
am: የእነዚህ ግንኙነቶች ጥሩ መጋቢዎች መሆን ደቀ መዛሙርትን ለማብዛት የመጀመሪያው እርምጃ ነው። ዝርዝር በማዘጋጀት ይጀምሩ።

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
am: በእርስዎ የዙሜ መመሪያ መጽሐፍ ውስጥ "የ100 ዝርዝር" የሚለውን ክፍል ያግኙ እና ከታች ያለውን ድምጽ ያዳምጡ።

source: Zúme Video Scripts: List of 100
am: የዙሜ ቪዲዮ ስክሪፕቶች፡ የ100 ዝርዝር

source: Project (30min)
am: ፕሮጀክት (30 ደቂቃ)

source: Create your own list of 100
am: የራስዎን የ100 ዝርዝር ይፍጠሩ

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
am: በእርስዎ የዙሜ መመሪያ መጽሃፍ ውስጥ በ«የ100 ዝርዝር» ክፍል ውስጥ የሚገኘውን ቅጽ በመጠቀም በቡድንዎ ውስጥ ያሉ ሁሉም ሰዎች የራሳቸውን የግንኙነቶች ክምችት ለመሙላት የሚቀጥሉትን 30 ደቂቃዎች ይውሰዱ።

source: Congratulations on finishing Session 2!
am: ክፍል 2 በማጠናቀቅዎ እንኳን ደስ አለዎት!

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
am: በዚህ ሳምንት እንደ "የማያምን" ወይም "የማይታወቅ" ብለው ምልክት ካደረጉባቸው የ100 ሰዎች ዝርዝር ውስጥ ለአምስት ሰዎች በመጸለይ ጊዜ አሳልፉ። ለታሪኩ ክፍት እንዲሆኑ ልባቸውን እንዲያዘጋጅ እግዚአብሔርን ለምኑት።

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
am: የ 100 መሳሪያዎችን ዝርዝር እንዲያካፍሉት የሚፈልገውን እግዚአብሔርን ጠይቁት። ከመሄድዎ በፊት የዚህን ሰው ስም ለቡድኑ ያካፍሉ እና ከሚቀጥለው ክፍለ ጊዜ በፊት ያግኙዋቸው።

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
am: ለእርሱ ታዛዥ እንድትሆኑ እንዲረዳችሁ እና በእናንተ እና በዙሪያዎ ያሉትን እንዲሰራ እንዲጋብዙት እግዚአብሔር ጸልዩ!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
am: ሌሎች የ60 ደቂቃውን የጸሎት መሳሪያ መጠቀም ይችላሉ ብለው ያስባሉ? በማህበራዊ አውታረ መረቦች ላይ ስለዚህ ጉዳይ አጋራ.

source: LOOKING BACK
am: ወደ ኋላ በመመልከት ላይ

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
am: “የማያምኑ” ወይም “የማይታወቅ” ብለው ምልክት ካደረጉባቸው 100 ዝርዝር ውስጥ ለአምስት ሰዎች እንዲጸልዩ ተጠይቀዋል።

source: You were encouraged to share how to make a List of 100 with someone.
am: የ100 ዝርዝር እንዴት እንደሚሰራ ከአንድ ሰው ጋር እንዲያካፍሉ ተበረታተዋል።

source: Pray and thank God for the results and invite His Holy Spirit to lead your time together.
am: ለውጤቶቹ እግዚአብሄርን ጸልዩ እና አመስግኑት እና ጊዜያችሁን አብራችሁ እንዲመራው መንፈሱን ጋብዟቸው።

source: OVERVIEW
am: አጠቃላይ እይታ

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
am: በዚህ ክፍለ ጊዜ፣ የእግዚአብሔር መንፈሳዊ ኢኮኖሚ እንዴት እንደሚሰራ እና እግዚአብሔር አስቀድሞ በተሰጣቸው ታማኝ ለሆኑት እንዴት የበለጠ ኢንቨስት እንደሚያደርግ ይማራሉ። እንዲሁም ደቀ መዛሙርት ለማድረግ ሁለት ተጨማሪ መሳሪያዎችን ይማራሉ - የእግዚአብሔርን ታሪክ ከፍጥረት እስከ ፍርድ እና ጥምቀት ማካፈል።

source: Then, when you're ready, get started!
am: ከዚያ፣ ዝግጁ ሲሆኑ ይጀምሩ!

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
am: በዚህ በተሰበረ አለም ሰዎች ሲወስዱ፣ ሲቀበሉ እና ሲያገኙ በዙሪያቸው ካሉት የበለጠ ሽልማት ይሰማቸዋል። የእግዚአብሔር መንፈሳዊ ኢኮኖሚ ግን የተለየ ነው - እግዚአብሔር አስቀድሞ በተሰጣቸው ታማኝ ለሆኑት የበለጠ ኢንቨስት ያደርጋል።

source: Zúme Video Scripts: Spiritual Economy
am: Zúme ቪዲዮ ስክሪፕቶች፡ መንፈሳዊ ኢኮኖሚ

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
am: በእግዚአብሔር መንፈሳዊ ኢኮኖሚ እና በእኛ ምድራዊ ነገሮች መካከል የምናያቸው አንዳንድ ልዩነቶች ምንድናቸው?

source: Read and Discuss (15min)
am: አንብብ እና ተወያይ (15 ደቂቃ)

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
am: ኢየሱስም “መንፈስ ቅዱስ በእናንተ ላይ በወረደ ጊዜ ኃይልን ትቀበላላችሁ። በኢየሩሳሌምም በይሁዳም ሁሉ በሰማርያም እስከ ምድር ዳርም ድረስ ስለ እኔ በሁሉም ስፍራ ለሰዎች ትነግሩኛላችሁ፤ እናንተም ምስክሮቼ ትሆናላችሁ።

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
am: ኢየሱስ በተከታዮቹ በጣም ያምናል፣ ታሪኩን እንዲናገሩ ታምኗቸዋል። ከዚያም እንዲያደርጉት ወደ ዓለም ላካቸው። አሁን፣ እርሱ እየላከልን ነው።

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
am: የእግዚአብሔርን ታሪክ ለመንገር ምንም “ምርጥ መንገድ” የለም (ወንጌል ተብሎም ይጠራል) ምክንያቱም ምርጡ መንገድ ከማን ጋር እያካፈሉ እንደሆነ ይወሰናል። እያንዳንዱ ደቀ መዝሙር የእግዚአብሔርን ታሪክ ለቅዱሳት መጻህፍት እውነት በሆነ መንገድ መንገርን መማር አለበት እና ከሚያካፍሏቸው ታዳሚዎች ጋር በተገናኘ።

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
am: የእግዚአብሔርን "ምስክር" እንድትሆኑ እና ታሪኩን እንድትናገሩ የሰጠውን ትእዛዝ ስትሰሙ ወደ አእምሮህ የሚመጣው ምንድን ነው?

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
am: ኢየሱስ የእርሱን ምሥራች ለማካፈል በሌላ መንገድ ፈንታ ተራ ሰዎችን የመረጠው ለምን ይመስልሃል?

source: What would it take for you to feel more comfortable sharing God's Story?
am: የእግዚአብሔርን ታሪክ ለማካፈል የበለጠ ምቾት እንዲሰማህ ምን ያስፈልግሃል?

source: The Gospel
am: ወንጌል

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
am: የእግዚአብሔርን ምሥራች የምንካፈልበት አንዱ መንገድ የእግዚአብሔርን ታሪክ ከፍጥረት እስከ ፍርድ - ከሰው ልጅ መጀመሪያ አንስቶ እስከዚህ ዘመን ፍጻሜ ድረስ በመንገር ነው።

source: Zúme Video Scripts: The Gospel
am: Zúme ቪዲዮ ስክሪፕቶች፡ ወንጌል

source: What do you learn about mankind from this story?
am: ከዚህ ታሪክ ስለ ሰው ልጅ ምን ተማራችሁ?

source: What do you learn about God?
am: ስለ አምላክ ምን ትማራለህ?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
am: እንደዚህ ያለ ታሪክ በመናገር የእግዚአብሔርን ታሪክ ማካፈል ቀላል ወይም ከባድ ይመስልዎታል?

source: PRACTICE SHARING GOD'S STORY (45min)
am: የእግዚአብሔርን ታሪክ ማካፈልን ተለማመዱ (45 ደቂቃ)

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
am: በሁለት ወይም በሦስት ሰዎች ተከፋፍሉ እና የሚቀጥሉትን 45 ደቂቃዎች የእግዚአብሔርን ታሪክ በመናገር ተለማመዱ። በ Zume Guidebook ውስጥ የሚገኘውን ለ"የእግዚአብሔር ታሪክ" የተግባር መመሪያዎችን መጠቀም ትችላለህ።

source: Baptism
am: ጥምቀት

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
am: ኢየሱስ “ሂዱና አሕዛብን ሁሉ በአብ በወልድና በመንፈስ ቅዱስ ስም እያጠመቃችኋቸው…” ብሏል።

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
am: በZúme መመሪያ መጽሃፍዎ ውስጥ “ጥምቀት” የሚለውን ክፍል ይፈልጉ እና ከዚህ በታች ያለውን ድምጽ ያዳምጡ።

source: Zúme Video Scripts: Baptism
am: Zúme የቪዲዮ ስክሪፕቶች፡ ጥምቀት

source: Have you ever baptized someone?
am: አንድ ሰው አጥምቀህ ታውቃለህ?

source: Would you even consider it?
am: እርስዎም ግምት ውስጥ ያስገባሉ?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
am: ታላቁ ተልዕኮ ለእያንዳንዱ የኢየሱስ ተከታይ ከሆነ፣ ይህ ማለት እያንዳንዱ ተከታይ ሌሎችን እንዲያጠምቅ ተፈቅዶለታል ማለት ነው? ለምን ወይም ለምን አይሆንም?

source: IMPORTANT REMINDER – Have you been baptized?
am: ጠቃሚ ማሳሰቢያ - ተጠምቀሃል?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
am: ካልሆነ፣ ከዚህ ስልጠና ከአንድ ተጨማሪ ክፍለ ጊዜ በፊት ይህን እንዲያቅዱ እናበረታታዎታለን። ኢየሱስን "አዎ" በማለት ሲያከብሩ ቡድናችሁን የዚህ አስፈላጊ ቀን አካል እንዲሆኑ ይጋብዙ።

source: Congratulations on finishing Session 3!
am: ክፍል 3 ስላጠናቀቀ እንኳን ደስ አለን!

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
am: በዚህ ሳምንት የእግዚአብሔርን ታሪክ በመለማመድ ጊዜ አሳልፉ እና ከ 100 ዝርዝርዎ ውስጥ "የማያምን" ወይም "የማይታወቅ" ብለው ምልክት ካደረጉበት ቢያንስ ለአንድ ሰው ያካፍሉ።
