Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: A %1$s in %2$s has requested %3$s coaching!
ar: طلب %1$s في %2$s تدريب %3$s!
bs_ba: %1$s u %2$s je zatražio obuku za %3$s!
de_de: Eine %1$s in %2$s hat ein %3$s Coaching beantragt!
fa_ir: یک ‎%1$s در ‎%2$s درخواست آموزش ‎%3$s داده است!
gu: %2$s માં %1$s એ %3$s ને પ્રશિક્ષણની માંગણી કરી છે!
hy: %1$s-ը %2$s -ից դիմել է %3$s մարզում ստանալու համար։
id_id: %1$s di %2$s telah meminta %3$s pembinaan!
it_it: Uno %1$s in %2$s ha richiesto un coaching %3$s!
ja: %2$sで、%1$sが %3$s のコーチングをリクエストしました！
kn: %2$s ನಲ್ಲಿ %1$s %3$s ತರಬೇತಿಯನ್ನು ಕೋರಿದ್ದಾರೆ!
ku: %1$s لە %2$s داوای ڕاهێنەرایەتی %3$s کردووە!
lo: %1$s ໃນ %2$s ມີການຮຽກຮ້ອງ %3$s ການສອນ
mai: %2$s मे एक %1$s द्वारा %3$s कोचिंगक अनुरोध कएल गेल अछि
ml_in: %2$s-ലെ ഒരു %1$s, %3$s കോച്ചിംഗ് അഭ്യർത്ഥിച്ചു!
mr: %2$s मधील %1$s ने %3$s कोचिंगची विनंती केली आहे!
my: %1$s မှ %2$s က %3$s နည်းပြကို တောင်းခံထားပါတယ်
ne_np: %2$s मा %1$s ले %3$s कोचिङ अनुरोध गरेको छ!
or: %2$s ରେ ଥିବା %1$s %3$s କୋଚିଂ ପାଇଁ ଅନୁରୋଧ କରିଛନ୍ତି!
pa_in: %2$s ਵਿੱਚ ਇੱਕ %1$s ਨੇ %3$s ਕੋਚਿੰਗ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ!
pa_pk: ‎ %2$sوچوں‎%1$s ‎نے ‎%3$s ‎کوچنگ لئی درخواست دِتی اے۔
pl_pl: A %1$s w %2$s zażądało %3$s coachingu!
pt_pt: Um %1$s em %2$s pediu %3$s para ser treinado!
ro_ro: Un %1$s în %2$s a solicitat %3$s coaching!
ru_ru: ‎%1$s в %2$s запросил %3$s коучинг!
sl_si: %1$s v %2$s je zaprosil za mentorstvo za %3$s!
ta: %2$s இல் ஒரு %1$s %3$s பயிற்சியைக் கோரியுள்ளார்!
te: %2$sలో %1$s %3$s కోచింగ్‌ను అభ్యర్థించారు!
th: %1$s ใน %2$s ขอรับการฝึกสอนถึง %3$s!
tr_tr: %2$s’deki %1$s, %3$s koçluğu talep etti!
ur: ‎%1$s سے ‎%2$s ‎نے ‎%3$s ‎کوچنگ کی درخواست دی ہے!
vi: Một %1$s trong %2$s đã yêu cầu huấn luyện %3$s!

source: New training group scheduled in %1$s. %2$s
ar: تمّت جدولة مجموعة تدريب جديدة في %1$s. %2$s
bs_ba: Nova grupa za obuku zakazana za %1$s. %2$s
de_de: Neue Ausbildungsgruppe geplant in %1$s. %2$s
fa_ir: گروه تعلیمی جدید در ‎%1$s برنامه‎ریزی شد. ‎%2$s
gu: નવું તાલીમ જૂથ %1$s માં સુનિશ્ચિત થયેલ છે. %2$s
hy: Դասընթացի նոր խմբի հանդիպումը տեղի կունենա %1$s. %2$s-ին
id_id: Kelompok pelatihan baru dijadwalkan pada %1$s. %2$s
it_it: Nuovo gruppo di formazione previsto in %1$s. %2$s
ja: %1$sで、新しいトレーニンググループが予定されています。%2$s
kn: ಹೊಸ ತರಬೇತಿ ಗುಂಪನ್ನು %1$s ರಲ್ಲಿ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ.%2$s
ku: گرووپی نوێی ڕاهێنان دیارکرا لە %1$s. %2$s
lo: ຕາຕະລາງກຸ່ມຝຶກອົບຮົມໃໝ່ %1$s. %2$s
mai: %1$s मे नव प्रशिक्षण समूह निर्धारित कएल गेल अछि। %2$s
ml_in: പുതിയ പരിശീലന ഗ്രൂപ്പ് %1$s-ൽ ഷെഡ്യൂൾ ചെയ്‌തു. %2$s
mr: नवीन प्रशिक्षण गट %1$s मध्ये शेड्यूल केला आहे. %2$s
my: %1$s. %2$s သင်တန်းအဖွဲ့သစ်မှ အချိန်ဇယား ရေးဆွဲထားပါတယ်
ne_np: नयाँ प्रशिक्षण समूह %1$s मा निर्धारित। %2$s
pa_in: %1$s. %2$s ਵਿੱਚ ਇੱਕ ਸਿਖਲਾਈ ਸਮੂਹ ਦੀ ਸਮਾਂ ਸੂਚੀ ਹੈ
pa_pk: ‎%1$sوِچ اِک نواں ٹریننگ گروپ شروع ہوگیا اے۔‎%2$s
pl_pl: Nowa grupa treningowa zaplanowana w %1$s. %2$s
pt_pt: Novo grupo de formação programado em %1$s. %2$s
ro_ro: Nou grup de formare programat în %1$s. %2$s
ru_ru: Новая учебная группа запланирована на %1$s. %2$s
sl_si: Nova skupina se začenja čez %1$s. %2$s
ta: புதிய பயிற்சிக் குழு %1$s %2$s இல் திட்டமிடப்பட்டுள்ளது.
te: కొత్త శిక్షణ సమూహం %1$sలో నిర్వచించబడింది. %2$s
th: กลุ่มฝึกอบรมใหม่กำหนดตารางใน %1$s %2$s
tr_tr: Yeni eğitim grubu %1$s'da planlandı. %2$s
ur: ‎%1$s میں ایک نیا ٹریننگ گروپ تشکیل دِیا گیا ہے۔‎%2$s
vi: Lịch huấn luyện mới là %1$s. %2$s

source: A %1$s is starting SESSION %2$s in %3$s. %4$s
ar: يبدأ %1$s الجلسة %2$s في %3$s. %4$s"
bs_ba: %1$s počinje SESIJU %2$s u %3$s. %4$s
de_de: A %1$s startet SESSION %2$s in %3$s. %4$s
fa_ir: یک ‎%1$s جلسه ‎"%2$s"‎ را در ‎%3$s شروع کرده است. ‎%4$s
gu: %1$s એ %3$s માં સત્ર %2$s ને શરૂ કરી રહ્યુ છે. %4$s
hy: %1$s -ը սկսում է %2$s դասաժամը %3$s. %4$s-ին
id_id: %1$s sedang memulai SESI %2$s di %3$s. %4$s
it_it: A %1$s sta iniziando la SESSIONE %2$s in %3$s. %4$s
ja: %3$sで、%1$sがセッション%2$sを開始します。%4$s
kn: %3$s ರಲ್ಲಿ %2$s ಪ್ರಾರಂಭದ ಅಧಿವೇಶನ %1$s ಆಗಿದೆ. %4$s
ku: %1$s وانە %2$s لە %3$s دەستپێدەکات %4$s
lo: %1$s ແມ່ນການເລີ່ມຕົ້ນພາກ %2$s ໃນ %3$s. %4$s
mai: %1$s, %3$s मे सत्र %2$s शुरू क' रहल अछि। %4$s
ml_in: ഒരു %1$s, %3$s-ൽ %2$s സെഷൻ ആരംഭിക്കുന്നു. %4$s
mr: एक %1$s %3$s मध्ये सत्र %2$s सुरू करत आहे. %4$s
my: %1$s က သင်တန်းအချိန်ကို %2$s ကို %3$s. %4$s တွင်စတင်ပါမယ်
ne_np: A %1$s सुरु हुँदैछ सत्र %2$s %3$s मा। %4$s
or: ଜଣେ %1$s %3$sରେ ଅଧିବେଶନ %2$s ଆରମ୍ଭ କରୁଛନ୍ତି। %4$s
pa_in: ਇੱਕ %1$s %2$s ਸੈਸ਼ਨ ਨੂੰ %3$s. %4$s ਵਿੱਚ ਅਰੰਭ ਕਰ ਰਿਹਾ ਹੈ
pa_pk: ‎ %3$sوچوں اک‎%1$s‏، ‎%2$sٹریننگ گروپ شروع کر رہیااے۔‎%4$s
pl_pl: A %1$s rozpoczyna SESJĘ %2$s w %3$s. %4$s
pt_pt: A %1$s está a iniciar a SESSÃO %2$s em %3$s. %4$s
ro_ro: A %1$s începe SESIUNEA %2$s în %3$s. %4$s
ru_ru: ‎%1$s начинает СЕССИЮ %2$s в %3$s. %4$s
sl_si: %1$s začenja LEKCIJO %2$s v %3$s. %4$s
ta: %1$s தொடக்க அமர்வு %2$s ஆனது %3$s லும் %4$s லும் உள்ளது
te: %3$sలో %2$s సెషన్‌ను %1$s ప్రారంభిస్తోంది. %4$s
th: %1$s กำลังจะเริ่มส่วนที่ %2$s ใน %3$s %4$s
tr_tr: A %1$s, %3$s'de OTURUM %2$s'i başlatıyor. %4$s
ur: ‎%3$s میں ایک ‎%1$s‏، ‎%2$sٹریننگ گروپ شروع کر رہا ہے۔‎%4$s
vi: %1$s đang bắt đầu Buổi %2$s vào lúc %3$s. %4$s

source: A %1$s is studying "%2$s" in %3$s. %4$s
ar: يتم دراسة '%2$s' من قِبَل %1$s في %3$s. %4$s
bs_ba: %1$s proučava "%2$s" u %3$s. %4$s
de_de: Eine %1$s ist das Studium von "%2$s" in %3$s. %4$s
fa_ir: یک ‎%1$s در حال مطالعه‎"%2$s" ‎ در ‎%3$s می‎باشد. ‎%4$s
gu: %1$s એ "%2$s" ને %3$s માં અભ્યાસ કરી રહ્યુ છે. %4$s
hy: %1$s-ը սովորում է "%2$s" %3$s. %4$s-ին
id_id: Seorang %1$s sedang mempelajari "%2$s" dalam %3$s. %4$s
it_it: A %1$s si studia "%2$s" in %3$s. %4$s
ja: %3$sで、%1$s が"%2$s"を学習しています。%4$s
kn: %3$s ರಲ್ಲಿ "%2$s" ಅಧ್ಯಯನ ಮಾಡುವದು %1$s ಆಗಿದೆ. %4$s
ku: %1$sێک لە %3$sدا "%2$s" دەخوێنێت. %4$s
lo: %1$s ແມ່ນການຮຽນ "%2$s" ໃນ %3$s. %4$s
mai: एक %1$s "%2$s" केँ %3$s में पढ़ि रहल अछि। %4$s
ml_in: ഒരു %1$s %3$s-ൽ "%2$s" പഠിക്കുന്നു. %4$s
mr: एक %1$s %3$s मध्ये "%2$s" चा अभ्यास करत आहे. %4$s
my: %1$s ကသင်ကြားနေ "%2$s" ပါတယ် %3$s. %4$s
ne_np: एक %1$s ले %3$s मा "%2$s" अध्ययन गर्दैछ। %4$s
pa_in: ਇੱਕ %1$s %3$s. %4$s ਵਿੱਚ "%2$s" ਦਾ ਅਧਿਐਨ ਕਰ ਰਿਹਾ ਹੈ
pa_pk: ‎ %3$sوچوں اک‎%1$s‏، ‎"%2$s" ‎دا مطالعہ کر رہیےنیں۔ ‎%4$s
pl_pl: A %1$s bada "%2$s" w %3$s. %4$s
pt_pt: Um %1$s está a estudar "%2$s" em %3$s. %4$s
ro_ro: Un %1$s studiază "%2$s" în %3$s. %4$s
ru_ru: ‎%1$s изучает «%2$s» в %3$s. %4$s
sl_si: %1$s se uči »%2$s« v %3$s. %4$s
ta: ஒரு %1$s, %3$s %4$s இல் "%2$s" படிக்கிறார்.
te: %1$s %3$sలో "%2$s"ని చదువుతున్నారు. %4$s
th: %1$s กำลังเรียน "%2$s" ใน %3$s %4$s
tr_tr: Bir %1$s, %3$s'de "%2$s" üzerinde çalışmaktadır. %4$s
ur: ‎%3$s میں ایک‎%1$s‏، ‎"%2$s" ‎ کامطالعہ کر رہے ہیں۔ ‎%4$s
vi: %1$s đang học "%2$s" trong %3$s. %4$s

source: A %1$s shared "%2$s" with someone in %3$s. %4$s
ar: قام %1$s بمشاركة '%2$s' مع شخصٍ ما في %3$s. %4$s
bs_ba: %1$s je podijelio "%2$s" s nekim u %3$s. %4$s
de_de: Ein %1$s teilte "%2$s" mit jemandem in %3$s. %4$s
fa_ir: یک ‎%1$s‏، ‎"%2$s"‎ را با دیگران در ‎%3$s به اشتراک گذاشت. ‎%4$s
gu: A %1$s એ "%2$s" ને %3$s માં કોઇક સાથે વહેંચેલ છે. %4$s
hy: %1$s-ը փոխանցել է "%2$s"-ը ինչ-որ մեկին %3$s. %4$s-ին
id_id: %1$s membagikan "%2$s" dengan seseorang di %3$s. %4$s
it_it: Un %1$s ha condiviso "%2$s" con qualcuno in %3$s. %4$s
ja: %1$s が"%2$s"を%3$sの誰かと分かち合いました。%4$s
kn: %1$s ರವರು %3$s ನಲ್ಲಿ ಯಾರೊಂದಿಗಾದರೂ "%2$s" ಅನ್ನು ಹಂಚಿಕೊಂಡರು. %4$s
ku: %2$s" %1$s"ی لەگەڵ کەسێک %3$s هاوبەشکردووە %4$s
lo: %1$s ໄດ້ແບ່ງປັນ "%2$s" ກັບບາງຄົນໃນ %3$s. %4$s
mai: एक %1$s "%2$s" केँ ककरो संगे %3$s में साझा केलक।%4$s
ml_in: ഒരു %1$s, %3$s-ലെ ഒരാളുമായി "%2$s" പങ്കിട്ടു. %4$s
mr: एका %1$s ने %3$s मधील कोणाशी तरी "%2$s" शेअर केले आहे. %4$s
my: %1$s က "%2$s" တစ်စုံတစ်ယောက်ကို ဟောပြောနေပါတယ် %3$s. %4$s
ne_np: एक %1$s ले %3$s मा कसैसँग "%2$s" साझेदारी गर्नुभयो। %4$s
pa_in: ਇੱਕ %1$s ਨੇ %3$s. %4$s ਵਿੱਚ ਕਿਸੇ ਨਾਲ "%2$s" ਨੂੰ ਵੰਡਿਆ ਹੈ
pa_pk: ‎ %3$sوچوں کسے نے‎%1$sدے نال‎"%2$s" ‎شئیر کیتا اے۔‎%4$s
pl_pl: A %1$s udostępnił "%2$s" komuś z %3$s. %4$s
pt_pt: Um %1$s partilhou "%2$s" com alguém em %3$s. %4$s
ro_ro: Un %1$s a partajat "%2$s" cu cineva din %3$s. %4$s
ru_ru: Человек %1$s поделился "%2$s" с кем-то из %3$s. %4$s
sl_si: %1$s je delil »%2$s« z nekom v %3$s. %4$s
ta: %1$s, %3$s இல் உள்ள ஒருவருடன் "%2$s" ஐப் பகிர்ந்துள்ளார். %4$s
te: %1$s %3$sలోని ఒకరితో "%2$s"ని భాగస్వామ్యం చేసారు. %4$s
th: %1$s แชร์ "%2$s" กับใครบางคนใน %3$s %4$s
tr_tr: Bir %1$s, "%2$s"i %3$s'deki biriyle paylaştı. %4$s
ur: ‎%3$s میں کسی نے ‎%1$s کے ساتھ ‎"%2$s" ‎شئیر کِیا ہے۔‎%4$s
vi: Một %1$s đã chia sẻ "%2$s" với ai đó trong %3$s. %4$s

source: A %1$s trained someone to use "%2$s" in %3$s. %4$s
ar: قام %1$s بتدريب شخصٍ ما على استخدام '%2$s' في %3$s. %4$s
bs_ba: %1$s je obučio nekoga da koristi "%2$s" u %3$s. %4$s
de_de: Eine %1$s hat jemanden dazu gebracht, "%2$s" in %3$s zu verwenden. %4$s
fa_ir: یک ‎%1$s دیگران را برای استفاده از ‎"%2$s"‎ در ‎%3$s آموزش داد. ‎%4$s
gu: %1$s એ %3$s માં "%2$s" ને ઉપયોગ માટે કોઈકને તાલીમ આપી હતી. %4$s
hy: %1$s-ը մարզել է ինչ-որ մեկին օգտագործել "%2$s"-ը %3$s. %4$s-ին
id_id: Seorang %1$s sudah melatih seseorang untuk menggunakan "%2$s" di %3$s. %4$s
it_it: Uno %1$s ha addestrato qualcuno a usare "%2$s" in %3$s. %4$s
ja: %3$sで、%1$s が"%2$s"を使えるよう誰かをトレーニングしました。%4$s
kn: %1$s ರವರು %3$s ನಲ್ಲಿ "%2$s" ಅನ್ನು ಉಪಯೋಗಿಲು ಯಾರಿಗಾದರೂ ತರಬೇತಿ ಕೊಟ್ಟಿದ್ದಾರೆ. %4$s
ku: %1$s بەکارهێنانی کەسێک بۆ ڕاهێنان %2$s لە %4$s. %3$s
lo: %1$s ຝຶກສອນຜູ້ອື່ນໃຫ້ໃຊ້ "%2$s" ໃນ %3$s. %4$s
mai: एक %1$s "%2$s" केँ प्रयोग करबाक लेल %3$s में ककरो प्रशिक्षण देलक।%4$s
ml_in: %3$s-ൽ "%2$s" ഉപയോഗിക്കാൻ ഒരു %1$s ഒരാളെ പരിശീലിപ്പിച്ചു. %4$s
mr: एका %1$s ने एखाद्याला %3$s मध्ये "%2$s" वापरण्यासाठी प्रशिक्षित केलेआहे. %4$s
my: %1$s က တစ်စုံတစ်ယောက်ကို အသုံးပြုနိုင်ဖို့ သင်တန်းပေးနေပါတယ် "%2$s" %3$s. %4$s
ne_np: एक %1$s ले कसैलाई %3$s मा "%2$s" प्रयोग गर्न तालिम दिनुभयो। %4$s
or: ଜଣେ %1$s କେହି ବ୍ୟକ୍ତିଙ୍କୁ %3$sରେ "%2$s" ବ୍ୟବହାର କରିବାକୁ ତାଲିମ ଦେଇଛିନ୍ତି। %4$s
pa_in: ਇੱਕ %1$s ਨੇ ਕਿਸੇ ਨੂੰ %3$s. %4$s ਵਿੱਚ "%2$s" ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ
pa_pk: ‎ %1$sوچ‎%2$s نے کسے نوں‎"%3$s"‎ورتنا سکھایا اے۔‎%4$s
pl_pl: A %1$s przeszkolił kogoś do używania "%2$s" w %3$s. %4$s
pt_pt: Um %1$s formou alguém para utilizar "%2$s" em %3$s. %4$s
ro_ro: Un %1$s a instruit pe cineva să folosească "%2$s" în %3$s. %4$s
ru_ru: ‎%1$s научил кого-то использовать «%2$s» в %3$s. %4$s
sl_si: %1$s je nekoga naučil uporabljati »%2$s« v %3$s. %4$s
ta: %3$s மற்றும் %4$s ஐ %2$s -ல் பயன்படுத்த %1$s ஒருவருக்கு பயிற்சி அளித்துள்ளா.
te: %3$sలో "%2$s"ని ఉపయోగించడానికి %1$s ఒకరికి శిక్షణ ఇచ్చారు. %4$s
th: %1$s ฝึกให้บางคนใช้ "%2$s" ใน %3$s %4$s
tr_tr: Bir %1$s, %3$s'de "%2$s" kullanması için birini eğitti. %4$s
ur: ‎%1$s میں ‎%2$s نے کسی کو ‎"%3$s"‎اِستعمال کرنے کی تربیت دی ہے۔‎%4$s
vi: Một %1$s đã đào tạo ai đó cách sử dụng "%2$s" trong %3$s. %4$s

source: A coach is modeling "%1$s" for a trainee in %2$s. %3$s
ar: مدرب يقوم بتقديم نموذج لـ "%1$s" لمتدرب في %2$s. %3$s
bs_ba: Trener modelira "%1$s" za pripravnika u %2$s. %3$s
de_de: Ein Coach modelliert "%1$s" für einen Auszubildenden in %2$s. %3$s
fa_ir: یک مربی در حال الگوسازی‎"%1$s" ‎ برای یک شاگرد در ‎%2$s می‎باشد. ‎%3$s
gu: પ્રશિક્ષક એ %2$s માં તાલીમાર્થી માટે "%1$s" નું નમુના રૂપ છે. %3$s
hy: Մարզիչը ցույց է տալիս "%1$s"-ի օրինակը ուսանողին %2$s. %3$s-ին
id_id: Seorang pelatih sedang mencontohkan "%1$s" untuk seorang peserta pelatihan dalam %2$s. %3$s
it_it: Un allenatore sta modellando "%1$s" per un apprendista in %2$s. %3$s
ja: %2$sで、コーチが"%1$s"の模範を訓練生に示しています。 %3$s
kn: ತರಬೇತುದಾರರು %2$s ನಲ್ಲಿ ತರಬೇತಿ ಪಡೆಯುವವರಿಗೆ "%1$s" ಮಾದರಿಯಾಗಿದ್ದಾರೆ. %3$s
ku: ڕاهێنەرێک شتێکی نوێ "%1$s" ‎بۆ فێرخوازێک لە %2$sدەکات%3$s
lo: ຄູຝຶກສອນແມ່ນກຳລັງສ້າງແບບຈຳລອງ "%1$s" ສຳລັບຜູ້ຝຶກງານໃນ %2$s. %3$s
mai: एक प्रशिक्षक %2$s में प्रशिक्षार्थी लेल "%1$s" केँ प्रदर्शित कऽ रहल अछि।%3$s
ml_in: %2$s എന്ന സ്ഥലത്തെ ഒരു ട്രെയിനിക്കായി ഒരു കോച്ച് "%1$s" മോഡൽ ചെയ്യുന്നു. %3$s
mr: एक प्रशिक्षक %2$s मधील प्रशिक्षणार्थीसाठी "%1$s" मॉडेलिंग (नमुना) दाखवत आहे. %3$s
my: နည်းပြဆရာက "%1$s" သင်တန်းသားကို သင်ပေးနေပါတယ် %2$s. %3$s
ne_np: एक कोचले %2$s मा प्रशिक्षार्थीका लागि "%1$s" मोडेलिङ गर्दैछन्। %3$s
pa_in: ਇੱਕ ਕੋਚ "%1$s" ਦਾ ਇੱਕ ਵਿਦਿਆਰਥੀ ਲਈ %2$s. %3$s ਵਿੱਚ ਨਮੂਨਾ ਦੇ ਰਿਹਾ ਹੈ
pa_pk: ‎ %2$sوچاک کوچ اک سِکھنوالے نُوں‎"%1$s" ‎دا نمونہ وکھا رہیا اے۔‎%3$s
pl_pl: Trener modeluje "%1$s" dla stażysty w %2$s. %3$s
pt_pt: Um treinador está a modelar "%1$s" para um formando em %2$s. %3$s
ro_ro: Un antrenor este modelarea "%1$s" pentru un stagiar în %2$s. %3$s
ru_ru: Наставник моделирует «%1$s» для ученика в %2$s. %3$s
sl_si: Mentor tečajniku v %2$s kaže, kako se uporablja »%1$s«. %3$s
ta: ஒரு பயிற்சியாளர் %2$s %3$s இல் உள்ள பயிற்சியாளருக்கு "%1$s" ஐ மாதிரி செய்கிறார்.
te: ఒక శిక్షకుడు %2$sలో ట్రైనీ కోసం "%1$s"ని మోడలింగ్ చేస్తున్నారు. %3$s
th: ผู้ฝึกสอนกำลังสร้างแบบจำลอง "%1$s" ให้กับผู้ฝึกหัดใน %2$s %3$s
tr_tr: Bir koç %2$s'deki bir stajyer için "%1$s" modellemesi yapar. %3$s
ur: ‎%2$s میں ایک کوچ ایک طالب علم کے لئے ‎"%1$s" ‎ کا نمونہ پیش کر رہا ہے۔‎%3$s
vi: Một huấn luyện viên đang làm mẫu "%1$s" cho học viên ở %2$s. %3$s

source: A coach is assisting with "%1$s" for a trainee in %2$s. %3$s
ar: مدرب يقدم المساعدة في "%1$s" لمتدرب في %2$s. %3$s"
bs_ba: Trener pomaže sa "%1$s" za pripravnika u %2$s. %3$s
de_de: Ein Coach hilft mit "%1$s" einem Auszubildenden in %2$s. %3$s
fa_ir: یک مربی در حال همکاری با ‎"%1$s"‎ برای یک شاگرد در ‎%2$s می‎باشد. ‎%3$s
gu: પ્રશિક્ષક એ %2$s માં તાલીમાર્થી માટે "%1$s" સાથે મદદ કરી રહ્યુ છે. %3$s
hy: Մարզիչը աջակցում է "%1$s" ուսանողին %2$s. %3$s-ին
id_id: Seorang pelatih membantu dengan "%1$s" untuk seorang peserta pelatihan di %2$s. %3$s
it_it: Un allenatore assiste con "%1$s" un apprendista in %2$s. %3$s
ja: %2$sで、コーチが"%1$s"に関して訓練生を援助しています。%3$s
kn: ಒಬ್ಬ ತರಬೇತುದಾರ %2$s ನಲ್ಲಿ ತರಬೇತಿ ಪಡೆಯುವವರಿಗೆ "%1$s" ನೊಂದಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿದ್ದಾನೆ. %3$s
ku: ڕاهێنەرێک هاوکاری دەکات بە "%1$s"بۆ ڕاهێنراوێک لە %2$s. %3$s
lo: ຄູຝຶກສອນແມ່ນກຳລັງຊ່ວຍ "%1$s"ສຳລັບຜູ້ຝຶກງານໃນ %2$s. %3$s
mai: एक प्रशिक्षक %2$s में प्रशिक्षार्थी के "%1$s" में मदद कऽ रहल अछि।%3$s
ml_in: %2$s എന്ന സ്ഥലത്തെ ഒരു ട്രെയിനിക്കായി ഒരു കോച്ച് "%1$s"-നെ സഹായിക്കുന്നു. %3$s
mr: एक प्रशिक्षक %2$s मधील प्रशिक्षणार्थीसाठी "%1$s" अस्सिस्टिंग (मदत) करत आहे. %3$s
my: နည်းပြဆရာက "%1$s" သင်တန်းသားကို ကူညီပေးနေပါတယ် %2$s. %3$s
ne_np: एक प्रशिक्षकले %2$s मा प्रशिक्षार्थीका लागि "%1$s" सँग सहयोग गर्दै हुनुहुन्छ। %3$s
or: ଜଣେ କୋଚ୍ %2$s. %3$s ରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀଙ୍କ ପାଇଁ "%1$s" ସହାୟତା କରୁଛନ୍ତି
pa_in: ਇੱਕ ਕੋਚ "%1$s" ਨਾਲ %2$s. %3$s ਵਿੱਚ ਇੱਕ ਵਿਦਿਆਰਥੀ ਦੀ ਸਹਾਇਤਾ ਕਰ ਰਿਹਾ ਹੈ
pa_pk: ‎ %2$sوچ اک کوچ ‎"%1$s"‎دے لئیاکسِکھن والےدی معاونت کر رہیا اے۔‎%3$s
pl_pl: Trener asystuje przy "%1$s" dla stażysty w %2$s. %3$s
pt_pt: Um treinador está a prestar assistência com "%1$s" a um formando em %2$s. %3$s
ro_ro: Un antrenor ajută cu "%1$s" un stagiar în %2$s. %3$s
ru_ru: Наставник помогает с «%1$s» для ученика в %2$s. %3$s
sl_si: Mentor tečajniku v %2$s pomaga pri uporabi »%1$s«. %3$s
ta: %2$s %3$s இல் உள்ள பயிற்சியாளருக்கு ஒரு பயிற்சியாளர் "%1$s" உடன் உதவுகிறார்.
te: ఒక శిక్షకుడు %2$sలో ట్రైనీకి "%1$s"తో సహాయం చేస్తున్నారు. %3$s
th: ผู้ฝึกสอนกำลังช่วย "%1$s" ให้กับผู้ฝึกหัดใน %2$s %3$s
tr_tr: Bir koç, %2$s'deki bir stajyer için "%1$s" ile yardımcı oluyor. %3$s
ur: ‎%2$s میں ایک کوچ ‎"%1$s"‎کے لئے ایک طالب علم کی معاونت کر رہا ہے۔‎%3$s
vi: Một huấn luyện viên đang hỗ trợ "%1$s" cho học viên ở %2$s. %3$s

source: A coach has entered a watching stage for a trainee regarding "%1$s" in %2$s. %3$s
ar: مدرب دخل مرحلة المشاهدة لمتدرب بشأن "%1$s" في %2$s. %3$s
bs_ba: Trener je ušao u fazu praćenja pripravnika u vezi sa "%1$s" u %2$s. %3$s
de_de: Ein Coach hat eine Beobachtungsphase für einen Auszubildenden bezüglich "%1$s" in %2$s eingeleitet. %3$s
fa_ir: یک مربی در خصوص ‎"%1$s"‎ برای یک شاگرد، در ‎%2$s، وارد مرحله نظارت شده است. ‎%3$s
gu: પ્રશિક્ષક એ તાલીમાર્થી માટે %2$s માં "%1$s" ને લગતી નિરિક્ષણના તબક્કામાં દાખલ થયેલ છે. %3$s
hy: Մարզիչը մուտք է գործել "%1$s" ուսանողին հետևելու փուլ %2$s. %3$s-ին
id_id: Seorang pelatih telah memasuki tahap pengawasan untuk seorang peserta pelatihan mengenai "%1$s" di %2$s. %3$s
it_it: Un allenatore è entrato in una fase di osservazione di un apprendista per quanto riguarda "%1$s" in %2$s. %3$s
ja: %2$sで、コーチが"%1$s" に関して訓練生の見守り段階に入りました。 %3$s
kn: ತರಬೇತುದಾರರು %2$s ನಲ್ಲಿ "%1$s" ಕುರಿತು ತರಬೇತಿ ಪಡೆಯುವವರ ಕಡೆಗೆ ಗಮನಿಸುವ ಹಂತವನ್ನು ಪ್ರವೇಶಿಸಿದ್ದಾರೆ. %3$s
ku: ڕاهێنەرێک تەواو مەشقیکردووە بە راهێنراوێک سەبارەت بە %1$s لە %3$s .%2$s
lo: ຄູຝຶກສອນໄດ້ເຂົ້າສູ່ການເຝົ້າເບິ່ງຜູ້ຝຶກສອນກ່ຽວກັບ "%1$s" ໃນ %2$s. %3$s
mai: एक प्रशिक्षक %2$s में प्रशिक्षार्थी लेल "%1$s" सम्बन्धी देखबाक चरण में प्रवेश कऽ चुकल अछि।%3$s
ml_in: %2$s-ലെ "%1$s" എന്നതുമായി ബന്ധപ്പെട്ട് ഒരു പരിശീലകൻ്റെ നിരീക്ഷണ ഘട്ടത്തിലേക്ക് ഒരു പരിശീലകൻ പ്രവേശിച്ചു. %3$s
mr: एका प्रशिक्षकाने %2$s मध्ये "%1$s" शी संबंधित प्रशिक्षणार्थी साठी नमुना टप्पा पाहण्यासाठी प्रवेश केला आहे. %3$s
my: နည်းပြဆရာက သင်တန်းသားအတွက် "%1$s" နှင့် %2$s. %3$s စပ်ဆိုင်၍ ကြည်ရှုမှုအဆင့်သို့ ဝင်ရောက်သွားပြီး ဖြစ်ပါတယ်
ne_np: एक प्रशिक्षकले %2$s मा "%1$s" को सम्बन्धमा प्रशिक्षार्थीको लागि हेर्ने चरणमा प्रवेश गरेका छन्। %3$s
or: %2$s ରେ "%1$s" ବିଷୟରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀଙ୍କ ପାଇଁ ଏକ କୋଚ୍ ଏକ ଦେଖିବା ପର୍ଯ୍ୟାୟରେ ପ୍ରବେଶ କରିଛନ୍ତି। %3$s
pa_in: ਇੱਕ ਕੋਚ "%1$s" ਦੇ ਸੰਬੰਧ ਵਿੱਚ %2$s. %3$s ਵਿੱਚ ਇੱਕ ਵਿਦਿਆਰਥੀ ਲਈ ਇੱਕ ਨਿਗਰਾਨੀ ਪੜਾਅ ਵਿੱਚ ਦਾਖਲ ਹੋ ਚੁੱਕਾ ਹੈ
pa_pk: ‎ %2$sاک کوچ ‎"%1$s"‎دے لحاظ نال اک سِکھن والے دے لئی دھیان رکھو دے مرحلے وچ داخل ہو گیا اے۔‎%3$s
pl_pl: Trener wszedł w etap obserwowania stażysty w odniesieniu do "%1$s" w %2$s. %3$s
pt_pt: Um treinador entrou numa fase de observação de um estagiário relativamente a "%1$s" em %2$s. %3$s
ro_ro: Un antrenor a intrat într-o etapă de supraveghere a unui cursant în ceea ce privește "%1$s" în %2$s. %3$s
ru_ru: Наставник перешел к этапу наблюдения за учеником относительно «%1$s» в %2$s. %3$s
sl_si: Mentor je vstopil v korak opazovanja pri »%1$s« v %2$s. %3$s
ta: %2$s %3$s இல் உள்ள "%1$s" தொடர்பாக பயிற்சியாளரின் கண்காணிப்பு நிலைக்கு ஒரு பயிற்சியாளர் நுழைந்துள்ளார்.
te: ఒక శిక్షకుడు %2$sలో "%1$s"కి సంబంధించి ట్రైనీ కోసం పర్యవేక్షణ దశలోకి ప్రవేశించారు. %3$s
th: ผู้ฝึกสอนเข้าสู่ขั้นตอนการเฝ้าดูผู้ฝึกหัดเกี่ยวกับ "%1$s" ใน %2$s %3$s
tr_tr: Bir koç, %2$s'deki "%1$s" ile ilgili olarak bir stajyer için izleme aşamasına girmiştir. %3$s
ur: ‎%2$s ایک کوچ کے ‎"%1$s"‎لحاظ سے ایک طالب علم کے واسطے دھیان رکھو کے مرحلے میں داخل ہو گیاہے۔‎%3$s
vi: Một huấn luyện viên đã bước vào giai đoạn theo dõi học viên về "%1$s" trong %2$s. %3$s

source: A coach has fully launched a trainee regarding "%1$s" in %2$s. %3$s
ar: أطلق مدرب بشكلٍ كاملٍ متدربًا بشأن "%1$s" في %2$s. %3$s
bs_ba: Trener je u potpunosti pokrenuo pripravnika za "%1$s" u %2$s. %3$s
de_de: Ein Trainer hat einen Auszubildenden in Bezug auf "%1$s" in %2$s vollständig gestartet. %3$s
fa_ir: یک مربی به طور کامل یک شاگرد را در خصوص‎"%1$s" ‎ در ‎%2$s مأمور کرده است. ‎%3$s
gu: પ્રશિક્ષક એ %2$s માં "%1$s" ને લગતી તાલીમ સંપૂર્ણપણે શરૂ કરી છે. %3$s
hy: Մարզիչը ամբողջությամբ բաց է թողել "%1$s" ուսանողին %2$s. %3$s-ին
id_id: Seorang pelatih telah meluncurkan peserta pelatihan sepenuhnya mengenai "%1$s" di %2$s. %3$s
it_it: Un allenatore ha lanciato completamente un allievo per quanto riguarda "%1$s" in %2$s. %3$s
ja: %2$sで、コーチが"%1$s"に関して訓練生に完全に任せました。 %3$s
kn: ತರಬೇತುದಾರರು %2$s ನಲ್ಲಿ "%1$s" ಕುರಿತು ತರಬೇತಿಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ. %3$s
ku: دەستپێکردنی ڕاهێنراوێک لەلایەن ڕاهێنەرێک سەبارەت بە%1$s لە %3$s .%2$s
lo: ຄູຝຶກສອນໄດ້ເປີດໂຕຜູ້ຝຶກງານຢ່າງເຕັມທີກ່ຽວກັບ "%1$s" ໃນ %2$s. %3$s
mai: एक प्रशिक्षक %2$s में प्रशिक्षार्थी केँ "%1$s" सम्बन्धी पूर्ण रूपेण प्रारंभ कऽ चुकल अछि।%3$s
ml_in: %2$s-ൽ "%1$s" എന്നതുമായി ബന്ധപ്പെട്ട് ഒരു പരിശീലകൻ ഒരു ട്രെയിനിയെ പൂർണ്ണമായി പുറത്തിറക്കി. %3$s
mr: एका प्रशिक्षकाने %2$s मध्ये "%1$s" शी संबंधित प्रशिक्षणार्थी पूर्णपणे लाँच केला आहे. %3$s
my: နည်းပြဆရာက "%1$s" နှင့် %2$s. %3$s စပ်ဆိုင်၍ သင်တန်းသားကို အပြည့်အဝ အစပျိုးပေးနေပြီ ဖြစ်ပါတယ်။
ne_np: कोचले "%1$s" को सम्बन्धमा %2$s मा प्रशिक्षार्थीलाई पूर्ण रूपमा सुरु गरेको छ। %3$s
pa_in: ਇੱਕ ਕੋਚ ਨੇ %2$s. %3$s ਵਿੱਚ "%1$s" ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਇੱਕ ਵਿਦਿਆਰਥੀ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਰੰਭ ਕਰ ਦਿੱਤਾ ਹੈ
pa_pk: ‎ %2$sوچاک کوچ نے ‎"%1$s" ‎دے لحاظ نال اک سِکھن والےدے لئیشروع کیتا اے۔‎%3$s
pl_pl: Trener w pełni uruchomił stażystę w odniesieniu do "%1$s" w %2$s. %3$s
pt_pt: Um treinador lançou totalmente um formando relativamente a "%1$s" em %2$s. %3$s
ro_ro: Un antrenor a lansat complet un stagiar cu privire la "%1$s" în %2$s. %3$s
ru_ru: Наставник полностью запустил процесс обучения ученика в отношении «%1$s» в %2$s. %3$s
sl_si: Mentor je popolnoma izuril tečajnika v »%1$s« v %2$s. %3$s
ta: %2$s %3$s இல் உள்ள "%1$s" தொடர்பான பயிற்சியாளரை, ஒரு பயிற்சியாளர் முழுமையாக அறிமுகப்படுத்தியுள்ளார்.
te: ఒక శిక్షకుడు %2$sలో "%1$s" గురించి ట్రైనీని పూర్తిగా ప్రారంభించారు. %3$s
th: ผู้ฝึกสอนปล่อยผู้ฝึกหัดเต็มตัวเกี่ยวกับ "%1$s" ใน %2$s %3$s
tr_tr: Bir koç, %2$s'de "%1$s" ile ilgili olarak bir stajyeri tamamen başlatmıştır. %3$s
ur: ‎%2$s میں ایک کوچ نے ‎"%1$s" ‎ کے لحاظ سے ایک طالب علم کے لئے کا آغاز کِیا ہے۔‎%3$s
vi: Một huấn luyện viên đã giới thiệu đầy đủ cho một học viên về "%1$s" trong %2$s. %3$s

source: A %1$s created at post training plan in %2$s. %3$s
ar: قام %1$s بإنشاء خطة ما بعد التدريب في %2$s. %3$s
bs_ba: %1$s kreiran nakon plana obuke u %2$s. %3$s
de_de: A %1$s erstellt bei Post-Trainingsplan in %2$s. %3$s
fa_ir: یک‎"%1$s" ‎ در برنامه، پس از تعلیم در ‎%2$s ایجاد شد. ‎%3$s
gu: પછીની જગ્યાએ બનાવેલ %1$s. %3$s, %2$s તાલીમ યોજના
hy: %1$s-ը ստեղծել է հետդասընթացային ծրագիր %2$s. %3$s-ին
id_id: Sebuah %1$s dibuat pada rencana pasca pelatihan di %2$s. %3$s
it_it: A %1$s creato al piano di allenamento post in %2$s. %3$s
ja: %2$sのポストトレーニング計画で、%1$sが生まれました。 %3$s
kn: %2$s ನಲ್ಲಿ ತರಬೇತಿ ನಂತರದ ಯೋಜನೆಯಲ್ಲಿ %1$s ಅನ್ನು ರಚಿಸಲಾಗಿದೆ. %3$s
ku: %1$s کە لە پلانی ڕاهێنانی دوای ڕاهێنان لە دروستکردووە %3$s .%2$s
lo: A %1$s ຖືກສ້າງຂຶ້ນໃນແຜນການຝຶກອົບຮົມໃນ %2$s. %3$s
mai: एक %1$s %2$s में प्रशिक्षण उपरान्त योजना बनौलक।%3$s
ml_in: %2$s-ലെ പരിശീലന പരിപാടിയിൽ %1$s സൃഷ്ടിച്ചു. %3$s
mr: एका %1$s ने %2$s मध्ये पोस्ट प्रशिक्षण योजना तयार केली आहे. %3$s
my: %1$s က သင်တန်းအလွန် အစီအစဉ်အတွက် %2$s. %3$s ဖွဲ့စည်းနေပါတယ်
ne_np: %2$s मा पोस्ट प्रशिक्षण योजनामा %1$s सिर्जना गरियो। %3$s
pa_in: ਇੱਕ %1$s ਨੇ %2$s. %3$s ਵਿੱਚ ਸਿਖਲਾਈ ਯੋਜਨਾ ਪੋਸਟ ਨੂੰ ਉਤਪੰਨ ਕੀਤਾ ਹੈ
pa_pk: ‎ %2$sوچاک‎%1$s نے ٹریننگ تو ں بعد دا منصوبہ تیار کیتا اے۔‎%3$s
pl_pl: A %1$s utworzony w planie potreningowym w %2$s. %3$s
pt_pt: Um %1$s criado no plano de formação a posteriori em %2$s. %3$s
ro_ro: A %1$s a creat la post planul de formare în %2$s. %3$s
ru_ru: ‎%1$s создал посттренинговый план в %2$s. %3$s
sl_si: %1$s je ustvaril načrt po tečaju v %2$s. %3$s
ta: %2$s %3$s இல் %1$s பயிற்சிக்குப் பின்பான திட்டத்தை உருவாக்கியுள்ளார்.
te: %2$sలో పోస్ట్ శిక్షణ ప్రణాళికపై %1$s సృష్టించబడింది. %3$s
th: %1$s ถูกสร้างขึ้นในแผนการฝึกสอนหลังการฝึกใน %2$s %3$s
tr_tr: A %1$s, %2$s'de eğitim sonrası planında oluşturulmuştur. %3$s
ur: ‎%2$s میں ایک ‎%1$s نے قبل از ٹریننگ منصوبہ تشکیل دِیا ہے۔‎%3$s
vi: Một %1$s đăng tải một kế hoạch đào tạo trong %2$s. %3$s

source: Loading the planet
ar: جاري تحميل الكوكب
bs_ba: Plan
de_de: der Plan
fa_ir: بارگیری سیاره
gu: ગ્રહને ભરી રહ્યા છે
hy: Տարածվել աշխարհով մեկ
id_id: Memuat planet
it_it: il piano
ja: 地球全体をロードする
kn: ಗ್ರಹವನ್ನು ತುಂಬಿಸುವುದು
ku: پڕکردنی هەسارەکە
lo: ດາວໂຫລດດວງດາວ
mai: धरती लोड कएल जा रहल अछि
ml_in: ഗ്രഹത്തെ ലോഡ് ചെയ്യുന്നു
mr: ग्रह (प्लॅनेट) लोड होत आहे
my: ကမ္ဘာလုံးဆိုင်ရာ ကြည့်ရှုမှု
ne_np: योजना
or: ଗ୍ରହକୁ ଭର୍ତ୍ତିକରିବ
pa_in: ਗ੍ਰਹਿ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pa_pk: سیارے نُوں لدنا
pl_pl: plan
pt_pt: Plano
ro_ro: planul
ru_ru: Загрузка планеты
sl_si: Nalaganje zemljevida sveta
ta: கிரகத்தை ஏற்றுகிறது
te: ప్లానెట్ ను లోడ్ చేస్తుంది
th: การโหลดโลก
tr_tr: plan
ur: سیارے کو بھرنا
vi: Đang tải cả hành tinh về cho bạn đây
