Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
az: İki və ya üç nəfərlik qruplara bölüşün və növbəti 45 dəqiqədə Allahın Hekayəsini danışaraq məşq edin. Zume Bələdçi Kitabınızdan "Allahın Hekayəsi" üçün fəaliyyət təlimatından istifadə edə bilərsiz.
fo: Farið sundir í bólkar (2-3) og brúkið 45 minuttir at venja tykkum í at siga Guds søgu. Tit kunnu brúka vegleiðininga í "Guds søga" í Zúme handbókini.
lv: Sadalieties grupās pa diviem vai trim cilvēkiem un pavadiet nākamās 45 minūtes, trenējoties stāstīt Dieva stāstu. Varat izmantot darbību norādījumus "Dieva stāstam", kas atrodams Zúme rokasgrāmtā.

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "Vəftiz" bölməsini tapın və aşağıdakı audio yazısını dinləyin.
fo: Finn partin "Dópur" í Zúme hanbókini og lurta eftir ljóðbrotinum her niðanfyri.
lv: Atrodiet sadaļu "Ūdens pagremde" savā Zúme rokasgrāmatā un klausieties zemāk esošo audio.

source: Zúme Video Scripts: Baptism
az: Zume video yazıları: Vəftiz
fo: Zúme Sjónband: Dópur
lv: Zúme video scenāriji: Ūdens pagremde jeb kristība

source: Congratulations on finishing Session 3!
az: 3-cü sessiyanı bitirdiyinizlə əlaqədar təbrik edirik!
fo: Til lukku, nú ert tú liðugur við 3. part!
lv: Apsveicam ar 3. sesijas pabeigšanu!

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
az: Bu həftə Allahın Hekayəsini danışmaqda məşq edin və sonra öz 100 nəfərlik siyahısından “İmansız” yaxud “Naməlum” kimi qeyd etdiyiniz insanlardan ən azı 1 nəfərlə bölüşün.
fo: Ven teg í Guds søgu í hesi vikuni, og far síðani og deil hana við minst ein persón, sum stendur á tínum "Lista við 100", sum tú hevur krossað sum "ófrelst" ella "veit ikki"
lv: Pavadiet šonedēļ laiku, praktizējot Dieva stāstu, un pēc tam dalieties tajā ar vismaz vienu personu no 100 cilvēku saraksta, kuru esat atzīmējis kā "neticīgais" vai "nezināms".

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
az: Allahdan soruşun O sizin Yaradılışdan Hökmə qədər hekayənin kimə öyrətməyinizi istəyir (yaxud Allahın Hekayənin bölüşməsinin başqa yolunu). Getməzdən qabaq həmin şəxsin adını qrupda olanlara deyin.
fo: Spyr Gud, hvønn Hann ynskir, at tú venur í at fortelja søguna frá Byrjan til Enda (ella á annan hátt). Hvør er hesin persónurin? Fortel hinum, hvør.
lv: Jautājiet Dievam, kuru cilvēku Viņaprāt, jums vajag apmācīt tajā, kā izmantot stāstu “no Radīšanas līdz tiesas dienai” (vai kādu citu veidu, kā dalīties ar Dieva stāstu). Pirms sesijas beigām nosauciet grupai šīs personas vārdu.

source: What’s been your Zúme highlight? Tell others about it on social media.
az: Zume-də sizin üçün ən parlaq nə oldu? Bu haqda sosial şəbəkələrdə başqalara danışın.
fo: Hvat er títt Zúme hæddarpunkt? Fortel øðrum tað á sosialu miðlunum.
lv: Kāds ir bijis jūsu Zúme spilgtākais brīdis? Pastāstiet par to citiem sociālajos tīklos.

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
az: VACİB XATIRLATMA – Qrupunuz Rəbbin Şam Yeməyini növbəti sessiyada qeyd edəcək. Təchizatları unutmadığınıza əmin olun [çörək və şərab/şirə].
fo: TÝDNINGARMIKIL ÁMINNING - Tit fara at hátíðarhalda Kvøldmáltíð Harrans næstu ferð. Minst til at hava breyð og vín/saft klárt næstu ferð.
lv: SVARĪGS ATGĀDINĀJUMS – nākamajā sesijā jūsu grupa baudīs Svēto Vakarēdienu. Noteikti atcerieties izejmateriālus (maize un vīns / sula).

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
az: Sizdən Allahın Hekayəsini öz 100 nəfərlik siyahısından “İmansız” yaxud “Naməlum” kimi qeyd etdiyiniz insanlardan ən azı 1 nəfərlə bölüşməyi xahiş olunmuşdu.
fo: Tú vart biðin um at fortelja søgu Guds fyri minst einum persóni á tínum "Lista við 100", sum tú hevði sett X í "ófrelstur" ella "veit ikki".
lv: Jūs tikāt mudināts dalīties Dieva stāstā ar vismaz vienu personu no jūsu 100 cilvēku saraksta, kuru esat atzīmējis kā "neticīgais" vai "nezināms".

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
az: Siz Yaradılışdan Hökmə qədər hekayənin (yaxud Allahın Hekayənin bölüşməsinin başqa yolunu) kiməsə öyrətmək üçün həvəsləndirilmişdiniz.
fo: Tú vart eggjaður til at venja onkran í at siga Guds søgu frá byrjan til enda (ella á annan hátt).
lv: Jūs tikāt mudināts apmācīt kādu izmantot stāstu no radīšanas līdz tiesas dienai (vai kādu citu veidu, kā dalīties ar Dieva stāstu).

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
az: Bu sessiyada siz öyrənəcəksiz ki, hər bir ardıcılı üçün Allahın planı çoxalmaqdır! Siz öyrənəcəksiz ki, şagirdlər Allahın Padşahlığın olmadığı yerləri görməyə başlayanda, şagirdlər necə uzağa və tez çoxalır. Və siz başqaları Allahın ailəsinə dəvət etmək üçün öz hekayənizin danışması qədər sadə başqa gözəl aləti barədə öyrənəcəksiz.
fo: Hesaferð fert tú at læra um, at Guds ætlan er, at øll, sum fylgjast við Honum skulu margfalda! Tú fert at síggja, hvussu lærisveinar margfalda nógv og skjótt, tá teir byrja at síggja, hvar Ríki Guds ikki er. Og tú fert eisini at læra eitt annað gott amboð, sum kann brúkast at bjóða øðrum inn í Guds familju - tín vitnisburður
lv: Šajā sesijā jūs uzzināsiet, kā Dieva plāns ir, lai katrs sekotājs pavairotos! Jūs atklāsiet, kā mācekļi sāk ātri pavairoties, kad viņi ierauga to, kur Dieva valstība vēl nav. Un jūs uzzināsiet par vēl vienu lielisku rīku, lai ieaicinātu citus Dieva ģimenē, tikpat vienkāršu, kā savas liecības izstāstīšanu.

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
az: İsanın ardıcılları kimi biz də Onun “şahidik”, çünki İsanın bizim həyatlarımıza olan nüfuzu haqqında “şahidlik edirik”. Sizin Allahla münasibətləriniz haqqında hekayənin adı Şəhadətçilikdir. O qüdrəqlidir və heç kimin onunla sizdən yaxşı bölüşə bilməz.
fo: Sum Jesu eftirfylgjarar, eru vit Hansara vitnir, tí vit vitna um, hvørja ávirkan Jesus hevur havt á okkara lív. Tín søga um títt samband við Gud er tín vitnisburður. Tín søga er sterk og eingin kann siga hana betur enn tú sjálvur.
lv: Kā Jēzus sekotāji mēs esam Viņa “liecinieki”, jo mēs “liecinām” par Jēzus ietekmi uz mūsu dzīvi. Jūsu stāsts par jūsu attiecībām ar Dievu tiek saukts par jūsu liecību. Tas ir spēcīgs, un labāk ar to dalīties nevar neviens kā tikai jūs.

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "3-dəqiqəlik şəhadətçilik" bölməsini tapın və aşağıdakı audio yazısını dinləyin.
fo: Finn "Tín vitnisburður í 3 minuttr" í Zúme handbókini og lurta eftir ljóðbrotinum niðanfyri.
lv: Atrodiet sadaļu "3 minūšu liecība" savā Zúme rokasgrāmatā un klausieties zemāk esošo audio.

source: Zúme Video Scripts: Testimony
az: Zume video yazıları: Şəhadətçilik
fo: Zúme Sjónband: Vitnisburður
lv: Zúme video scenāriji: Liecība

source: Practice Sharing your Testimony (45min)
az: Hekayənizlə bölüşməyi məşq etmək (45 dəq.)
fo: Ven teg í at deila tín vitnisburð (45 min)
lv: Praktizējiet daloties ar savu liecību (45min)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
az: İki və ya üç nəfərlik qruplara bölüşün və növbəti 45 dəqiqəni öz şəhadətçiliyi ilə bölüşməkdə keçirin. Bunun üçün Zúme Bələdçi Kitabınızda 15 səhifəsindəki Fəaliyyət təlimatından istifadə edin.
fo: Farið sundur í smáar bólkar við 2-3 luttakarum. Brúkið 45 minuttir at venja tykkum í tykkara vitnisburður. Brúkið vegleiðingina á síðu 15 í Zúme handbókini.
lv: Sadalieties grupās pa diviem vai trim un pavadiet nākamās 45 minūtes, trenējoties daloties savā liecībā, izmantojot darbības instrukcijas jūsu Zúme rokasgrāmatas 15. lappusē.

source: What is God's greatest blessing for His children? Making disciples who multiply!
az: Allahın Öz övladları üçün ən böyük xeyir-dua hansıdır? Şagirdləri yetişdirmək.
fo: Hvør signing hjá Gudi er tann størsta? At gera lærisveinar sum margfalda?
lv: Kāda ir Dieva lielākā svētība Viņa bērniem? Veidot citus par mācekļiem, kas pavairojas!

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
az: Əgər siz yalnız İsanın bir davamçısını deyil, gələcək nəsillər üçün çoxalacaq bütöv ruhani ailələri yetişdirmək üçün sadə nümunə öyrənə bilsəniz necə olacaq?
fo: Hvat nú um tú hevði lært ein máta, sum ikki bara gjørdi ein Jesu eftirfylgjara, men eina heila andaliga familju, sum margaldar langt inn í framtíðina?
lv: Kā būtu, ja jūs varētu iemācīties vienkāršu modeli, kā izveidot ne tikai vienu Jēzus sekotāju, bet veselas garīgās ģimenes, kas pavairojas nākamajās paaudzēs?

source: Zúme Video Scripts: Greatest Blessing
az: Zúme Video yazıları: Ən böyük xeyir-dua
fo: Zúme Sjónband: Størsta Signingin
lv: Zúme video scenāriji: Vislielākā svētība

source: Zúme Video Scripts: Duckling Discipleship
az: Zúme Video yazıları: Ördək balaları sayağı şagirdlik
fo: Zúme Sjónband: Dunnuunga Lærisveinar
lv: Zúme video scenāriji: Pīlēnu māceklība

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
az: Şagirdiliyin hansı sahəsi barədə daha çox öyrənmək istəyərdin? (Müqəddəs Kitabın oxuması/başa düşməsi, dua, Allahın Hekayəsinin bölüşməsi). Öyrənmək üçün sizə kim kömək edə bilərdi?
fo: Hvat kundi tú hugsað tær at lært betur sum lærisveinur - Lesa, skilja Guds orð, biðja, deila Guds søgu osfr.? Hvør kann hjálpa tær at læra tað?
lv: Kāda ir viena no māceklības jomām (Bībeles lasīšana/izpratne, lūgšana, dalīšanās ar Dieva stāstu utt.), par kuru vēlaties uzzināt vairāk? Kurš ir tas, kas varētu jums palīdzēt mācīties?

source: Have you ever stopped to think about where God's Kingdom... isn't?
az: Nə vaxtsa dayanıb Allahın Səltənətinin olmadığı yeri barədə düşünmüsən?
fo: Hevur tú nakrantíð steðgað við at hugsa um, hvat Guds ríki IKKI er?
lv: Vai jūs kādreiz esat apstājies, lai padomātu par to, kur Dieva valstības vēl nav...?

source: Zúme Video Scripts: Eyes to See
az: Zúme Video yazıları: Görən gözlər
fo: Zúme Sjónband: Eygu sum síggja
lv: Zúme video scenāriji: Acis, lai redzētu

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
az: Sizə hansı insanlarla bölüşmək asandır - artıq tanıdığınız yoxsa hələ rast gəlmədiyiniz insanlarla?
fo: Hvønn er lættari at deila við - tey, sum tú longu kennir ella tey, sum tú ikki kennir enn?
lv: Ar kuriem jums ir ērtāk dalīties — ar cilvēkiem, kurus jau pazīstat, vai ar cilvēkiem, kurus vēl nepazīstat?

source: How could you get better at sharing with people you're less comfortable with?
az: Sizin üçün rahatsız insanlarla bölüşməkdə necə inkişaf edə bilərsiz?
fo: Hvussu kanst tú gerast betur við at deila við tey, sum tú tað er trupult at deila við?
lv: Kā jūs varētu labāk dalīties ar cilvēkiem, ar kuriem to darīt nav viegli?

source: The Lord's Supper
az: Rəbbin Süfrəsi
fo: Kvøldmáltíð Harrans
lv: Tā Kunga mielasts

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "Rəbbin Şam Yeməyi" bölməsini tapın və aşağıdakı audio yazını dinləyin.
fo: Finn "Kvøldmáltíð Harrans" í Zúme handbókini og lurta eftir ljóðbrotinum her niðanfyri.
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "Tā Kunga mielasts" un klausieties zemāk esošo audio.

source: Zúme Video Scripts: Lord's Supper
az: Zúme video yazıları: Rəbbin Süfrəsi
fo: Zúme Sjónband: Kvøldmáltíð Harrans
lv: Zúme video scenāriji: Tā Kunga mielasts

source: Practice the Lord's Supper (10min)
az: Rəbbin Süfrəsini tətbiq edin (10 dəq)
fo: Havið Kvøldmáltíð Harrans (10 min)
lv: Praktizējiet Tā Kunga mielastu (10min)

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
az: Növbəti 10 dəqiqəni Zúme Bələdçi Kitabınızda 15 səhifəsində olan nümunədən istifadə edərək öz qrupunuzla Rəbbin Süfrəsini qeyd edərək keçirin.
fo: Brúkið 10 minuttir at hátíðarhalda Kvøldmáltíð Harrans saman. Um neyðugt, brúkið so vegleiðingina í Zúme handbókini.
lv: Nākamās 10 minūtes veltiet lai, svinētu Svēto Vakarēdienu kopā ar savu grupu, izmantojot paraugu Zúme rokasgrāmatas 15. lappusē.

source: Congratulations on finishing Session 4!
az: 4-cü sessiyanı başa çatdırdığınıza görə təbrik edirik!
fo: Til lukku, nú ert tú liðugur við 4. part!
lv: Apsveicam ar 4. sesijas pabeigšanu!

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_lb: ‫اقضِ بعض الوقت هذا الأسبوع في التدرّب على “‫شهادة في ٣ دقائق”، وثمّ شاركها مع شخص واحد على الأقلّ مِن خانة “غير مؤمن” أو “غير معروف” مِن “قائمة المئة” الخاصّة بك.
az: Bu həftə 3-dəqiqəlik şəhadətçiliyi məşq edin və sonra öz 100-nəfərlik Siyahısında "İmansız" yaxud "Naməlum" kimi qeyd etdiyiniz insanların arasından heç olmazsa bir nəfərlə bölüşün.
fo: Ven 3-minuttir vitnisburðin hesa vikuna, og deil hann við minst ein persón á "Listanum av 100", sum tú hevur krossað í "ófrelstur" ella "veit ikki".
fr_fr: Passer du temps cette semaine à pratiquer votre témoignage de 3 minutes, puis le partager avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « Inconnu ».
lv: Šonedēļ pavadiet laiku, praktizējot savu 3 minūšu liecību, un pēc tam dalieties tajā ar vismaz vienu personu no 100 cilvēku saraksta, kuru esat atzīmējis kā "neticīgais" vai "nezināms".

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
az: Allahdan sizin 3-dəqiqəlik şəhadətçilik alətinin kimə öyrətməyinizi istədiyini soruşun. Getməzdən qabaq həmin adamın adı ilə qrupda paylaşın.
fo: Spyr Gud, hvønn Hann ynskir, tú skalt læra at brúka amboðið "Tín vitnisburður í 3 minuttir".
lv: Jautājiet Dievam, kuru cilvēku Viņš vēlas, lai jūs apmācītu, izmantojot 3 minūšu liecības rīku. Pirms sesijas beigām nosauciet grupai šīs personas vārdu.

source: What’s the best thing you got today? Share about it on social media.
az: Bu gün əldə etdiyin ən yaxşı şey nə oldu? Bu haqda sosial şəbəkələrdə bölüş.
fo: Hvat var tað besta í dag? Deil tað á sosialu miðlunum.
lv: Kas ir labākais, ko sesijā šodien saņēmāt? Dalieties par to sociālajos medijos.

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
az: Sizdən 100-nəfərlik siyahınızda olan ən azı bir nəfərlə öz 3-dəqiqəlik şəhadətçiliyini bölüşməsi xahiş olunmuşdu.
fo: Tú vart biðin um at deila "tín vitnisburð í 3 minuttir" við minst ein persón av tínum "Lista av 100".
lv: Jūs tikāt mudināts dalīties savā 3 minūšu liecībā ar vismaz vienu personu no jūsu 100 cilvēku saraksta.

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
az: Siz 3-dəqiqəlik şəhadətçilik alətini kiməsə öyrətmək üçün ruhlandırılmışdız.
fo: Tú vart eggjaður til at venja onkran annan í "Tín vitnisburður í 3 minuttir".
lv: Jūs tikāt mudināts apmācīt kādu citu, izmantojot 3 minūšu liecības rīku.

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
az: Bu sessiyada siz qonşuluğun İsa üçün hazırlanmasında Dua gəzintinin nə qədər güclü bir vasitə olması barədə öyrənəcəksiz və yol boyu yeni şagirdlərə rast gəlməyə və yetişdirməyə kömək edəcək sadə, amma güclü dua nümunəsini öyrənəcəksiz.
fo: Í hesum partinum, fert tú at læra um, hvussu Bønargonga er ein kraftfullur máti at fyrireika eitt grannalag til Jesus. Tú fert eisini at læra eitt einfalt, men kraftmikið bønarmynstur, sum hjálpir tær at møta og gera nýggjar lærisveinar á leiðini.
lv: Šajā sesijā jūs uzzināsiet, kā lūgšanu pastaiga ir spēcīgs veids, kā sagatavot apkārtējo vidi Jēzum, un jūs uzzināsit vienkāršu, bet spēcīgu lūgšanas modeli, kas palīdzēs jums satikt un veidot jaunus mācekļus.

source: Listen and Read Along (15min)
az: Bir yerdə dinləyin və oxuyun (15 dəq)
fo: Lurta og fylg við í tekstinum (15 min)
lv: Klausieties un lasiet līdzi (15 min)

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
az: Dua gəzintisi Allahın başqaları üçün dua etmək əmrinə itaət etməyinin sadə yoludur. Dua gəzintisi elə səsləndiyi kimidir - ətrafda gəzdiyin zaman Allaha dua etmək.
fo: Bønargonga er ein einfaldur máti at akta Guds boð um at biðja fyri øðrum. Tú gert akkurát tað, sum orðið sigur: tú biður til Gud, meðan tú gongur!
lv: Lūgšanu pasteiga ir vienkāršs veids, kā paklausīt Dieva pavēlei lūgt par citiem. Un tas ir tieši tā, kā tas izklausās – Dieva lūgšana, staigājot apkārt!

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
az: Zúme Bələdçi Kitabınızda "Dua gəzintisi" bölməsini tapın və aşağıdakı audio yazını dinləyin.
fo: Finn partin um "Bønargongu" í Zúme handbókini og lurta eftir ljóðbrotinum niðanfyri.
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "Lūgšanu pastaiga" un klausieties zemāk esošo audio.

source: Zúme Video Scripts: Prayer Walking
az: Zúme Video yazıları: Dua gəzintisi
fo: Zúme sjónband: Bønargonga
lv: Zúme video scenāriji: Lūgšanu pastaiga

source: Zúme Video Scripts: Person of Peace
az: Zúme Video yazıları: Sülh adamı
fo: Zúme sjónband: Friðarólk
lv: Zúme video scenāriji: Miera cilvēks

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
az: Sizə yaxın hansı icmada yaxud cəmiyyətin hissəsində Allahın Padşahlığı çox azdır (yaxud yoxdur)? Sülh adamı (AÇIQ, QONAQPƏRVƏR, BAŞQALARI TANIYAN və BÖLÜŞƏN) Müjdənin həmin cəmiyyətdə yayılmasını necə sürətləndirə bilər?
fo: Hvat grannalag ella partur av grannalagi tætt við hjá tær sýnist at mangla Guds nærveru? Hvussu kann eitt friðarfólk (ein, sum er opin, gestablíður, kennir onnur og deilir) vera við til at fáa evangeliið runt í hesum grannalagnum?
lv: Kāda ir kopiena vai sabiedrības daļa jūsu tuvumā, kurā, šķiet, ir maz (vai vispār nav) Dieva valstības klātbūtnes? Kā miera cilvēks (kāds, kas ir ATVĒRTS, VIESMĪLĪGS, PAZĪST CITUS UN DALĀS) varētu paātrināt Evaņģēlija izplatību šajā kopienā?

source: Practice the B.L.E.S.S. Prayer (15min)
az: B.Ə.E.İ.R. duasını məşq edin (15 dəq.)
fo: Ven B.L.E.S.S. bøn (15min)
lv: Prsaktizējiet B.L.E.S.S. lūgšanu (15min)

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
az: İki yaxud üç nəfərdən ibarət qruplara bölünün və B.Ə.E.İ.R. duasını məşq edin. Bu duanın nümunəsini Zúme Bələdçi Kitabında tapmaq olar. B.Ə.E.İ.R. duasının beş sahəsinə görə dua etməyini məşq edin.
fo: Farið í smærri bólkar (2-3) og venjið B.L.E.S.S bøn. Finnið vegleiðingina í Zúme handbókini. Venjið tykkum at biðja í øllum fimm økjunum í B.L.E.S.S. bønini.
lv: Sadalieties grupās pa diviem vai trim un praktizējiet B.L.E.S.S. lūgšanu. Lūgšanu paraugs ir atrodams Zúme rokasgrāmatā. Praktizējiet lūgšanu piecās B.L.E.S.S. jomās.

source: Prayer Walking (60-90min)
az: Dua gəzintisi (60-90 dəq)
fo: Bønargonga (60-90 min)
lv: Lūgšanu pastaiga (60-90min)

source: The session ends with a prayer walking activity.
az: Bu sessiya dua gəzintini tətbiq edərək başa çatır.
fo: Parturin endar við, at tit fara á eina bønargongu.
lv: Sesija beidzas ar lūgšanu - pastaigas aktivitāti.

source: Read through the Obey, Share, and Pray sections, below, before you head out!
az: Yola çıxmazdan qabaq İtaət, Bölüşmə bə Dua bölmələri ilə tanış olun!
fo: Lesið gjøgnum brotið "Akta, Deil og Bið", áðrenn tit fara avstað!
lv: Pirms iešanas, izlasiet tālāk esošās sadaļas - Paklausīt, Dalīties un Lūgt!

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
az: Bu həftə təkbaşına yaxud kiçik qrupla ən azı bir dəfə Dua gəzintiyə çıxıb tətbiq edin.
fo: Far út á minst eina Bønargongu hesa vikuna - einsamallur ella saman við onkrum.
lv: Šonedēļ pavadiet laiku praktizējot lūgšanu pastaigas, vismaz vienu reizi izejot ārā vienatnē vai kopā ar nelielu grupu.

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
az: Dua edib Allahdan soruşun ki, qrupunuz təzədən görüşənədək, O bu Dua gəzintisi aləti ilə sizin kiminlə bölüşməsini istəyir. Getməzdən qabaq bu adı ilə qrupda paylaşın.
fo: Spyr Gud, hvønn Hann ynskir, at tú skalt deila um amboðið "Bønargonga", áðrenn vit møtast aftur næstu ferð. Sig hvør tað er.
lv: Veltiet laiku, jautājot Dievam, ar ko Viņš vēlas, lai jūs dalītos ar lūgšanu pastaigas rīku. Pirms sesijas beigām nosauciet grupai šīs personas vārdu.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
az: Dua gəzintisinə çıxmazdan qabaq əmin olun ki, vaxtınızın bir yerdə başa çatdırmaq üçün qrupla birlikdə dua etmisiz. Ona minnətdaqlıq bildirin ki, o itmişləri, axırıncıları və az olanları sevir, biz daxil olmaqla! Ondan diləyin ki,ürəyinizi hazırlasın və gəzintiniz zamanı görüşəcəyiniz insanların ürəklərini hazırlasın ki, Onun işinə açıq olsun.
fo: Áðrenn tit fara á Bønargonguna, biðið so saman sum bólkur. Takka Gudi fyri, at Hann elskar tann fortapta, tann síðsta og tann minsta - og okkum! Bið Hann um at fyrireika títt hjarta og opna hjørtuni hjá teimum, sum tú møtir, so tey eru opin fyri tí, sum Hann ger.
lv: Pirms dodaties lūgšanu pastaigas aktivitātē, noteikti lūdziet kopā ar savu grupu, lai pabeigtu kopā pavadīto laiku. Pateicieties Dievam, ka Viņš mīl pazudušos, pēdējos un vismazākos – arī mūs! Lūdziet, lai Viņš sagatavo jūsu sirdis un to cilvēku sirdis, kurus jūs satiksiet savas pastaigas laikā, lai tie būtu atvērti Viņa darbam.
