Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
ar: صلّوا واشكروا الله لإعطاء مجموعتكم الطاقة والتّركيز والأمانة للوصول إلى هنا في هذا التّدريب. اطلبوا مِن الله أن يذكّركم جميعًا بروحه القدّوس أنّكم لا تستطيعون فعل أي شيء بدونه!
ar_lb: صلّوا واشكروا الله لإعطاء مجموعتكم الطاقة والتّركيز والأمانة للوصول إلى هنا في هذا التّدريب. اطلبوا مِن الله أن يذكّركم جميعًا بروحه القدّوس أنّكم لا تستطيعون فعل أي شيء بدونه!
az: Dua edib Allaha bu təlimdə buraya qədər gəlmək üçün sizə enerjini, fokusu və sadiqliyi verdiyinə görə minnətdarlığını bildirin. Allahdan diləyin ki, Onun Müqəddəs Ruhu qrupunuzda olan hər kəsin yadına salsın ki, onlar Onusuz heç nə edə bilməz!
bs_ba: Molite se i zahvaljujte Bogu što je vašoj grupi dao energiju, fokus i vjernost da dođete tako daleko u ovom kursu. Zamolite Boga da Njegov Duh Sveti podsjeti sve u grupi da ne mogu ništa bez Njega!
de_de: Dankt Gott im Gebet, dass er euch als Gruppe die Energie, Konzentration und Treue geschenkt hat, um bis hierher am Training dran zubleiben. Bittet Gott, dass er euch durch den Heiligen Geist daran erinnert, dass ihr ohne ihn nichts tun könnt!
es_es: Ora y da gracias a Dios por brindarle a tu grupo la energía, el enfoque y la fidelidad para llegar tan lejos en este entrenamiento. ¡Pídele a Dios que su Espíritu Santo les recuerde a todos en el grupo que no pueden hacer nada sin él!
fa_ir: دعا کنید و از خدا بخاطر بخشیدن انرژی، تمرکز و وفاداری به گروهتان، برای پیش رفتن تا این مرحله در این دوره آموزشی تشکر کنید. از خدا بطلبید که روح قدوسش به هریک از اعضای گروه یادآوری کند که بدون او هیچ کاری نمی توانیم بکنیم!
fo: Bið og takka Gudi fyri, at Hann hevur givið tykkum orkuna, miðsavnanina og trúfesti, at koma so langt í hesi venjing. Bið Gud um, at Hansara Heilagi Andi minnir øll um, at einki er møguligt uttan Hann!
gu: તમારા જૂથને આ તાલીમમાં અત્યાર સુધી આવનારી ઊર્જા, એકાગ્રતા અને વફાદારી આપવા માટે પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો. ઈશ્વરને કહો કે તે પોતાનો પવિત્ર આત્મા જૂથમાંના દરેકને યાદ અપાવે છે કે તેઓ તેના વિના કશું જ કરી શકે તેમ નથી!
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն, որ Ձեր խմբին տվել է էներգիա, կենտրոնացում և հավատարմություն այս դասընթացում այսքան առաջանալու համար։ Խնդրե´ք Աստծուն, որ Իր Սուրբ Հոգին հիշեցնի, որ առանց Նրա մենք ոչինչ չենք կարող անել։
id_id: Berdoa dan mengucap syukur kepada Allah untuk memberikan kelompok Anda kekuatan, fokus dan kesetiaan untuk sampai sejauh ini dalam pelatihan ini. Minta Allah supaya Roh SuciNya mengingatkan setiap orang dalam kelompok bahwa mereka tidak dapat melakukan apa-apa tanpa Dia!
it_it: Pregate e ringraziate Dio per aver dato al vostro gruppo l'energia, l'attenzione e la fedeltà per arrivare fin qui in questa formazione. Chiedete a Dio lo Spirito Santo per ricordare a ciascuno del gruppo che non si può fare nulla senza di Lui!
ja: 祈り、このトレーニングにおけるエネルギー、集中力、忠実さをここまでグループに与えてくださった神に感謝します。神の聖霊なしでは何もできないということをグループ全体に思い出させてくださるように、お願いしましょう！
kn: ಈ ತರಬೇತಿಯಲ್ಲಿ ಇಲ್ಲಿಯ ವರೆಗೆ ಬರಲು ನಿಮ್ಮ ಗುಂಪಿಗೆ ಬಲವನ್ನು, ಗಮನವನ್ನು ಮತ್ತು ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಕೊಟ್ಟದ್ದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ. ಆತನಿಲ್ಲದೆ ಅವರು ಏನೂ ಮಾಡಲು ಆಗುವದಿಲ್ಲವೆಂದು ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಪವಿತ್ರಾತ್ಮನು ನೆನಪಿಸುವಂತೆ ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ!
ko_kr: 훈련을 시작해서 지금까지 그룹에 활력과 집중력, 신실함을 주신 하나님께 감사기도 드리십시오. 하나님의 성령께 그분 없이는 아무 것도 할 수 없었음을 그룹 구성원들이 깨닫게 해달라고 간구하십시오!
ku: نوێژبکە و سوپاسی خودا بکە وزە و سەرنج و دڵسۆزی بە گروپەکەت ببەخشێت لەم ڕاهێنانەدا تا ئێستا بەردەوامن. داوا لە خودا بکە ڕۆحی پیرۆز بۆ هەموو کەسێک لە گروپەکەدا بیریان بخاتەوە بەبێ ئەو ناتوانن هیچ بکەن!
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງປະທານກຳລັງເຫື່ອແຮງ, ການຈົດຈໍ່ ແລະ ຄວາມສັດຊື່ໃຫ້ກັບກຸ່ມຂອງທ່ານທີ່ນຳມາໄກເຖິງການຝຶກອົບຮົມນີ້. ຂໍພຣະອົງຊົງປະທານພຣະວິນຍານບໍຣິສຸດເຕືອນທຸກຄົນໃນກຸ່ມວ່າພວກເຂົາບໍ່ສາມາດເຮັດຫຍັງໄດ້ຖ້າບໍ່ມີພຣະອົງ!
lv: Lūdziet un pateicieties Dievam, ka viņš ir devis jūsu grupai spēku, fokusu un uzticību, lai šajā treniņapmācībā nonāktu tik tālu. Lūdziet Dievu, lai Viņa Svētais Gars atgādina visiem grupas dalībniekiem, ka bez Dieva viņi neko nevar izdarīt!
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ जे ओ अहाँक समूह केँ एतेक दूर धरि एहि प्रशिक्षण में आगू बढ़बाक ऊर्जा, एकाग्रता आ निष्ठा देलखिन। प्रार्थना करू जे परमेश्वरक पवित्र आत्मा समूहक प्रत्येक सदस्य केँ एहन स्मरण कराबथि जे ओ बिना हुनकर किछु नहि क’ सकैत छथि!
ml_in: ഈ പരിശീലനത്തിൽ ഇത്രയും ദൂരം വരാനുള്ള ഊർജവും ശ്രദ്ധയും വിശ്വസ്തതയും നൽകിയതിന് ദൈവത്തോട് പ്രാർത്ഥനയിലൂടെ നന്ദി പറയുക. അവനില്ലാതെ ഒന്നും ചെയ്യാൻ കഴിയില്ലെന്ന് ഗ്രൂപ്പിലെ എല്ലാവരേയും ഓർമ്മിപ്പിക്കാനും പരിശുദ്ധാത്മാവിനെ ലഭിക്കാനും പ്രാർത്ഥനയിൽ ആവശ്യപ്പെടുക!
mr: तुमच्या गटाला या प्रशिक्षणात इतपर्यंत लागणारी उर्जा, लक्ष आणि विश्वासूपणा दिल्याबद्दल प्रार्थना करा आणि देवाचे आभार माना. देवाला मागा की त्याने त्याच्या पवित्र आत्म्याद्वारे गटातील प्रत्येकांना आठवण करून द्यावी की ते त्याच्याशिवाय काहीही करू शकत नाहीत!
my: သင်တန်းခံယူမှုအတွက် သင့်အဖွဲ့အား ယနေ့ထိတိုင် လမ်းပြပို့ဆောင်ပေးသော အားအင်၊ အာရုံစူးစိုက်မှုနဲ့ သစ္စာရှိခြင်းတို့ ပေးသနားတဲ့အတွက် ဘုရားသခင်ကို ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ အဖွဲ့သားများ အားလုံး ဘုရားသခင်မပါပဲ ဘာမှမလုပ်ဆောင်နိုင်ကြောင်း သန့်ရှင်းသော ဝိညာဉ်တော်မှ သတိပေးစေရန် ဆုတောင်းပါ။
ne_np: तालिममा यस समयसम्म आउनको लागि तपाईँको झुण्डलाई दिनुभएको जोश, ध्यान, र विश्वासयोग्यताको लागि परमेश्वरलाई प्रार्थना र धन्यवाद दिनुहोस् ।
or: ଏହି ପ୍ରଶିକ୍ଷଣରେ ଏପର୍ଯ୍ୟନ୍ତ ଆସିବାକୁ ଥିବା ଶକ୍ତି, ଧ୍ୟାନ ଏବଂ ବିଶ୍ୱସ୍ତତା ଆପଣଙ୍କ ଦଳକୁ ଦେଇଥିବାରୁ ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ। ଈଶ୍ବରଙ୍କୁ ତାଙ୍କ ପବିତ୍ର ଆତ୍ମା ଦେଇ ସମସ୍ତଙ୍କୁ ସ୍ମରଣ କରାଇବାକୁ କୁହନ୍ତୁ ଯେ ସେମାନେ ତାଙ୍କ ବିନା କିଛି କରିପାରିବେ ନାହିଁ!
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਊਰਜਾ, ਫੋਕਸ ਅਤੇ ਹੁਣ ਤੱਕ ਇਸ ਸਿਖਲਾਈ ਵਿੱਚ ਆਉਣ ਲਈ ਵਫ਼ਾਦਾਰੀ ਦੇਣ ਵਾਸਤੇ ਧੰਨਵਾਦ ਕਰੋ। ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹੋ ਕਿ ਉਸ ਦਾ ਪਵਿੱਤਰ ਆਤਮਾ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਨੂੰ ਯਾਦ ਕਰਾਵੇ ਕਿ ਉਹ ਉਸ ਤੋਂ ਬਿਨਾਂ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹਨ!
pa_pk: دُعا کرو تے خُد ا دا شکر ادا کر و کہ اوہنے تہاڈے گروپ نُوں ہُن تک ایس تربیت تے توجہ رکھن تے وفادار رہن دی قوت بخشی اے۔ خُدا دی مِنت کرو کہ اوہدا پاک رُوح گروپ دے ہر جی نُوں ایہہ یاد کراؤندا رہوے کہ اوہدے بغیر اسی کجھ نئیں کر سکدے۔
pl_pl: W modlitwie podziękujcie Bogu za to, że dał Waszej grupie energię, skupienie i wierność, by dotrzeć do tego etapu szkolenia. Proście Boga, aby Duch Święty przypomniał wszystkim w grupie, że bez Niego nic nie możecie zrobić!
pt_pt: Ore, agradecendo a Deus por dar ao seu grupo energia, foco e fidelidade para chegar tão longe neste treinamento. Peça a Deus para que seu Espírito Santo faça todos do grupo se lembrarem de que não podem fazer nada sem Ele!
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu că El a oferit grupului dvs. energia, concentrarea și credincioșia de a ajunge până acum în acest training. Rugați-vă lui Dumnezeu ca Duhul Său cel Sfânt să amintească tuturor celor din grup că nu pot face nimic fără El!
ru_ru: Молитесь и благодарите Бога за то, что он дал вашей группе энергию, фокус и верность, чтобы продвинуться так далеко в этом обучении. Просите Бога, чтобы Его Святой Дух напомнил всем в группе, что они ничего не могут сделать без Него!
sl_si: Molite in se zahvalite Bogu, da vam je dal energijo, osredotočenost in zvestobo, da ste na tem tečaju prišli tako daleč. Prosite Boga, naj Sveti Duh vsakega člana skupine spomni, da brez njega ne more storiti ničesar.
ta: இம்மட்டுமாய் இந்த பயிற்சியில், ஆண்டவர் உங்கள் குழுவிற்கு கொடுத்த பெலன், நோக்கம் மற்றும் உண்மைத்தண்மைக்காய் நன்றி சொல்லுங்கள். அவரன்றி உங்களால் ஒன்றும் செய்ய இயலாது என்பதை உங்கள் குழுவில் உள்ள ஒவ்வொருவருக்கும் ஆவியானவர் நினைவு படுத்த அவரிடம் கேளுங்கள்!
te: ఈ సెషన్‌లో ఇప్పటివరకు మీ గుంపు పొందిన శక్తి, దృష్టి (ఏకాగ్రత) మరియు విశ్వసనీయత కోసం దేవునికి ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి. ఆయన లేకుండా మనం ఏమీ చేయలేమని మీ గుంపులోని ప్రతి ఒక్కరినీ ఆయన పరిశుద్ధాత్మ ద్వారా గుర్తు చేయమని దేవుడిని అడగండి!
th: อธิษฐานและขอบคุณพระเจ้าที่ทรงประทานพลัง สมาธิ และความซื่อสัตย์ให้แก่กลุ่มของคุณจนสามารถมาได้จนถึงจุดนี้ในการฝึกอบรมครั้งนี้ ขอให้พระเจ้าทรงให้พระวิญญาณบริสุทธิ์เตือนทุกคนในกลุ่มว่าพวกเขาไม่สามารถทำอะไรได้เลยถ้าปราศจากพระองค์!
tr_tr: Tanrı’ya, grubunuza bu eğitimde bu bölüme kadar gelmesi için gereken enerjiyi, odağı ve sadakati verdiği için şükredin. Tanrı'dan Kutsal Ruh'un gruptaki herkese O olmadan hiçbir şey yapamayacağını hatırlatmasını isteyin!
ur: دُعا کا اور خُدا کا شکر کریں کہ اُس نے آپ کے گروپ کو اب تک اِس ٹریننگ میں شریک ہوتے رہنے کے لئے توانائی، توجہ اور وفادری بخشی۔ خُدا سے دُعا کریں کہ اُس کا رُوح القدس گروپ کے ہر فرد کو یاد دِلاتا رہے کہ وہ اُس کے بغیر کچھ نہیں کر سکتے!
vi: Cầu nguyện và tạ ơn Chúa vì đã ban cho nhóm bạn năng lượng, sự tập trung và trung tín để tìm hiểu sâu hơn khóa học này. Xin Chúa ban Thánh Linh để nhắc nhở mỗi người trong nhóm rằng họ không thể làm được gì nếu không có Ngài!

source: And we will practice this tool from our toolkit:
ar: وسنمارس هذه الأداة من مجموعة أدواتنا:
ar_lb: وسوف نتدرب على هذه الأداة من مجموعة الأدوات الخاصة بنا:
bs_ba: I mi ćemo vježbati ovaj alat iz našeg kompleta alata:
de_de: Und wir werden dieses Werkzeug aus unserem Werkzeugkasten einüben:
es_es: Y pondremos en práctica esta herramienta de nuestro conjunto de herramientas:
fa_ir: و ما این ابزار را از جعبه‎ابزار خود تمرین خواهیم کرد:
fr_fr: Nous allons mettre en pratique cet outil de notre boîte à outils :
gu: અને અમે અમારા આ સાધનોમાંથી આ સાધનનો અભ્યાસ કરીશું:
hy: Մենք կսովորենք կիրառել մեր գործիքակազմից վերցված այս գործիքը.
id_id: Dan kami akan menerapkan alat ini dari perangkat alat kami:
it_it: E ci eserciteremo con questo strumento dalla nostra cassetta:
ja: ツールキットからこのツールを実践します。
kn: ಮತ್ತು ನಾವು ನಮ್ಮ ಸಾಧನದ ಪಟ್ಟಿಯಿಂದ ಈ ಸಾಧನವನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತೇವೆ:
ko_kr: 이제 우리는 지금까지 얻은 도구들 중의 하나를 실행해볼 것입니다:
ku: ئێمە ئەم ئامرازە لە ئامرازەکانمانەوە پراکتیزە دەکەین:
lo: ແລະພວກເຮົາຈະຝຶກຝົນອຸປະກອນນີ້ຈາກເຊັດອຸປະກອນຂອງພວກເຮົາ:
mai: आ हम अपन टूलकिट में सँ एकटा उपकरण के अभ्यास करब:
ml_in: ഞങ്ങളുടെ ടൂൾകിറ്റിൽ നിന്ന് ഞങ്ങൾ ഈ ഉപകരണം പരിശീലിക്കും:
mr: आणि आपण आपल्या टूलकिटमधून या साधनाचा (टूलचा) सराव करू:
my: ဤနိယာမကို ကျွန်ုပ်တို့နည်းစနစ်ထဲမှ လက်တွေ့လေ့ကျင့်သွားကြပါမယ် -
ne_np: र हामी हाम्रो टूलकिटबाट यो उपकरण अभ्यास गर्नेछौं:
or: ଏବଂ ଆମେ ଆମର ଟୁଲକିଟ୍ ରୁ ଏହି ଉପକରଣ ଅଭ୍ୟାସ କରିବୁ:
pa_in: ਅਤੇ ਅਸੀਂ ਆਪਣੀ ਟੂਲਕਿੱਟ ਤੋਂ ਇਸ ਸਾਧਨ ਦਾ ਅਭਿਆਸ ਕਰਾਂਗੇ:
pa_pk: تے ایہدی مشق اسی اپنی ٹُول کِٹ چوں کراں گے:
pl_pl: Przećwiczymy następujące narzędzie z naszego zestawu:
pt_pt: Praticaremos esta ferramenta do nosso kit de ferramentas:
ro_ro: Și vom exersa acest instrument din setul nostru de instrumente:
ru_ru: Мы будем практиковать применение этого инструмента из нашего инструментария:
sl_si: Vadili bomo naslednji pripomoček iz naše zbirke:
ta: நம்முடைய பட்டியலிலிருந்து இந்த முறையை நாம் பயிற்சி செய்யலாம்:
te: మరియు మేము మా టూల్‌కిట్ నుండి ఈ సాధనాన్ని అభ్యాసము చేస్తాము:
th: และเราจะฝึกฝนเครื่องมือนี้จากชุดเครื่องมือของเรา:
tr_tr: Alet çantamızdaki şu aracı pratik edeceğiz:
ur: اور ہم اپنی ٹُول کِٹ میں سے اِس ٹُول کی مشق کریں گے:
vi: Và chúng ta sẽ thực hành công cụ này từ bộ công cụ của mình:

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
ar: قال يسوع، "مَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ عَظِيمًا، يَكُونُ لَكُمْ خَادِمًا."
ar_lb: قال يسوع، “مَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ عَظِيمًا، يَكُونُ لَكُمْ خَادِمًا”.
az: İsa dedi: "Sizlərdən böyük olmaq istəyən xidmətçiniz olsun."
bs_ba: Isus je rekao: "Tko želi postati velik među vama, neka vam bude rob."
de_de: Jesus sagte: „(...) wer unter euch groß werden will, der sei euer Diener,“ (Matthäus 20,26)
es_es: Jesús dijo: «El que quiera hacerse grande entre ustedes deberá ser su servidor».
fa_ir: عیسی فرمود: "هرکه می خواهد در میان شما بزرگ باشد، باید غلام شما گردد."
fo: Jesus segði: "Tann av tykkum, sum stórur vil vera, skal vera tænari tykkara." (Matt 20,26)
gu: ઈસુએ કહ્યું, "જે કોઈ વ્યક્તિ તમારામાં મહાન થવા ઈચ્છે છે તે તમારો સેવક થશે."
hy: Հիսուսն ասաց․ «Ձեզանից ով ցանկանա մեծ լինել, ձեր ծառան պետք է լինի»։
id_id: Isa berkata, “Barangsiapa ingin menjadi besar di antara kamu, hendaklah ia menjadi pelayanmu.”
it_it: Gesù disse: “se uno tra voi vuole essere grande, si faccia servo di tutti”
ja: イエスは言われた。「いちばん上になりたい者は、皆の僕になりなさい。」
kn: ಯೇಸು ಹೇಳಿದ್ದು – "ನಿಮ್ಮಲ್ಲಿ ದೊಡ್ಡವನಾಗಬೇಕೆಂದಿರುವವನು ನಿಮ್ಮ ಸೇವಕನಾಗಿರುವನು."
ko_kr: 예수님은 "너희 중에 누구든지 크고자 하는 자는 너희를 섬기는 자가 된다"고 말씀하셨습니다.
ku: مەسیح فەرمووی: "هەرکەسێک بیەوێت لە نێوانتاندا یەکەم بێت، با ببێتە خزمەتکارتان."
lo: ພຣະເຢຊູກ່າວວ່າ: ຖ້າຜູ້ໃດໃນພວກເຈົ້າຢາກເປັນໃຫຍ່ຜູ້ນັ້ນຕ້ອງເປັນຜູ້ຮັບໃຊ້ຂອງພວກເຈົ້າ.
lv: Jēzus teica: "kas jūsu starpā grib būt liels, tas lai ir jūsu kalps"
mai: यीशु कहलथिन, मुदा अहाँ सभ मे एना नहि होअय। बल्‍कि, अहाँ सभ मे जे पैघ होमऽ चाहय, से अहाँ सभक सेवक बनय,
ml_in: യേശു പറഞ്ഞു, "നിങ്ങളിൽ വലിയവനാകാൻ ആഗ്രഹിക്കുന്നവൻ നിങ്ങളുടെ ദാസൻ ആയിരിക്കണം."
mr: येशू म्हणाला, “जो कोणी तुमच्यामध्ये श्रेष्ठ होऊ पाहतो तो तुमचा सेवक होईल.”
my: ယေရှုက “သင်တို့အထဲတွင် အကြီးအကဲ ဖြစ်လိုသောသူသည် သင်တို့၏ အစေခံ ဖြစ်ရမည်” လို့ မိန့်ခဲ့ပါတယ်။
ne_np: येशूले भन्नुभयो, “ तिमीहरूका बीचमा यस्‍तो हुनेछैन, तर जो तिमीहरूमा ठूलो हुने इच्छा गर्दछ, त्यो तिमीहरूको सेवक हुनुपर्छ ।"
or: ଯୀଶୁ କହିଲେ, "ଯଦି ତୁମ୍ଭମାନଙ୍କ ଭିତରୁ କେହି ମହାନ୍ ହେବାକୁ ଇଚ୍ଛା କରେ, ତେବେ ସେ ତୁମ୍ଭମାନଙ୍କର ସେବକ ହେଉ ।"
pa_in: ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਜੋ ਵੀ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਵੱਡਾ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ, ਉਹ ਤੁਹਾਡਾ ਟਹਿਲੂਆ ਹੋਵੇ।”
pa_pk: خُداوند یسوع نے آکھیا، "تہاڈے وِچوں جیہڑا وڈا بننا چاہندا اے اور تہاڈانوکر بنے۔"
pl_pl: Jezus powiedział: „Kto chce stać się wielkim wśród was, będzie waszym sługą”.
pt_pt: Jesus disse: "Quem quiser tornar-se grande entre vocês seja o que sirva".
ro_ro: Isus a spus: „Cine dorește să devină mare între să fie slujitorul vostru.”
ru_ru: Иисус сказал: «А кто хочет между вами быть большим, да будет вам слугою».
sl_si: Jezus je rekel: »Kdor hoče postati med vami velik, naj bo vaš strežnik.«
ta: இயேசு சொன்னார், “உங்களில் எவனாகிலும் பெரியவனாக இருக்க விரும்பினால் அவன் உங்களுக்கு பணிவிடைக்காரனாக இருக்கக்கடவன்.”
te: “మీలో ఎవడు గొప్పవాడై యుండగోరునో వాడు మీ పరిచారకుడై యుండవలెను” అని యేసు చెప్పాడు.
th: พระเยซูตรัสว่า “ผู้ใดต้องการจะเป็นใหญ่ในพวกท่าน ผู้นั้นจะต้องเป็นผู้รับใช้พวกท่าน”
tr_tr: İsa, 'Aranızda büyük olmak isteyen, ötekilerin hizmetkarı olsun.' dedi.
ur: یسوع نے کہا،"جو تُم میں بڑا ہونا چاہے وہ تُمہارا غلام بنے۔"
vi: Chúa Jêsus phán: “Ai muốn làm lớn trong các con, thì phải làm đầy tớ.”

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
ar: هل تعرفون مجموعة مِن أتباع يسوع يجتمعون بالفعل، أو أنتم على استعداد أن تلتقوا بهم لتشكيل خليّة قيادة جديدة لتعلّم تدريب زوميه؟
ar_lb: هل تعرف مجموعة مِن أتباع يسوع يجتمعون بالفعل، أو أنت على استعداد أن تلتقي بهم لتشكيل خليّة قيادة جديدة لتعلُُّم تدريب زومي؟
az: Tanıdığınız İsanın ardıcılları qrupu varmı ki, hansılar Zúme Təlimi keçmək üçün Rəhbərlik Qrupu formalaşdırmaq üçün artıq görüşür yaxud görüşməyə razıdır?
bs_ba: Postoji li grupa Isusovih sljedbenika koju već imate ili bi bili voljni da se sastanu i oforme Voditeljsku grupu kako bi prošli Zúme kurs?
de_de: Kennst du eine Gruppe von Jesusnachfolgern, die sich bereits regelmäßig trifft oder bereit wäre, sich zu treffen und eine Leiterschaftszelle zu bilden, um das Zúme-Training zu erlernen?
es_es: ¿Hay algún grupo de seguidores de Jesús que conozcas que ya se esté reuniendo o esté dispuesto a reunirse y formar una célula de liderazgo para aprender el entrenamiento Zúme?
fa_ir: آیا گروهی از پیروان عیسی را می شناسید که باهم جمع می شوند یا مشتاق این هستند که باهم جمع شوند و یک گروه کوچک رهبری را برای یاد گرفتن دوره آموزش زومه تشکیل دهند؟
fo: Eru nøkur, sum fylgjast við Jesusi, sum tit kenna, sum longu møtast ella vildu møtst, sum høvdu vilja gjørt ein leiðslubólk, og leitt Zúme venjingina?
gu: શું ઈસુના શિષ્યોનું કોઈ જૂથ છે જે તમે જાણો છો કે જેઓ પહેલેથી જ મળી રહ્યા છે અથવા ઝુમ તાલીમ શીખવા માટે આગેવાની આપનાર ની રચના કરવા અને મળવા અને રચવા તૈયાર છે?
hy: Ճանաչո՞ւմ եք Հիսուսի հետևորդների, ովքեր արդեն իսկ հավաքվում են կամ ցանկություն ունեն հավաքվել և Zúme դասընթացն անցնելու նպատակով «առաջնորդության խմբակ» կազմել։
id_id: Apakah ada sekelompok pengikut Isa yang Anda tahu sudah melakukan pertemuan atau akan bersedia untuk bertemu dan membentuk Sel Kepemimpinan untuk belajar Pelatihan Zúme?
it_it: C’è un gruppo di seguaci di Gesù che si incontrano abitudinariamente o che sarebbero disposti ad incontrarsi e a formare un Gruppo di Leader per imparare la formazione Zúme?
ja: あなたが知っているイエスに従う者たちのグループで、既にリーダーシップ・セルを形成してZúmeのトレーニングを学んでいるか、そうしたいと思っているグループはありますか？
kn: ಜುಮೆ ತರಬೇತಿಯನ್ನು ಕಲಿಯುವದಕ್ಕಾಗಿ ನಾಯಕತ್ವದ ಚಿಕ್ಕ ಗುಂಪುಗಳನ್ನು ಉಂಟುಮಾಡಲು ಈಗಾಗಲೇ ಸಂಧಿಸುತ್ತಿರುವ ಅಥವಾ ಒಟ್ಟಾಗಿ ಸೇರಲು ಸಿದ್ಧರಾಗಿರುವವರನ್ನು ಕುರಿರು ನಿಮಗೆ ತಿಳಿದಿರುವ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುವವರ ಗುಂಪು ಉಂಟೋ?
ko_kr: 당신이 알고 있는 예수님의 제자들 중에서 이미 모임을 가지고 있거나 혹은 리더십 소그룹을 구성해 줌 훈련을 배우려고 준비하는 사람들이 있나요?
ku: ئایا کۆمەڵێک شوێنکەوتووی مەسیح هەن دەیانناسیت پێشتر کۆدەبنەوە یان ئامادەن یەکتر ببینن و خانەیەکی سەرکردایەتی پێکبهێنن بۆ فێربوونی ڕاهێنانی زوم؟
lo: ມີກຸ່ມຜູ້ຕິດຕາມພຣະເຢຊູທີ່ທ່ານຮູ້ຈັກທີ່ກຳລັງນັດພົບກັນຢູ່ ຫຼື ເຕັມໃຈທີ່ຈະພົບກັນ ແລະ ສ້າງຜູ້ນຳກຸ່ມເຊວເພື່ອຮຽນການຝຶກອົບຮົມຂອງຊູເມບໍ?
lv: Vai jums ir zināma Jēzus sekotāju grupa, kas jau satiekas vai būtu gatava tikties un izveidot vadības šūnu, lai apgūtu Zúme apmācību?
mai: की अहाँ एहन किछु येशू केँ अनुयायी सभ केँ जानैत छी जे पहिले सँ समूह बना कऽ भेंट करैत छथि, वा जे भेंट करबाक लेल तैयार छथि आ Zúme प्रशिक्षण सिखबाक लेल एकटा नेतृत्व समूह (Leadership Cell) बना सकैत छथि?
ml_in: യേശുവിനെ അനുഗമിക്കുന്ന ഒരു ഗ്രൂപ്പിനെ, അവരുടെ കൂടിവരവിനെ നിങ്ങള്‍ക്കറിയാമോ? അവര്‍ക്ക് ഒരു ലീഡര്‍ഷിപ് സെല്‍ രൂപീകരിച്ച് Zume പരിശീലനത്തിനു താത്പര്യമുണ്ടോ?
mr: तुमच्या ओळखींमध्ये येशूच्या अनुयायांचे गट आहेत का जे आधी पासूनच भेटत आहेत किंवा भेटण्यासाठी इच्छुक असून आणि एक नेतृत्व कक्ष (लीडरशिप सेल) तैयार करून Zúme प्रशिक्षण करू इच्छितात?
my: သင်သိသော ယေရှုနောက်လိုက်သူများအဖွဲ့က တွေ့ဆုံဖို့ လုပ်ဆောင်ပြီးတာ၊ ဆန္ဒရှိတာ၊ ဇူးမီသင်တန်းပေးဖို့ ခေါင်းဆောင်မှုဆဲလ်ကို ဖွဲ့စည်းလိုသူများ ရှိကြပါသလား။
ne_np: येशूलाई पछ्याउने कोही व्यक्तिहरु छन् जो झुण्डमा भेटिरहेका छन् वा भेट्न इच्छुक छन् जो अगुवापन कक्ष बनाएर जूमे तालिम सिक्न चाहन्छन् ?
or: ଯୀଶୁଙ୍କ ଅନୁଗାମୀମାନଙ୍କର ଏପରି ଏକ ଗୋଷ୍ଠୀ ଯାହାଙ୍କୁ ଆପଣ ଜାଣିଛନ୍ତି କି ଯେଉଁମାନେ ପୂର୍ବରୁ ସାକ୍ଷାତ କରୁଛନ୍ତି ଅଥବା ଯୁମେ ପ୍ରଶିକ୍ଷଣ ଶିଖିବା ପାଇଁ ଏକ ନେତୃତ୍ୱ ସେଲ୍ ଗଠନ କରିବାକୁ ଇଚ୍ଛୁକ ଅଟନ୍ତି?
pa_in: ਕੀ ਇੱਥੇ ਯਿਸੂ ਦੇ ਚੇਲਿਆਂ ਦੇ ਇੱਕ ਸਮੂਹ ਨੂੰ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਜੋ ਪਹਿਲਾਂ ਹੀ ਇਕੱਠਾ ਹੁੰਦਾ ਜਾਂ ਇਕੱਠਾ ਹੋਣ ਦਾ ਅਤੇ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਨੂੰ ਸਿੱਖਣ ਲਈ ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਨੂੰ ਆਕਾਰ ਦੇਣ ਦਾ ਇਛੁੱਕ ਹੋਵੇਗਾ?
pa_pk: کیہ تُسی خُداوند یسوع دے پیروکارں دے کِسے گروپ نُوں جانندے اور جیہڑے پہلے ای جمع ہورہے نیں یاں زُومی ٹریننگ سِکھن لئی تے لیڈر شِپ سَیل قائم کرن لئی تیار ہون گے؟
pl_pl: Czy jest jakaś grupa naśladowców Jezusa, o których wiesz, że już się spotykają lub byliby gotowi zacząć się spotykać i utworzyć komórkę przywództwa, aby przejść przez szkolenie Zúme?
pt_pt: Você conhece um grupo de discípulos de Jesus que se reúne ou que está disposto a se reunir para formar uma Célula de Liderança para aprender o Treinamento do Zume?
ro_ro: Există un grup de urmași ai lui Isus pe care îi cunoașteți deja sau ar fi dispuși să se întâlnească și să formeze o Celulă Zúme pentru a învăța Trainingul Zúme ?
ru_ru: Есть ли группа последователей Иисуса, которую вы знаете, и которая уже встречается или хотела бы встретиться и сформировать ячейку лидерства для изучения Zúme?
sl_si: Ali poznaš skupino Jezusovih učencev, ki se že srečuje ali bi se bila pripravljena srečevati in ustanoviti vodstveno celico ter iti skozi Zúme tečaj?
ta: இயேசுவை பின்பற்றும் வேறு ஏதாவது குழு உங்களுக்கு தெரியுமா? அல்லது ஜூம் பயிற்சியை கற்றுக் கொள்ள நீங்கள் ஒரு தலைமத்துவ குழுவை அமைக்க தயாரா?
te: ఇప్పటికే సమావేశమవుతున్న యేసు అనుచరుల ఒక బృందము లేదా కలసి నాయకత్వ శిబిరముగా ఏర్పడి Zúme శిక్షణ నేర్చుకొనుటకు ఇష్టపడుతున్నవారు మీకు తెలుసా?
th: มีกลุ่มสาวกพระเยซูที่คุณรู้จักที่กำลังประชุมกันอยู่หรือเต็มใจที่จะประชุมและจัดตั้งกลุ่มผู้นำเพื่อเรียนรู้การฝึกอบรม Zúme หรือไม่
tr_tr: Zúme Eğitimi’ni öğrenmek için zaten toplanmakta olan veya bir Liderlik Grubu kurmak ve buluşmak isteyen tanıdığınız bir grup İsa takipçisi var mı?
ur: کیا آپ یسوع کے پیروکاروں کے کسی گروپ کو جانتے ہیں جو پہلے سے جمع ہورہے ہیں اور ایک لیڈر شِپ سَیل یا زُومی ٹریننگ حاصل کرنے کے لئے تیار ہیں؟
vi: Bạn có biết một nhóm tín đồ theo Chúa Jêsus, đã nhóm lại hoặc đang chuẩn bị nhóm lại và muốn thành lập một ban Lãnh đạo Tế bào để học khóa Huấn luyện Zúme không?

source: What would it take to bring them together?
ar: ماذا يتطلّب الأمر لجَمعِهم سويًّا؟
ar_lb: ماذا يتطلّب الأمر لجَمعِهم سويًّا؟
az: Onları bir yerə yığmaq üçün nə etmək lazımdır?
bs_ba: Šta bi bilo potrebno da ih se poveže?
de_de: Wie könnte man sie zusammenbringen?
es_es: ¿Qué se necesitaría para reunirlos?
fa_ir: برای جمع کردن آنها دور هم به چه نیاز است؟
fo: Hvussu verða tit knýtt saman?
fr_fr: Que faudrait-il pour les réunir?
gu: જૂથ ને એક સાથે લાવવા માટે શું કરવું પડશે?
hy: Նրանց մեկտեղ հավաքելու համար ի՞նչ է հարկավոր։
id_id: Apa yang dipelukan untuk menyatukan mereka?
it_it: Cosa ci vorrebbe per riunirli?
ja: 彼らを一つにするには何が必要でしょうか？
kn: ಅವರನ್ನು ಒಟ್ಟಾಗಿ ತರಲು ಯಾವ ಪ್ರಯತ್ನವು ಅಗತ್ಯವಾಗಿದೆ?
ko_kr: 무엇으로 그들을 하나로 모을 수 있을까요?
ku: چی وایکردووە بۆ ئەوەی پێکەوە کۆبکرێنەوە؟
lo: ຕ້ອງມີຫຍັງທີ່ຈະໃຫ້ພວກເຂົາມາຮ່ວມກັນໄດ້?
lv: Kas būtu nepieciešams, lai viņi sanāktu kopā?
mai: ओहि सभ केँ एक संग आनबाक लेल की-की आवश्यक होयत?
ml_in: അവരെ ഒരുമിച്ച് കൊണ്ടുവരാൻ എന്താണ് ചെയ്യേണ്ടത്?
mr: त्यांना एकत्र आणण्यास काय करावे लागेल?
my: သူတို့ကို စုဝေးစေဖို့ ဘာတွေလိုအပ် မလဲ။
ne_np: उनीहरुलाई भेला गर्नको लागि के गर्नुपर्ला ?
or: ସେମାନଙ୍କୁ ଏକାଠି କରିବା ପାଇଁ କ'ଣ ଆବଶ୍ୟକ ହେବ?
pa_in: ਉਨ੍ਹਾਂ ਨੂੰ ਇਕੱਠੇ ਲਿਆਉਣ ਲਈ ਕੀ ਕਰਨਾ ਹੋਵੇਗਾ?
pa_pk: اوہناں نُوں کٹھے کرن لئی کیہ کرنا پوے گا؟
pl_pl: Czego potrzeba, aby ich zebrać?
pt_pt: O que é necessário para reuni-los?
ro_ro: De ce ar fi nevoie pentru ai aduna împreună?
ru_ru: Что нужно для того, чтобы собрать их вместе?
sl_si: Kaj bi bilo potrebno, da bi se zbrali?
ta: அவர்களை கூட்டி சேர்ப்பதற்கு என்ன செய்ய வேண்டும்?
te: వారిని ఏకతాటిపైకి తీసుకురావడానికి ఏమి చేయాలి?
th: ต้องมีอะไรบ้างถึงจะนำเขามารวมกัน?
tr_tr: Onları bir araya getirmek için ne gerekir?
ur: اُن کو اِکٹھا کرنے کے لئے کس چیز کی ضرورت ہوگی؟
vi: Điều gì sẽ đưa họ đến với nhau?
