Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Spiritual Economy
ar: “الاقتصاد الروحي”
ar_lb: “الاقتصاد الروحي”
az: Ruhani iqtisadiyyat
bs_ba: Duhovna ekonomija
de_de: Die Weltordnung Gottes
es_es: Economía espiritual
fa_ir: اقتصاد روحانی
fo: Andalig Fíggjarstýring
fr_fr: Économie spirituelle
gu: આધ્યાત્મિક વ્યવસ્થા
hy: Հոգևոր տնտեսություն
id_id: Kebutuhan Ekonomi Rohani
it_it: Economia Spirituale
ja: 霊的経済
kn: ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ
ko_kr: 영적 경제
ku: ئابوری ڕۆحی
lo: ເສດຖະກິດຝ່າຍຈິດວິນຍານ
lv: Garīgā ekonomika
mai: आत्मिक अर्थव्यवस्था
ml_in: ആത്മീയ സമ്പദ്‌വ്യവസ്ഥ
mr: अध्यात्मिक अर्थशास्त्र
my: ဝိညာဉ်ဆိုင်ရာ စီးပွားရေး
ne_np: आत्मिक अर्थतन्त्र
or: ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥନୀତି
pa_in: ਆਤਮਿਕ ਅਰਥਪ੍ਰਬੰਧ
pa_pk: رُوحانی معیشت
pl_pl: Zasady duchowej gospodarki
pt_pt: Economia espiritual
ro_ro: Economia spirituală
ru_ru: Духовная Экономика
sl_si: Duhovno gospodarstvo
ta: ஆவிக்குறிய பொருளாதாரம்
te: ఆత్మీయ ఆర్థిక వ్యవస్థ
th: เศรษฐศาสตร์ฝ่ายวิญญาณ
tr_tr: Ruhsal Ekonomi
ur: رُوحانی معیشت
vi: Kinh tế Thuộc linh

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ar: تعلم كيف اقتصاد الله مختلف عن اقتصاد العالم. الله يستثمر أكثر في أولئك الذين كانوا أمناء بما سبق وأعطاهم.
ar_lb: “الاقتصاد الروحي” - تعلّم الفرق بين “اقتصاد الله” واقتصاد العالم. يستثمر الله أكثر في التّلاميذ الأمناء على ما سبق وأعطاهم.
az: Allahın iqtisadiyyatının dünyəvi iqtisadiyyatdan necə fərqli olduğunu öyrən. Allah onlara verilmiş şeyləri sədaqətlə istifadə edənlərə daha çox sərmayə qoyur.
bs_ba: Saznajte kako se Božja ekonomija razlikuje od svjetske. Bog više ulaže u one koji su vjerni onome što im je već dato.
de_de: Hier erfahrt ihr, wie sich die Weltordnung Gottes von unserer unterscheidet. Gott vertraut denen, die im Kleinen treu sind, noch mehr an.
es_es: Aprende cómo la economía de Dios es diferente de la del mundo. Dios invierte más en aquellos que son fieles con lo que ya se les ha dado.
fa_ir: بیاموزید که اقتصاد خدا چگونه با جهان متفاوت است. خدا سرمایه گذاری بیشتری در کسانی می کند که به آنچه قبلاً داده شده است وفادار است.
fo: Lærið, hvussu Guds fíggjarsýring er øðrvísi enn okkara. Gud ger íløgur í tey, sum er trúføst vit tí, tey longu hava fingið.
fr_fr: Découvrir comment l'économie de Dieu est différente de celle du monde. Dieu investit davantage dans ceux qui sont fidèles avec ce qu'ils ont déjà reçu.
gu: જાણો કે ઈશ્વરની વ્યવસ્થા કેવી રીતે દુનિયાથી અલગ છે. જેઓ પોતાને જે મળ્યું છે તેનાથી જેઓ વફાદાર હોય તેમનામાં ઈશ્વર વધારે રોકાણ કરે છે.
hy: Տեսե´ք, թե Աստծո տնտեսությունն աշխարհի տնտեսությունից ինչով է տարբերվում։ Աստված ավելի շատ ներդրում է անում նրանց մեջ, ովքեր հավատարիմ են գտնվել արդեն իսկ իրենց տրվածի մեջ։
id_id: Pelajari bagaimana kebutuhan Allah berbeda dari kebutuhan dunia. Allah lebih berinvestasi pada mereka yang setia dengan apa yang sudah diberikan.
it_it: Impara come l'economia di Dio è differente da quella del mondo. Dio investe più in quelli che sono fedeli con quello che a loro è già stato dato.
ja: 神の経済がいかに世の経済と異なるかを学びます。神は、既に与えられたものに関して忠実である人たちにさらに投資されるのです。
kn: ದೇವರ ಆರ್ಥಿಕತೆಯು ಲೋಕಕ್ಕಿಂತ ಹೇಗೆ ಭಿನ್ನವಾಗಿದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ. ಈಗಾಗಲೇ ತಮಗೆ ಕೊಡಲ್ಪಟ್ಟವುಗಳಿಗೆ ನಂಬಿಗಸ್ತರಾಗಿರುವವರಿಗೆ ದೇವರು ಇನ್ನು ಹೆಚ್ಚಾಗಿ ಕೊಡುವನು.
ko_kr: 하나님의 경제가 세상 경제와 어떻게 다른지 배우십시오. 하나님은 이미 주신 것에 충실한 사람들에게 더 많은 것을 투자하십니다.
ku: فێربە چۆن ئابوری خودا جیاوازە لە ئابوری جیهان. خودا زیاتر وەبەرهێنان لەوکەسانەدا دەکات دڵسۆزن بەرامبەر ئەو شتانەی پێشتر پێیان دراوە.
lo: ຮຽນຮູ້ກັບເສດຖະກິດຂອງພຣະເຈົ້ານັ້ນແຕກຕ່າງຈາກເສດຖະກິດຂອງໂລກແນວໃດ. ພຣະເຈົ້າຊົງລົງທຶນກັບຜູ້ທີ່ມີຄວາມສັດຊື່ກັບສິ່ງທີ່ພວກເຂົາໄດ້ຖວາຍຫຼາຍກວ່າ.
lv: Uzziniet, kā Dieva ekonomika atšķiras no pasaules ekonomikas. Dievs vairāk iegulda tajos, kuri ir uzticīgi ar to, kas viņiem jau ir dots.
mai: जानू जे परमेश्वर के अर्थव्यवस्था दुनिया के अर्थव्यवस्था स कोना अलग अछि। परमेश्वर ओहि मे बेसी निवेश करैत छथि जे पहिने सँ जे किछु देल गेल अछि ताहि सँ वफादार छथि।
ml_in: ദൈവത്തിന്റെ സമ്പദ്‌വ്യവസ്ഥ ലോകത്തിന്റേതിൽ നിന്ന് എങ്ങനെ വ്യത്യസ്തമാണെന്ന് മനസ്സിലാക്കുക. ഇതിനകം നൽകിയിട്ടുള്ളതിൽ വിശ്വസ്തരായവരിലാണ് ദൈവം കൂടുതൽ നിക്ഷേപിക്കുന്നത്.
mr: देवाची अर्थव्यवस्था जगापेक्षा कशी वेगळी आहे ते जाणून घ्या. देव त्या लोकांमध्ये अधिक गुंतवणूक करितो जे लोकं त्यांना देण्यात आलेल्या गोष्टीं मध्ये विश्वासू असतात.
my: ဘုရားသခင်ရဲ့ စီးပွားရေးအသွင်ဟာ လောကရဲ့ စီးပွားရေးအမြင်နဲ့ ဘယ်လိုကွဲပြားခြားနားတယ် ဆိုတာ သင်ယူပါ။ ဘုရားသခင်က သူပေးထားတဲ့ အရာအပေါ်သစ္စာရှိတဲ့သူ အပေါ်မှာ ပိုပြီး ပေးတတ်ပါတယ်။
ne_np: परमेश्वरको अर्थतन्त्र संसारको अर्थतन्त्रबाट कसरी फरक छ भनी जान्नुहोस् । परमेश्वरले तिनीहरूमा धेरै लगानी गर्नुहुन्छ जो उनीहरूलाई पहिले नै दिइएको कुरामा विश्वासयोग्य छन् ।
or: ଈଶ୍ବରଙ୍କ ଅର୍ଥନୀତି ଜଗତର ଅର୍ଥନୀତିରୁ କିପରି ଭିନ୍ନ ଅଟେ ଜାଣନ୍ତୁ । ଯେଉଁମାନେ ପୂର୍ବରୁ ଦିଆଯାଇଥିବା ବିଷୟଗୁଡ଼ିକରେ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି ଈଶ୍ୱର ତାଙ୍କ ଜୀବନରେ ଅଧିକ ନିବେଶ କରିଥାଆନ୍ତି ।
pa_in: ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਅਰਥਪ੍ਰਬੰਧ ਸੰਸਾਰ ਦੇ ਅਰਥਪ੍ਰਬੰਧ ਤੋਂ ਵੱਖਰਾ ਹੈ। ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਹੋਰ ਜ਼ਿਆਦਾ ਨਿਵੇਸ਼ ਕਰਦਾ ਹੈ ਜੋ ਉਸ ਨਾਲ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਸਿਖਾਇਆ ਗਿਆ ਵਫ਼ਾਦਾਰ ਹੁੰਦੇ ਹਨ।
pa_pk: سِکھو کہ رب دی معیشت دُنیا دی معیشت توں کیویں وکھ اے۔ رب اوہناں لوکاں تے سرمایہ خرچ کردا اے جیہڑے پہلوں مِلی ہوئی چیز وِچ دیانت دار ہوندے نیں۔
pl_pl: Dowiedz się, czym Boża gospodarka różni się od światowej. Bóg inwestuje więcej w tych, którzy są wierni w tym, co już otrzymali.
pt_pt: Aprenda como a economia de Deus é diferente da do mundo. Deus investe mais nos que são fiéis com o que receberam.
ro_ro: Află cum diferă economia lui Dumnezeu de cea a lumii. Dumnezeu investește mai mult în cei care sunt credincioși în ceea ce le-a fost deja dat.
ru_ru: Узнайте, чем Божья экономика отличается от мирской. Бог больше инвестирует в тех, кто верен в том, что им уже было дано.
sl_si: Spoznaj, kako se Božje gospodarstvo razlikuje od posvetnega. Bog vlaga več v tiste, ki zvesto ravnajo s tem, kar jim je že bilo dano.
ta: கடவுளின் பொருளாதாரம் உலக பொருளாதாரத்திலிருந்து எவ்வாறு வேறுபடுகிறது என்பதை அறிக. ஏற்கெனவே கொடுக்கப்பட்டவற்றில் உண்மையுள்ளவர்களிடம் கடவுள் அதிக முதலீடு செய்கிறார்.
te: దేవుని ఆర్ధిక వ్యవస్థ లోకపు ఆర్ధిక వ్యవస్థ కంటే ఎలా విభిన్నముగా ఉంటుందో నేర్చుకోండి. దేవుడు ఇప్పటికే ఉన్న దానితో నమ్మకంగా ఉన్నవారిలో ఎక్కువ పెట్టుబడి పెడతాడు.
th: เรียนรู้วิธีที่ระบบเศรษฐศาสตร์ของพระเจ้าแตกต่างจากของโลก พระเจ้าทรงลงทุนมากกว่ากับผู้ที่ซื่อสัตย์กับสิ่งที่เขาได้รับ
tr_tr: Tanrı’nın ekonomisinin dünyadakinden nasıl farklı olduğunu öğrenin. Tanrı daha önce verilmiş olanlara sadık olanlara daha fazla yatırım yapar.
ur: سیکھو کہ خُدا کی معیشت دُنیا کی معیشت سے کیسے مختلف ہے۔ خُدا اُن لوگوں پر زیادہ سرمایہ کاری کرتا ہے جو پہلے سے مِلی ہُوئی چیز میں دیانت دار ہوتے ہیں۔
vi: Nghiên cứu sự khá biệt của Kinh tế Đức Chúa Trời với Kinh tế thế gian. Chúa đầu tư nhiều hơn nữa vào những người trung tín với những gì họ được giao.

source: The Gospel and How to Share It
ar: الإنجيل وكيفية مشاركته
ar_lb: الإنجيل وكيفية مشاركته
az: Müjdə və Onu necə bölüşmək olar
bs_ba: Evanđelje i na koji način ga podijeliti
de_de: Das Evangelium weitergeben
es_es: El evangelio y cómo compartirlo
fa_ir: انجیل و چگونگی به اشتراک گذاشتن آن
fo: Evangeliið og hvussu tú kanst deila tað
fr_fr: L'Évangile et comment le partager
gu: સુવાર્તા અને તેને કેવી રીતે જણાવવી
hy: Ավետարան. ինչպե՞ս այն պատմել ուրիշներին
id_id: Kabar Baik dan Bagaimana Cara Membagikannya
it_it: Il Vangelo e Come Condividerlo
ja: 福音とその分かち合い方
kn: ಸುವಾರ್ತೆ ಮತ್ತು ಅದನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು ಹೇಗೆ
ko_kr: 복음 및 전하는 방법
ku: پەرتووکی پیرۆز و چۆنیەتی بڵاوکردنەوەی
lo: ຂ່າວປະເສີດ ແລະ ວິທີການປະກາດ
lv: Evaņģēlijs un kā ar to dalīties
mai: सुसमाचार आ एकरा कोना बाँटल जाय
ml_in: സുവിശേഷവും അത് എങ്ങനെ പങ്കിടാം എന്നതും
mr: सुवार्ता आणि ती इतरांना कशी सांगावी
my: ဧဝံဂေလိတရားနှင့် ၎င်းကိုဘယ်လိုဟောပြောရမလဲ
ne_np: सुसमाचार र यसलाई कसरी बाँड्ने
or: ସୁସମାଚାର ଏବଂ ଏହାକୁ କିପରି ବିତରଣ କରିବା
pa_in: ਖੁਸ਼ਖਬਰੀ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਵੰਡਣਾ ਹੈ
pa_pk: خُوشخبری نُوں سُناؤن دا طریقہ
pl_pl: Ewangelia i jak się nią dzielić
pt_pt: Evangelho e como compartilhá-lo
ro_ro: Evanghelia și Cum să o Împărtășești
ru_ru: Евангелие и как им делиться
sl_si: Evangelij in kako ga deliti
ta: நற்செய்தி மற்றும் அதை எவ்வாறு பகிர்ந்து கொள்வது
te: సువార్త మరియు దానిని ఎలా పంచుకోవాలి
th: พระกิตติคุณและวิธีแบ่งปัน
tr_tr: Müjde Nedir ve Nasıl Paylaşılır
ur: خوشخبری اور اِس کو سُنانے کا طریقہ
vi: Phúc âm và cách chia sẻ

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ar: تعلم طريقة لكي تشارك بها أخبار الله السارة من بدء البشرية حتى نهاية هذا الزمان.
ar_lb: تعلم طريقة لكي تشارك بها أخبار الله السارة من بدء البشرية حتى نهاية هذا الزمان.
az: Allahın Xoş Xəbərinin bəşəriyyətin əvvəlindən bu dövrünün sonuna qədər bölüşmək yolunu öyrənin
bs_ba: Naučite način dijeljenja Božje Radosne vijesti od početka čovječanstva pa sve do kraja ovog doba.
de_de: Lerne, wie du Gottes Geschichte – von Beginn der Menschheit bis zum Ende dieses Zeitalters – mit anderen teilst.
es_es: Aprende una manera de compartir las buenas nuevas de Dios desde el comienzo de la humanidad hasta el final de nuestra era.
fa_ir: راهی را برای به اشتراک گذاشتن خبرهای خوب خداوند از آغاز بشریت تا پایان این عصر بیاموزید.
fo: Lærið at deila Evangeliið frá byrjan av mannaættnini heilt til endan.
fr_fr: Apprendre un moyen de partager la Bonne Nouvelle de Dieu depuis le début de l'humanité jusqu'à la fin de cet âge.
gu: માનવજાતથી શરૂઆત કરીને આ યુગના અંત સુધી ઈશ્વરના શુભ સમાચારને જણાવવા તેની રીત શીખો.
hy: Սովորե´ք, թե ինչպես կարելի է պատմել Աստծո Բարի լուրը արարչագործությունից մինչև աշխարհի վերջը։
id_id: Pelajari cara untuk membagikan Kabar Baik Allah dari awal peradaban manusia sampai pada akhir jaman.
it_it: Impara un modo per condividere la Buona Notizia di Dio dall'inizio dell'umanità fino alla fine di questo tempo.
ja: 人類の初めからこの世の終わりに到るまでの神の福音を分かち合う方法を学びます。
kn: ದೇವರ ಸುವಾರ್ತೆಯನ್ನು ಮಾನವ ಕುಲದ ಆದಿಯಿಂದ ಈ ಯುಗದ ಅಂತ್ಯದವರೆಗೆ ಹಂಚಿಕೊಳ್ಳುವ ರೀತಿಯನ್ನು ಕಲಿಯಿರಿ.
ko_kr: 인류의 시작부터 이 시대의 끝까지 하나님의 복음을 전하는 방법을 배우십시오.
ku: ڕێگایەک فێربە بۆ بڵاوکردنەوەی هەواڵی خۆشی خودا لە سەرەتای مرۆڤایەتی هەتا کۆتایی ئەم سەردەمە.
lo: ຮຽນຮູ້ວິທີການປະກາດຂ່າວປະເສີດຂອງພຣະເຈົ້າຕັ້ງແຕ່ເລີ່ມຕົ້ນເລື່ອງລາວຂອງມະນຸດຈົນເຖິງຕອນຈົບໃນຊີວິດນີ້
lv: Uzziniet, kā dalīties ar Dieva labo vēsti - no cilvēces pirmsākumiem līdz pat šī laikmeta beigām.
mai: मानवता केरऽ शुरुआत स॑ ल॑ क॑ ई युग केरऽ अंत तक परमेश्वर केरऽ सुसमाचार साझा करै के तरीका सीखऽ ।
ml_in: മനുഷ്യവംശത്തിന്റെ ആരംഭം മുതൽ ഈ യുഗത്തിന്റെ അവസാനം വരെ ദൈവത്തിന്റെ സുവിശേഷം പങ്കിടാനുള്ള ഒരു മാർഗം പഠിക്കുക.
mr: मानवतेच्या सुरुवातीपासून या जगाच्या अंतापर्यंत देवाची चांगली बातमी सामायिक करण्याचा एक मार्ग जाणून घ्या.
my: လူသားမျိုးနွယ်ရဲ့ အစကနဦးကနေ ခေတ်ကာလအဆုံးအထိ ဘုရားသခင်ရဲ့ သတင်းကောင်းကို ဘယ်လိုနည်းနဲ့ မျှဝေရမလဲဆိုတာ သင်ယူပါ။
ne_np: मानवजातिको सुरुदेखि यस युगको अन्त्यसम्म परमेश्वरको सुसमाचार बाँड्ने तरिका सिक्नुहोस् ।
or: ମାନବଜାତିର ଆରମ୍ଭରୁ ଏହି ଯୁଗର ଶେଷ ପର୍ଯ୍ୟନ୍ତ ଈଶ୍ବରଙ୍କ ସୁସମାଚାରକୁ ବାଣ୍ଟିବାର ଏକ ଉପାୟ ଶିଖନ୍ତୁ ।
pa_in: ਮਨੁੱਖਤਾ ਦੇ ਅਰੰਭ ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ ਇਸ ਯੁੱਗ ਦੇ ਅੰਤ ਤੱਕ ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਦਾ ਇੱਕ ਢੰਗ ਸਿੱਖੋ।
pa_pk: اِنسان دے شروع توں لے کے ایس زمانہ دے اخِیر تائیں خُدا دی خوشخبری سُناؤنا سِکھو۔
pl_pl: Naucz się, jak dzielić się Bożą Dobrą Nowiną od początku ludzkości aż po kres czasów.
pt_pt: Aprenda a compartilhar as boas novas de Deus desde o início da humanidade até o fim desta era.
ro_ro: Aflați cât de ușor este să împărtășiți Vestea Bună a lui Dumnezeu de la începutul omenirii până la sfârșitul acestui veac.
ru_ru: Узнайте, как просто можно делиться Божьей Благой Вестью от начала человечества до конца этого века.
sl_si: Spoznaj način, kako lahko Božjo veselo novico poveš v obliki zgodbe od začetka človeštva pa vse do konca tega veka.
ta: மனிதகுலத்தின் ஆரம்பம் முதல் இந்த யுகத்தின் இறுதி வரை கடவுளின் நற்செய்தியைப் பகிர்ந்து கொள்வதற்கான வழியைக் கற்றுக் கொள்ளுங்கள்.
te: మానవావిర్భావం నుండి దేవునిని గురించిన శుభవార్తను భూదిగంతముల వరకు పంచుకొనుట నేర్చుకోండి.
th: เรียนรู้วิธีแบ่งปันข่าวประเสริฐของพระเจ้าตั้งแต่เริ่มมีมนุษยชาติมาจนถึงยุคสุดท้ายนี้
tr_tr: Tanrı'nın insanlığın başından bu çağın sonuna kadar olan İyi Haberini paylaşmanın bir yolunu öğrenin.
ur: اِبتدا سے اِس زمانہ کے آخر تک خُدا کی کہانی سُنانے کا طریقہ سیکھیں۔
vi: Tìm hiểu cách chia sẻ Tin Mừng của Chúa từ buổi ban đầu của loài người cho đến khi kết thúc thời đại.

source: Sharing God‘s Story
ar: مشاركة قصة الله
bs_ba: Vježbajte dijeljenje evanđelja
de_de: Gottes Geschichte weitergeben
es_es: Compartiendo la historia de Dios
fa_ir: اعلام داستان خدا
gu: ઈશ્વરની વાત જણાવી રહ્યા છીએ
hy: Փոխանցել Աստծո պատմությունը
id_id: Membagikan Kisah Allah
it_it: Condividere la Storia di Dio
ja: 神のストーリーを分かち合う
kn: ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು
ko_kr: 하나님의 이야기를 나누기
ku: هاوبەشیکردنی چیرۆکی خودا
lo: ການປະກາດເລື່ອງລາວຂອງພຣະເຈົ້າ
mai: परमेश्वर के कथा साझा करब
ml_in: ദൈവത്തിന്റെ കഥ പങ്കിടൽ
mr: देवाची गोष्ट सांगणे
my: ဘုရားသခင်အကြောင်း ဝေငှခြင်း
ne_np: परमेश्वरको कथा बाँड्नु
or: ଈଶ୍ବରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବା
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣਾ
pa_pk: خُدا دی کہانی سُناؤنا
pl_pl: Dzielenie się Bożą historią
pt_pt: Compartilhe a História de Deus
ro_ro: Împărtășirea Istoriei lui Dumnezeu
ru_ru: Рассказать Божью историю
sl_si: Deljenje Božje zgodbe
ta: கடவுளின் கதையை பகிர்ந்து கொள்ளுங்கள்
te: దేవుని కథను పంచుకోవడం
th: การแบ่งปันเรื่องราวของพระเจ้า
tr_tr: Tanrı’nın Hikayesini Paylaşmak
ur: خُدا کی کہانی سُنانا
vi: Chia sẻ câu chuyện của Đức Chúa Trời

source: Baptism and How To Do It
ar: المعمودية وكيفية القيام به
ar_lb: المعمودية وكيفية القيام به
az: Vəftiz və bunu necə etmək olar
bs_ba: Krštenje i kako to napraviti
de_de: Taufe und wie das geht
es_es: El bautismo y cómo se realiza
fa_ir: غسل تعمید و نحوه انجام این کار
fo: Dópur og hvussu tú gert tað
fr_fr: Le baptême et comment baptiser
gu: બાપ્તિસ્મા અને કેવી રીતે આપવું તે
hy: Մկրտություն և ինչպես մկրտել
id_id: Permandian dan Bagaimana Cara Melakukannya
it_it: Il Battesimo e Come Farlo
ja: 洗礼（バプテスマ）とその方法
kn: ದೀಕ್ಷಾಸ್ನಾನ ಮತ್ತು ಅದನ್ನು ನಡೆಸುವುದು ಹೇಗೆ
ko_kr: 세례 및 진행 방법
ku: لە ئاوهەڵکێشان و چۆنیەتی ئەنجامدانی
lo: ບັບຕິສະມາ ແລະ ວິທີການຮັບ
lv: Ūdens kristība/ pagremde un kā to darīt
mai: बपतिस्मा आ कोना करब
ml_in: സ്നാനവും അത് എങ്ങനെ ചെയ്യണം എന്നതും
mr: बाप्तिस्मा आणि तो कसा द्यावा
my: ဗတ္တိဇံခံခြင်းနှင့် ဘယ်လို လုပ်ဆောင်ရမလဲ
ne_np: बतिस्मा र बतिस्मा कसरी दिने
or: ବାପ୍ତିସ୍ମ ଏବଂ ଏହା କିପରି କରିବା
pa_in: ਬਪਤਿਸਮਾ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਕਰਨਾ ਹੈ
pa_pk: بپتسمہ دین دا طریقہ
pl_pl: Chrzest – jak to robić
pt_pt: Batismo e como fazê-lo
ro_ro: Botezul și Cum se Face
ru_ru: Крещение и как это сделать
sl_si: Krst in kako nekoga krstiti
ta: ஞானஸ்நானம் மற்றும் அதை எப்படி கொடுப்பது
te: బాప్తిస్మము మరియు దానిని ఎలా చేయాలి
th: พิธีบัพติศมาและวิธีการทำ
tr_tr: Vaftiz Nedir ve Nasıl Yapılır
ur: بپتسمہ اور اِس کا طریقہ کار
vi: Lễ Báp-têm và cách triển khai

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
ar: قال يسوع، "فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ." تعلم كيف ية وضع هذا موضع التنفيذ.
ar_lb: قال يسوع، "فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ." تعلم كيف ية وضع هذا موضع التنفيذ.
az: İsa dedi: "Beləliklə gedin, bütün millətləri Mənim şagirdim edin; onları Ata, Oğul və Müqəddəs Ruh adı ilə vəftiz edin." Bunu necə tətbiq edəcəyini öyrənin
bs_ba: Isus je rekao, „Idite i stvarajte učenike svih naroda KRSTEĆI ih u ime Oca i Sina i Duha Svetoga...“ Naučite kako to provesti u praksi.
de_de: Jesus sagte: „Geht und macht alle Völker zu Jüngern und TAUFT sie im Namen des Vaters und des Sohnes und des Heiligen Geistes ...“ Hier lernt ihr das umzusetzen.
es_es: Jesús dijo: «Vayan y hagan discípulos de todas las naciones, BAUTIZÁNDOLOS en el nombre del Padre y del Hijo y del Espíritu Santo [...]». Aprende cómo poner esto en práctica.
fa_ir: عیسی گفت ، "بروید و شاگردان همه ملل شوید ، آنها را به اسم پدر و پسر و روح القدس تکمیل کنید ..." بیاموزید که چگونه این کار را عملی کنید.
fo: Jesus segði: "Farið tí út og gerið øll fólkasløg til lærisveinar, DOYPIÐ teir til navn Faðirsins, Sonarins og Heilaga Andans..." Lærið, hvussu tit kunnu gera hetta.
fr_fr: Jésus a dit: «Allez faire des disciples de toutes les nations, les BAPTISANT au nom du Père et du Fils et du Saint-Esprit…» Apprendre à mettre cela en pratique.
gu: ઈસુએ કહ્યું, જાઓ અને સર્વ દેશોનાઓને શિષ્યો બનાવો. તેઓને બાપ્તિસ્મા આપતા જાઓ. પિતા, પુત્ર તથા પવિત્ર આત્માના નામે બાપ્તિસ્મા આપો. આને વ્યવહારમાં કેવી રીતે મૂકવું તે શીખો.
hy: Հիսուսն ասաց․ «Գնացե´ք, բոլոր ազգերը աշակերտե´ք, նրանց ՄԿՐՏԵԼՈՎ Հոր, Որդու և Սուրբ Հոգու անունով»։ Սովորե´ք կիրառել այս հանձնարարականը։
id_id: Isa berkata, “Pergilah dan jadikan semua bangsa muridKu, PERMANDIKAN mereka dalam nama Bapa dan Anak dan Roh Suci..." Pelajari bagaimana cara menerapkan ini.
it_it: Gesù disse: "Andate e fate miei discepoli tutti i popoli, BATTEZZANDOLI nel nome del Padre e del Figlio e dello Spirito Santo....". Imparate a mettere ciò in pratica.
ja: イエスは「あなたがたは行って、すべての民をわたしの弟子にしなさい。彼らに父と子と聖霊の名によって洗礼を授け」なさいと言われました。これをどのように実行に移したらよいかを学びます。
kn: ಯೇಸು ಹೇಳಿದ್ದು, “ಹೋಗಿರಿ ಎಲ್ಲಾ ದೇಶದವರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿ, ಅವರನ್ನು ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿ…” ಇದನ್ನು ಹೇಗೆ ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಬೇಕೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 예수님이 말씀하시길, “가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고…” 이것을 실천하는 방법을 배우십시오.
ku: مەسیح فەرمووی، "بڕۆن هەموو نەتەوەکان بکەنە قوتابی بەناوی باوک و رۆڵە و ڕۆحی پیرۆز لە ئاویان هەڵبکێشن…" فێربە چۆن ئەوە دەکەیت.
lo: ພຣະເຢຊູກ່າວວ່າ ພວກເຈົ້າຈົ່ງອອກໄປ ຈົ່ງເຮັດໃຫ້ຄົນທຸກຊົນຊາດເປັນລູກສິດ ໃຫ້ພວກເຂົາຮັບບິບຕິສະມາໃນພຣະນາມແຫ່ງພຣະບິດາ, ພຣະບຸດ ແລະ ພຣະວິນຍານບໍລິສຸດເຈົ້າ. ຮຽນຮູ້ທີ່ຈະຕື່ມຂໍ້ຄວາມນີ້ເຂົ້າໄປໃນການຝຶກຝົນ.
lv: Jēzus teica: “Ejiet un dariet par mācekļiem visas tautas, KRISTĪJOT tās Tēva un Dēla un Svētā Gara Vārdā…” Apgūstiet, kā to pielietot praksē.
mai: यीशु कहलथिन, एहि लेल अहाँ सभ आब जा कऽ सभ जातिक लोक केँ हमर शिष्‍य बनाउ और ओकरा सभ केँ पिता, पुत्र आ पवित्र आत्‍माक नाम सँ बपतिस्‍मा दिऔक। हम जतेक आदेश अहाँ सभ केँ देने छी तकर सभक पालन करबाक लेल ओकरा सभ केँ सिखाउ।”
ml_in: യേശു പറഞ്ഞു, “നിങ്ങൾ പോയി എല്ലാ ജനതകളെയും ശിഷ്യരാക്കുക, പിതാവിന്റെയും പുത്രന്റെയും പരിശുദ്ധാത്മാവിന്റെയും നാമത്തിൽ അവരെ സ്നാനം കഴിപ്പിക്കുക...” ഇത് എങ്ങനെ പ്രായോഗികമാക്കാമെന്ന് മനസ്സിലാക്കുക.
mr: येशू म्हणाला, “जा आणि सर्व राष्ट्रांच्या लोकांस शिष्य बनवा, त्यांना पित्याच्या आणि पुत्राच्या आणि पवित्र आत्म्याच्या नावाने बाप्तिस्म द्या…” ह्याला आचरणात कसे आणायचे ते शिका.
my: ယေရှုက “သင်တို့သွား၍ လူမျိုးတကာတို့ကို ငါ့တပည့်ဖြစ်စေလျက် ခမည်းတော်၊ သားတော်၊ သန့်ရှင်းသောဝိညာဉ်တော်၏ နာမ၌ ဗတ္တိဇံပေးကြလော့…” ဟုမိန့်တော်မူပါတယ်။ ဒါကို ဘယ်လိုလက်တွေ့ ခံယူရမလဲဆိုတာ သင်ယူပါ။
ne_np: येशूले भन्नुभयो, “यससकारण जाओ, र सबै देशका जातिहरूलाई चेला बनाओ, पिता र पुत्र र पवित्र आत्‍माको नाउँमा तिनीहरूलाई बप्‍तिस्‍मा देओ” ।
or: ଯୀଶୁ କହିଲେ, "ଯାଅ ଓ ସମସ୍ତ ଜାତିର ଲୋକମାନଙ୍କୁ ପିତା, ପୁତ୍ର ଓ ପବିତ୍ରଆତ୍ମାଙ୍କ ନାମରେ ବାପ୍ତିସ୍ମ ଦେଇ ସେମାନଙ୍କୁ ମୋର ଶିଷ୍ୟ କର..." ଏହାକୁ କିପରି ଅଭ୍ଯାସ କରିବେ ଜାଣନ୍ତୁ ।
pa_in: ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਤੁਸੀਂ ਜਾ ਕੇ ਸਾਰੀਆਂ ਕੌਮਾਂ ਨੂੰ ਚੇਲੇ ਬਣਾਓ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਦੇ ਨਾਮ ਵਿੱਚ ਬਪਤਿਸਮਾ ਦਿਓ...” ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਇਸ ਨੂੰ ਅਭਿਆਸ ਵਿੱਚ ਲਿਆਉਣਾ ਹੈ।
pa_pk: خُداوند یسوع نے آکھیا،"جاؤ تے ساریاں قوماں نُوں شاگرد بناؤ، تے اوہناں نُوں باپ، بیٹا تے پاک رُوح دے ناں تے بپتسمہ دیو۔۔۔ "ایہدے تے عمل کرن دا طریقہ سِکھو۔
pl_pl: Jezus powiedział: „Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. CHRZCIJCIE ich w imię Ojca, Syna i Ducha Świętego…”. Nauczcie się, jak wprowadzić to w życie.
pt_pt: Jesus disse: “Vá e faça discípulos de todas as nações, BATIZANDO-os em nome do Pai, do Filho e do Espírito Santo ...”. Aprenda a colocar isso em prática.
ro_ro: Isus a spus: „Duceţi-vă și faceţi ucenici din toate neamurile, BOTEZÂNDU-i în Numele Tatălui și al Fiului și al Sfântului Duh ...”. Aflați cum puteți pune acest lucru în practică.
ru_ru: Иисус сказал: «Итак идите, научите все народы, КРЕСТЯ их во имя Отца и Сына и Святого Духа...». Узнайте, как применить это на практике.
sl_si: Jezus je rekel: »Pojdite in naredite vse narode za moje učence: KRŠČUJTE jih v ime Očeta in Sina in Svetega Duha.« Nauči se, kako to praktično narediti.
ta: இயேசு, “நீங்கள் போய் எல்லா தேசத்தினரையும் சீஷராக்குங்கள், பிதா, குமாரன் மற்றும் பரிசுத்த ஆவியின் பெயரால் ஞானஸ்நானம் கொடுங்கள்…” இதை எவ்வாறு நடைமுறைக்குக் கொண்டுவருவது என்பதை அறிக.
te: యేసు చెప్పెను, “కాబట్టి మీరు వెళ్లి, సమస్త జనులను శిష్యులనుగా చేయుడి; తండ్రియొక్కయు కుమారునియొక్కయు పరిశుద్ధాత్మయొక్కయు నామములోనికి వారికి బాప్తిస్మ మిచ్చుచు...” దీనిని ఎలా అభ్యాసం చేయాలో నేర్చుకోండి.
th: พระเยซูตรัสว่า “ ท่านทั้งหลายจงออกไปและนำชนทุกชาติมาเป็นสาวกของเรา จงบัพติศมาพวกเขาในพระนามของพระบิดา พระบุตร และพระวิญญาณบริสุทธิ์…” เรียนรู้ วิธีนำสิ่งนี้ไปปฏิบัติ
tr_tr: İsa, “Gidin, bütün ulusları öğrencilerim olarak yetiştirin; onları Baba, Oğul ve Kutsal Ruh'un adıyla VAFTİZ EDİN…” dedi. Bunu nasıl hayata geçireceğinizi öğrenin.
ur: خُداوند یسوع نے کہا،" جاؤ اور سب قوموں کو شاگرد بناؤ اور اُن کو باپ اور بیٹے اور رُوح القدس کے نام سے بپتسمہ دو۔۔۔" اِس پر عمل کرنے کا طریقہ سیکھیں۔
vi: Chúa Jêsus phán, "Hãy đi và khiến muôn dân trở nên môn đồ ta, hãy nhân danh Đức Chúa Cha, Đức Chúa Con và Đức Thánh Linh làm phép Báp-têm cho họ...." Tìm hiểu cách thực hành mạng lệnh này.

source: Baptism
ar: “المعمودية”
ar_lb: “المعمودية”
az: Vəftiz
bs_ba: Krštenje
de_de: Taufe
es_es: Bautismo
fa_ir: تعمید
fo: Dópur
fr_fr: Baptême
gu: બાપ્તિસ્મા
hy: Մկրտություն
id_id: Permandian
it_it: Il Battesimo
ja: 洗礼（バプテスマ）
kn: ದೀಕ್ಷಾಸ್ನಾನ
ko_kr: 세례
ku: لە ئاوهەڵکێشان
lo: ບັບຕິສະມາ
lv: ŪDENS PAGREMDE (kristība)
mai: बपतिस्‍मा
ml_in: സ്നാനം
mr: बाप्तिस्मा
my: ဗတ္တိဇံခံခြင်း
ne_np: बप्तिस्मा
or: ବାପ୍ତିସ୍ମ
pa_in: ਬਪਤਿਸਮਾ
pa_pk: بپتسمہ
pl_pl: Chrzest
pt_pt: Batismo
ro_ro: Botezul
ru_ru: Крещение
sl_si: Krst
ta: ஞானஸ்நானம்
te: బాప్తిస్మము
th: พิธีบัพติศมา
tr_tr: Vaftiz
ur: بپتسمہ
vi: Lễ Báp-têm

source: Prepare Your 3-Minute Testimony
ar: أعدّ شهادة الثلاث دقائق
ar_lb: أعدّ شهادة الثلاث دقائق
az: Öz 3-dəqiqəlik şəhadətçiliyi hazırlayın
bs_ba: Pripremite svoje trominutno svjedočanstvo
de_de: Bereite dein 3-Minuten-Zeugnis vor
es_es: Cómo elaborar tu testimonio de tres minutos
fa_ir: شهادت 3 دقیقه‌ای خود را آماده کنید
fo: Fyrireika tín vitnisburð í 3 min.
fr_fr: Préparer son témoignage de 3 minutes
gu: તમારી 3 મિનિટની સાક્ષી તૈયાર કરો
hy: Պատրաստե´ք Ձեր 3 րոպեանոց վկայությունը
id_id: Mempersiapkan Kesaksian 3-Menit Anda
it_it: La Tua Testimonianza in 3 Minuti
ja: 3分間の証しを用意する
kn: ನಿಮ್ಮ 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಿ
ko_kr: 당신의 3분 간증을 준비하십시오
ku: ٣ خولەک شایەتیدانی خۆت ئامادەبکە
lo: ກຽມ ຄໍາພະຍານຂອງທ່ານ 3 ນາທີ
lv: Sagatavojiet savu 3 minūšu liecību
mai: अपन 3 मिनट के गवाही तैयार करू
ml_in: നിങ്ങളുടെ 3-മിനിറ്റ് സാക്ഷ്യം തയ്യാറാക്കുക
mr: तुमची 3-मिनिटांची साक्ष तयार करा
my: သင့်ရဲ့ သက်သေခံချက်ကို ၃ မိနစ်စာ ပြင်ဆင်ရန်
ne_np: आफ्नो ३ मिनेटको गवाही तयार गर्नुहोस्
or: ଆପଣଙ୍କ ୩-ମିନିଟ୍‍ର ସାକ୍ଷ ପ୍ରସ୍ତୁତ କରନ୍ତୁ
pa_in: ਆਪਣੀ 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ ਦੀ ਤਿਆਰੀ ਕਰੋ
pa_pk: اپنی 3-مِنٹ دی گواہی تیار کرو
pl_pl: Przygotuj swoje 3-minutowe świadectwo
pt_pt: Prepare seu testemunho de três minutos
ro_ro: Pregătiți-vă Mărturia în 3 Minute
ru_ru: Приготовьте свое трехминутное свидетельство
sl_si: Pripravi svoje triminutno pričevanje
ta: உங்கள் 3 நிமிட சாட்சியத்தைத் தயார் செய்யவும்
te: మీ ౩-నిమిషముల సాక్ష్యమును సిద్ధపరచండి
th: เตรียมคำพยาน 3 นาทีของคุณ
tr_tr: 3 Dakikalık Tanıklığınızı Hazırlayın
ur: اپنی 3- مِنٹ کی گواہی تیار کریں
vi: Chuẩn bị lời chứng dài 3 phút
