Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Spend time this week practicing your testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar: اقضوا وقتًا هذا الأسبوع في التمرن على شهادتكم، ثم شاركوها مع شخص واحد على الأقل من قائمتكم المكونة من 100 شخص الذين وضعتم إلى جانت أسمائهم علامة "غير مؤمن" أو "غير معروف."
ar_lb: اقض وقتًا هذا الأسبوع في التدرب على شهادتك، ثم شاركها مع شخص واحد على الأقل من قائمة المئة شخص التي حددتها كـ "غير مؤمن" أو "غير معروف".
bs_ba: Provedite vrijeme ove sedmice vježbajući svoje svjedočanstvo, a zatim ga podijelite s barem jednom osobom sa svoje Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznat."
de_de: Nimm dir diese Woche Zeit, um dein Zeugnis zu üben, und teile es dann mit mindestens einer Person aus deiner 100er-Liste, die du als "Ungläubiger" oder "unbekannt" markiert hast.
es_es: Pasa tiempo esta semana practicando tu testimonio de tres minutos y luego compártelo por lo menos con una persona de tu lista de cien a la que marcaste como «no creyente» o «desconocido».
fa_ir: این هفته زمانی را به تمرین شهادت خود اختصاص دهید و سپس آن را حداقل به یک نفر از فهرست ۱۰۰ نفری خود که به‎عنوان «غیرایماندار» یا «نامشخص» است، اعلام کنید.
fr_fr: Passer du temps cette semaine à pratiquer votre témoignage de 3 minutes, puis le partager avec au moins une personne de votre Liste de 100 que vous avez marquée comme « incroyant » ou « Inconnu ».
gu: આ અઠવાડિયે તમારી સાક્ષીની પ્રેક્ટિસ કરવામાં સમય પસાર કરો, અને પછી તેને તમારી 100 ની યા માંથી ઓછામાં ઓછી એક વ્યક્તિ સાથે શેર કરો, જેને તમે "અવિશ્વાસી" અથવા "અજ્ઞાત" તરીકે ટીક કર્યા છે.
hy: Այս շաբաթ ժամանակ հատկացրե´ք և սովորե´ք պատմել Ձեր վկայությունը, իսկ այնուհետև դա պատմե´ք առնվազն մեկ հոգու, ով Ձեր «100 հոգուց բաղկացած ցանկում» նշված է որպես «անհավատ» կամ «անհայտ»։
id_id: Ambil waktu minggu ini untuk berlatih kesaksian anda, kemudian bagikan dengan setidaknya satu orang dari Daftar 100 Anda yang Anda tandai sebagai "Orang Tidak Percaya" atau "Tidak Diketahui."
it_it: Trascorri del tempo questa settimana allenandoti con la vostra testimonianza, e dopo condividila con almeno una persona della tua Lista dei 100 che hai segnato come “Non credente” o “Sconosciuto”.
ja: 今週自分の証しを練習し、それから自分の100人のリストの中から「未信者」あるいは「不明」とした少なくとも1人に対してその証しを分かち合ってください。
kn: ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಈ ವಾರ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ, ನಂತರ ನೀವು "ಅವಿಶ್ವಾಸಿ" ಅಥವಾ "ಅಜ್ಞಾತ" ಎಂದು ಗುರುತಿಸಿರುವ ನಿಮ್ಮ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ ಕನಿಷ್ಠ ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ.
ko_kr: 이번 주엔 당신의 3 분 간증을 훈련하고, 100인 명단에서 "불신자" 혹은 "불분명한 자"로 표시한 사람들 중 한 명 이상에게 나누십시오.
ku: ئەم هەفتەیە کات بەسەر بەرە بۆ باسکردنی شایەتی دانەکەت، و پاشان لانیکەم لەگەڵ کەسێک لە لیستی ١٠٠ کەسەکەتدا بەشی بکە کە بە بێباوەڕ یان نەناسراویان دەزانی
lo: ໃຊ້ເວລາໃນອາທິດນີ້ຝືກຝົນການເປັນພະຍານ ແລະ ແບ່ງປັນຢ່າງໜ້ອຍໜຶ່ງຄົນຈາກລາຍຊື່ 100 ຄົນຂອງທ່ານທີ່ໄດ້ໝາຍໄວ້ວ່າ ‘‘ຜູ້ບໍ່ເຊື່ອ’’ ຫຼື ‘‘ບໍ່ຮູ້ຈັກ’’.
mai: एहि सप्ताह अपन गवाही के अभ्यास करू आ तकर बाद अपन 100 के सूची सँ कम से कम एक व्यक्ति सँ साझा करू, जेकरा अहाँ "अविश्वासी" या "अज्ञात" के रूप में चिह्नित कएल छल।
ml_in: നിങ്ങളുടെ സാക്ഷ്യം പരിശീലിക്കുന്നതിനായി ഈ ആഴ്‌ച സമയം ചെലവഴിക്കുക, തുടർന്ന് നിങ്ങൾ "അവിശ്വാസി" അല്ലെങ്കിൽ "അജ്ഞാതൻ" എന്ന് അടയാളപ്പെടുത്തിയ 100 പേരുടെ ലിസ്റ്റിൽ നിന്ന് ഒരു വ്യക്തിയുമായെങ്കിലും അത് പങ്കിടുക.
mr: या आठवड्यात समय घालवा तुमच्या साक्षीचा सराव करिताना, आणि नंतर तुमच्या 100 च्या यादीतून तुम्ही “अविश्वासू” किंवा “अज्ञात” म्हणून चिन्हांकित केलेल्या किमान एका व्यक्तीला ती सांगा.
my: ဒီအပတ်မှာ သင့်ရဲ့ သက်သေခံချက်ကို လေ့ကျင့်ချိန်ယူပြီး “မယုံကြည်သူ” သို့မဟုတ် “အမည်မသိသူ” လို့ သတ်မှတ်ထားတဲ့ အယောက် ၁၀၀ စာရင်းထဲမှ အနည်းဆုံး လူတစ်ယောက်ထံ ဝေငှပါ။
ne_np: यो गवाही बाँड्न अभ्यास गर्नुहोस् र तपाईँको १०० को सूचीमा भएका “अविश्वासी” वा “अनिश्चित” व्यक्तिहरुमध्ये कम्तिमा पनि एक जनासँग बाँड्नुहोस् ।
or: ଏହି ସପ୍ତାହରେ ନିଜର ସାକ୍ଷ୍ୟକୁ ଅଭ୍ୟାସ କରିବା ପାଇଁ ସମୟ ଦିଅନ୍ତୁ, ଏବଂ ତା'ପରେ ଏହାକୁ ଆପଣଙ୍କ ୧୦୦ ଜଣଙ୍କ ତାଲିକାରେ ଅନ୍ତତଃ ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ବାଣ୍ଟନ୍ତୁ ଯାହାକୁ ଆପଣ "ଅବିଶ୍ବାସୀ" କିମ୍ବା "ଅଜଣା" ଭାବରେ ଚିହ୍ନିତ କରିଛନ୍ତି ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਨੂੰ ਆਪਣੀ ਗਵਾਹੀ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਬਿਤਾਓ, ਅਤੇ ਫਿਰ ਇਸ ਨੂੰ ਘੱਟੋ ਘੱਟ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਕਿਸੇ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲ ਵੰਡੋ ਜਿਸ ਨੂੰ ਤੁਸੀਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਕਰਕੇ ਲਿਖਿਆ ਹੋਇਆ।
pa_pk: ایس ہفتے اپنی گواہی دی مشق نُوں وقت دیو، تے اپنی 100 لوکاں دی بنائی لِسٹ وِچوں کم از کم اِک بندے نُوں سُناؤ جہدے تے تُسی نشان لایا سی "بے دِین" یاں "ناواقف"۔
pl_pl: Poświęć w tym tygodniu czas na przećwiczenie swojego świadectwa, a następnie podziel się nim z co najmniej jedną osobą ze swojej Listy 100, którą oznaczyłeś/aś jako „Niewierzący” lub „Nieznany”.
pt_pt: Nesta semana, passe um tempo praticando seu Testemunho de Três Minutos e o compartilhe com pelo menos uma pessoa não crente ou uma pessoa cuja situação espiritual não está clara da sua Lista de Cem.
ro_ro: Petrece timp săptămâna aceasta exersându-ți mărturia și apoi împărtășește-o cu cel puțin o persoană din Lista ta de 100 pe care ai marcat-o ca „Necredincios” sau „Necunoscut”.
ru_ru: На этой неделе уделите время попрактиковаться в своем свидетельстве, а затем поделитесь им хотя бы с одним человеком из «Списка 100», которого вы отметили как «неверующий» или «неизвестно».
sl_si: Ta teden vadi pripovedovanje svojega pričevanja, nato pa ga deli z vsaj eno osebo s svojega seznama 100, ki si jo označil kot »nevernik« ali »ne vem«.
ta: உங்கள் சாட்சியத்தை பயிற்சி செய்ய இந்த வாரம் நேரத்தை செலவிடுங்கள். பின்னர் நீங்கள் “தெரியாதவர்” அல்லது “அவ்விசுவாசி” என்று குறிப்பிட்ட 100 பேர் பட்டியலில் இருந்து குறைந்த பட்சம் ஒரு நபருடன் சாட்சியத்தை பகிர்ந்து கொள்ளுங்கள்.
te: మీ సాక్ష్యాన్ని సాధన చేసేందుకు ఈ వారం సమయాన్ని వెచ్చించండి, ఆపై మీరు “అవిశ్వాసం” లేదా “తెలియని” అని గుర్తు చేసిన 100 మంది జాబితాలోని కనీసం ఒకరితోనైనా పంచుకోండి.
th: ใช้เวลาในสัปดาห์นี้ฝึกฝนคำพยานของคุณ และแบ่งปันกับอย่างน้อยหนึ่งคนจากรายชื่อ 100 คนที่คุณทำเครื่องหมายไว้ว่าเป็น "ผู้ไม่เชื่อ" หรือ "ไม่รู้จัก"
tr_tr: Bu hafta tanıklığınız üzerinde çalışın ve sonra bunu 100 kişilik listenizde “İmanlı Olmayan" ya da "Tanınmadığınız Biri" olarak işaretlediğiniz en az bir kişiyle paylaşın.
ur: اِس ہفتے اپنی گوای کی مشق کو وقت دیں، اور اپنی 100 لوگوں کی فہرست میں سے کم از کم ایک شخص کو سُنائیں جِس کو آپ نے نشان دہ کِیا تھا "بے اِیمان" یا "ناواقف"۔
vi: Hãy dành thời gian trong tuần này để thực hành lời chứng của bạn và sau đó chia sẻ với ít nhất một người trong Danh sách 100 người mà bạn đánh dấu là "Người không tin" hoặc "Không biết."

source: Pray and thank God for the ways He works through our testimony and invite His Holy Spirit to lead your time together.
ar: صلّوا واشكروا الله على الطرق التي يعمل بها من خلال شهادتنا، وادعوا روحه القدوس لقيادة وقتكم معًا.
bs_ba: Molite se i zahvalite Bogu za načine na koje djeluje kroz naše svjedočanstvo i pozovite Njegovog Svetog Duha da vodi vaše zajedničko vrijeme.
de_de: Betet und dankt Gott für die Art und Weise, wie er durch unser Zeugnis wirkt, und bittet seinen Heiligen Geist, eure gemeinsame Zeit zu leiten.
es_es: Ora y da gracias a Dios por la forma en que obra a través de nuestro testimonio e invita al Espíritu Santo para que guíe su tiempo juntos.
fa_ir: دعا کنید و خدا را به‎خاطر طریق‎هایی که از طریق شهادت ما عمل می‎کند، شکر کنید و از روح‎القدسش دعوت کنید تا این زمانی را که با یکدیگر دارید، رهبری کند.
gu: ઈશ્વર આપણી સાક્ષી દ્વારા જે રીતે કાર્ય કરે છે તે માટે ઈશ્વરને પ્રાર્થના કરો અને તેમનો આભાર માનો અને સાથે મળીને તમારો સમય પસાર કરવા માટે તેમના પવિત્ર આત્માને આમંત્રિત કરો.
hy: Աղոթե´ք և շնորհակալություն հայտնե´ք Աստծուն, որ Նա գործում է Ձեր վկայության միջոցով, և հրավիրե´ք Սուրբ Հոգուն, որպեսզի առաջնորդի Ձեր համատեղ ժամանակը։
id_id: Berdoa dan bersyukur kepada Allah atas cara Dia bekerja melalui kesaksian kita dan undanglah Roh Suci untuk memimpin waktu Anda bersama.
it_it: Pregate e ringraziate Dio per come opera attraverso la nostra testimonianza. Invitate lo Spirito Santo a guidare il vostro tempo insieme.
ja: 祈って、神が私たちの証しを通して働かれることを感謝しましょう。神の聖霊を招き、グループの時間を導いて頂きましょう。
kn: ನಮ್ಮ ಸಾಕ್ಷಿಯ ಮೂಲಕ ದೇವರು ಕಾರ್ಯ ಮಾಡುವ ವಿಧಾನಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಪವಿತ್ರಾತ್ಮನನ್ನು ಆಮಂತ್ರಿಸಿ.
ko_kr: 결과에 대해 하나님께 감사 기도드리고, 함께 하는 시간동안 인도해주시도록 성령님을 초대하십시오.
ku: نوێژ بکە و سوپاسی خودا بکە بۆ ئەو ڕێگایانەی کە لە ڕێگەی شایەتحاڵی ئێمەوە کاردەکات و ڕۆحی پیرۆزی بانگهێشت بکە بۆ ئەوەی کاتەکانتان پێکەوە بەڕێوەببەن.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບວິທີທີ່ພຣະອົງຊົງທຳງານຜ່ານການເປັນພະຍານຂອງພວກເຮົາ ແລ້ວເຊີນພຣະວິນຍານບໍຣິສຸດຊົງນຳໃນການໃຊ້ເວລາຮ່ວມກັນ.
mai: हमर गवाहीक माध्यम सँ जेना परमेश्वर काज करैत छथि, ताहि लेल प्रार्थना करू आ हुनका धन्यवाद दिऔ। संगहि, हुनकर पवित्र आत्मा केँ आग्रह करू जे अहाँ सभक संगतिक समय केँ नेतृत्व करू।
ml_in: നമ്മുടെ സാക്ഷ്യത്തിലൂടെ ദൈവം പ്രവർത്തിക്കുന്ന വഴികൾക്കായി പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക, ഒപ്പം നിങ്ങളുടെ സമയം ഒരുമിച്ച് നയിക്കാൻ അവൻ്റെ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുകയും ചെയ്യുക.
mr: आपल्या साक्षीद्वारे देव ज्या प्रकारे कार्य करतो त्याबद्दल प्रार्थना करा आणि देवाचे आभार माना आणि त्याच्या पवित्र आत्म्याला तुमच्या वेळेचे एकत्रितपणे नेतृत्व करण्यास आमंत्रित करा.
my: ကျွန်ုပ်တို့ရဲ့ သက်သေခံချက်အားဖြင့် ဘုရားသခင် အမှုပြုသည့်အရာများအတွက် ဆုတောင်းပြီး ကျေးဇူးတော် ချီးမွမ်းပါ။ သန့်ရှင်းသော ဝိညာဉ်တော် သင့်အချိန်ကို ဦးဆောင်ပေးဖို့ ဖိတ်ခေါ်ပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले हाम्रो गवाही मार्फत काम गर्नुहुन्छ र उहाँको पवित्र आत्मालाई तपाईंको समय सँगै नेतृत्व गर्न आमन्त्रित गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଈଶ୍ବରଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ ଆମ ସାକ୍ଷ୍ୟ ମାଧ୍ୟମରେ କାର୍ଯ୍ୟ କରନ୍ତି ଏବଂ ଆପଣଙ୍କ ଏକତ୍ରିତ ହୋଇଥିବା ସମୟର ନେତୃତ୍ୱ କରିବାକୁ ତାଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਢੰਗਾਂ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਜਿੰਨਾ ਰਾਹੀਂ ਉਹ ਸਾਡੀ ਗਵਾਹੀ ਰਾਹੀਂ ਕੰਮ ਕਰਦਾ ਅਤੇ ਉਸ ਦੇ ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਲਈ ਕਹੋ।
pa_pk: دُعا کرو تے اوہناں طریقیاں لئی خُدا دا شکر کرو جِس طراں او ہ ساڈی گواہی دے راہِیں کم کردا اے تے اوہدے پاک رُوح نُوں دعوت دیو ہ تہاڈے کٹھ دے ویلے تہاڈی راہنمائی کرے۔
pl_pl: Pomódlcie się i podziękujcie Bogu za to, jak działa poprzez Wasze świadectwo i zaproście Jego Ducha Świętego, aby prowadził Was w czasie sesji.
pt_pt: Ore, agradecendo a Deus pelas maneiras pelas quais Ele trabalha por meio do nosso testemunho e convide seu Espírito Santo para conduzir seu tempo juntos.
ro_ro: Rugați-vă și aduceți mulțumiri lui Dumnezeu pentru felurile în care El acționează prin mărturia voastră și cereți Duhului Său Sfânt să vă călăuzească timpul petrecut împreună.
ru_ru: Помолитесь и поблагодарите Бога за то, как Он действует через наше свидетельство, и попросите Святого Духа направлять ваше занятие.
sl_si: Molite in se zahvalite Bogu, da deluje skozi naše pričevanje, ter povabite njegovega Svetega Duha, naj vodi vaš čas.
ta: உங்கள் சாட்சியத்தின் மூலம் அவர் செயல்படும் வழிகளுக்காக ஜெபியுங்கள் மற்றும் நன்றி செலுத்துங்கள் உங்கள் நேரத்தை ஒன்றாக வழிநடத்த பரிசுத்த ஆவியானவரை அழைக்கவும்.
te: ఫలితముల కొరకు దేవునికి కృతజ్ఞతలు చెప్పి, మీ సహవాసములో పరిశుద్ధాత్మ దేవుని నడిపింపు కొరకు ఆయనను ఆహ్వానించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับวิธีการที่พระองค์ทรงทำงานผ่านคำพยานของเรา และเชิญพระวิญญาณบริสุทธิ์ของพระองค์มาทรงนำเวลาของคุณร่วมกัน
tr_tr: Tanıklığımız aracılığıyla gerçekleştirdiği işler için Tanrı'ya dua edip şükredin ve Kutsal Ruh'unu birlikte geçirdiğiniz zamanı yönetmeye davet edin.
ur: دُعا کریں اور اُن طریقوں کے لئے خُدا کا شکر ادا کریں جیسے وہ ہماری گواہی کے وسیلہ سے کام کرتا ہے اور اُس کے رُوح القدس کو دعوت دیں کہ آپ کے اجتماعی وقت میں آپ کی راہنمائی کرے۔
vi: Hãy cầu nguyện và cảm ơn Chúa về cách Ngài thực hiện thông qua lời chứng của chúng ta và mời Đức Thánh Linh của Ngài dẫn dắt thời gian của các bạn với nhau.

source: If your family are believers and live locally, lead the Lord‘s Supper with them. Otherwise, practice the skill with a believing friend.
ar: إذا كانت عائلتكم مؤمنة وتعيش محليًا، قوموا بقيادة عشاء الرب معهم. إذا لم يكن الأمر كذلك، تمرنوا على المهارة مع صديق مؤمن.
bs_ba: Ako je vaša porodica vjerna i živite u istom mjestu, imajte Gospodnju večeru s njima. U suprotnom, vježbajte vještinu s vjernim prijateljem.
de_de: Wenn deine Familie gläubig ist und in deiner Nähe wohnt, leite sie im Abendmahl an. Andernfalls übe diese Fertigkeit mit einem gläubigen Freund.
es_es: Si tu familia es creyente y vive cerca, celebra la cena del Señor con ellos. Si no, practica esta acción con un amigo creyente.
fa_ir: اگر خانواده‎تان ایماندار است و در محل شما زندگی می‎کنند، شام خداوند را با آن‎ها برگزار کنید. در غیر این‎صورت، این مهارت را با یک دوست ایماندار تمرین کنید.
gu: જો તમારું કુટુંબ વિશ્વાસી હોય અને સ્થાનિક સ્તરે રહેતું હોય, તો તેમની સાથે પ્રભુ ભોજનનું નેતૃત્વ કરો. અથવા, એક વિશ્વાસુ મિત્ર સાથે કુશળતાનો અભ્યાસ કરો.
hy: Եթե Ձեր ընտանիքում կան հավատացյալներ, ովքեր ապրում են Ձեզ մոտ, նրանց հետ հաղորդություն ընդունե´ք՝ ստանձնելով առաջնորդի դերը։ Իսկ եթե ոչ, դա արե´ք Ձեր հավատացյալ ընկերներից մեկի հետ։
id_id: Jika keluarga Anda adalah orang percaya dan tinggal di daerah setempat, pimpin Perjamuan Kudus bersama mereka. Jika tidak, latihlah keterampilan ini dengan teman orang percaya.
it_it: Se i membri della tua famiglia amano Gesù e vivono vicino, conducili nel condividere la cena del Signore. Altrimenti, esercitati con un amico che ama Gesù.
ja: あなたの家族も信者であり同じ地域に住んでいるなら、主の晩餐を一緒にリードしましょう。そうでなければ、信者の友人とこのスキルを練習しましょう。
kn: ನಿಮ್ಮ ಕುಟುಂಬದವರು ವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದರೆ ಮತ್ತು ಸ್ಥಳೀಯರಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದರೆ, ಅವರೊಂದಿಗೆ ಕರ್ತನ ಭೋಜನವನ್ನು ಮಾಡಿ. ಇಲ್ಲದಿದ್ದರೆ, ವಿಶ್ವಾಸಿ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಕೌಶಲ್ಯವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ.
ko_kr: 만약 당신의 가족이 그리스도인이며 근처에 산다면, 주의 만찬을 한번 진행해보세요. 가족이 멀이 있다면 근처의 그리스도인인 친구들과 진행해보세요.
ku: ئەگەر خێزانەکەت باوەڕدارن و لە ناوچەکەدا دەژین، ئێوارەخوانی پەروەردگار لەگەڵیان بەڕێوەبەرە. ئەگەرنا لەگەڵ هاوڕێیەکی ئیمانداردا ئەو یادە ئەنجام بدە.
lo: ຖ້າຄອບຄົວຂອງທ່ານເປັນຜູ້ທີ່ເຊື່ອ ແລະ ອາໄສຢູ່ໃນທ້ອງຖິ່ນ. ໃຫ້ເຮັດພິທີສິນມະຫາສະໜິດກັບພວກເຂົາ. ຫຼືບໍ່ກໍຝຶກຝົນທັກສະນີ້ກັບໝູ່ຜູ້ທີ່ເຊື່ອ.
mai: यदि अहाँक परिवार विश्वास करनिहार अछि आ स्थानिय रूप सँ रहैत अछि, तऽ हुनका सभक संग प्रभु भोजक अगुवाई करू। नहि तँ, एक विश्वास करनिहार मित्रक संग एहि कौशलक अभ्यास करू।
ml_in: നിങ്ങളുടെ കുടുംബം വിശ്വാസികളും പ്രാദേശികമായി താമസിക്കുന്നവരുമാണെങ്കിൽ, അവരോടൊപ്പം കർത്താവിൻ്റെ അത്താഴം നയിക്കുക. അല്ലാത്തപക്ഷം, വിശ്വസ്തനായ ഒരു സുഹൃത്തിനോടൊപ്പം കഴിവ് പരിശീലിക്കുക.
mr: जर तुमचे कुटुंब विश्वासी असेल आणि जवळ राहत असेल, तर त्यांच्यासोबत प्रभूभोजनाचे नेतृत्व करा. अन्यथा, विश्वासी मित्रासह या कौशल्याचा सराव करा.
my: အကယ်၍ သင့်မိသားစုမှာ ယုံကြည်သူများဖြစ်ကာ ကျေးလက်ဒေသတစ်ခုခုတွင် နေထိုင်သည်ဆိုပါက သူတို့အား ပွဲတော်မင်္ဂလာကို ဦးဆောင်နိုင်ပါတယ်။ သို့မဟုတ် ယုံကြည်ပြီးသော မိတ်ဆွေတစ်ယောက်နဲ့ လက်တွေ့ လုပ်ဆောင်ပါ။
ne_np: यदि तपाईंको परिवार विश्वासी हो र स्थानीय रूपमा बसोबास गर्नुहुन्छ भने उहाँहरुसँग प्रभुको भोजको नेतृत्व गर्नुहोस्। अन्यथा, विश्वासी साथीसँग यो सीप अभ्यास गर्नुहोस्।
or: ଯଦି ଆପଣଙ୍କ ପରିବାର ବିଶ୍ୱାସୀ ଅଟନ୍ତି ଏବଂ ସ୍ଥାନୀୟ ସ୍ତରରେ ରୁହନ୍ତି, ତେବେ ସେମାନଙ୍କ ସହିତ ପ୍ରଭୁଭୋଜ ପରିଚାଳନା କରନ୍ତୁ । ନଚେତ୍, ଜଣେ ବିଶ୍ବାସୀ ବନ୍ଧୁଙ୍କ ସହିତ ଏହି ନୈପୁଣ୍ୟତା ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: ਜੇਕਰ ਸਾਡਾ ਪਰਿਵਾਰ ਵਿਸ਼ਵਾਸੀ ਹੈ ਅਤੇ ਸਥਾਨਕ ਹੀ ਰਹਿੰਦਾ ਹੈ, ਤਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਪ੍ਰਭੂ ਭੋਜ ਵਿੱਚ ਅਗਵਾਈ ਕਰੋ। ਨਹੀਂ ਤਾਂ, ਇੱਕ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲੇ ਮਿੱਤਰ ਨਾਲ ਹੁਨਰ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pa_pk: جے تہاڈا ٹبر اِیماندار اے تے نیڑے نیڑے رہندے او تے عشائے ربانی وِچ اوہناں دی اگوائی کرو۔ نئیں تے کِسے اِیماندار یار بیلی نال مہارت دی مشق کرو۔
pl_pl: Jeśli Twoja rodzina jest wierząca i mieszka w pobliżu, przeprowadź z nią Wieczerzę Pańską. Możesz też przećwiczyć tę umiejętność z innymi wierzącymi.
pt_pt: Se sua família é crente e mora no local, conduza a Ceia do Senhor com eles. Caso contrário, pratique a habilidade com um amigo crente.
ro_ro: Dacă familia ta este religioasă și locuiește în apropiere, săvârșiți împreună Cina Domnului. Dacă nu, practicați ritualul cu un prieten care împărtășește aceeași credință.
ru_ru: Если ваши родные верующие и живут поблизости, проведите Вечерю Господню вместе с ними. В ином случае попрактикуйтесь в этом с верующим другом.
sl_si: Če prihajaš iz verne družine, ki živi v istem kraju, jih povedi v Gospodovo večerjo. Sicer vadi to spretnost z vernim prijateljem.
ta: உங்கள் குடும்பம் விசுவாசிகளாகவும், உள்ளூரில் வசிப்பவர்களாகவும் இருந்தால், அவர்களுடன் கர்த்தருடைய இராப்போஜனத்தை நடத்துங்கள். இல்லையெனில், நம்பிக்கையுள்ள நண்பருடன் தாலந்துகளைப் பயிற்சி செய்யுங்கள்.
te: మీ కుటుంబం విశ్వాసులు అయివుండి మరియు సమీపంలో నివసిస్తుంటే, వారితో కలిసి ప్రభువు భోజనానికి నాయకత్వం వహించండి. లేకపోతే, విశ్వసనీయ స్నేహితుడితో ఈ నైపుణ్యాన్ని సాధన చేయండి.
th: ถ้าครอบครัวของคุณเป็นผู้เชื่อและอาศัยอยู่ในท้องถิ่น ให้ร่วมรับประทานอาหารมื้อสุดท้ายขององค์พระผู้เป็นเจ้ากับเขา หรือไม่ก็ให้ฝึกฝนทักษะนี้กับเพื่อนที่เป็นผู้เชื่อ
tr_tr: Eğer aileniz imanlı ise ve yakınlarınızda yaşıyorlarsa, Rab'bin Sofrası’nı onlarla birlikte düzenleyin. Aksi takdirde, bu beceriyi imanlı bir arkadaşınızla uygulayın.
ur: اگر آپ کا خاندان اِیماندار ہے اور نزدیک رہتے ہیں تو عشائےربانی میں اُن کی راہنمائی کریں۔ بصورتِ دیگر کِسی اِیماندار یا دوست کے ساتھ مہارت کی مشق کریں۔
vi: Nếu gia đình bạn là những người tin Chúa và sống tại địa phương, hãy chủ trì Tiệc Thánh với họ. Nếu không, hãy thực hành kỹ năng này với một người bạn có đức tin.

source: Share "Duckling Discipleship" and "Eyes to See Where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
ar: شاركوا "تلاميذ البط" و"عيون لرؤية الأماكن التي لم يصل فيها الملكوت" مع أي شخص يرشدكم الرب إليه. ثم قوموا بتجهيزه لمشاركته مع شخصٍ آخر.
bs_ba: Podijelite "Pačije učeništvo" i "Oči da vide gdje Kraljevstvo nije" sa kim god vam Gospod ukaže. Zatim ih opremite da to podijele s nekim drugim.
de_de: Teile "Entenküken-Jüngerschaft" und "Augen, die sehen, wo das Reich Gottes noch nicht ist" mit jedem, den der Herr dir eingibt. Dann rüste sie aus, dass sie es mit jemand anderem teilen können.
es_es: Comparte el «Discipulado del patito» y «Ojos para ver dónde no ha llegado el reino» con quien el Señor te guíe a hacerlo. Luego equipa a esa persona para que lo comparta con alguien más.
fa_ir: با هرکسی که خداوند به شما نشان می‎دهد، صحبت در مورد «شاگردسازی جوجه اردک» و «چشمانی برای دیدن مکان‎هایی که پادشاهی خدا در آن‎ها نیست» را تمرین کنید. سپس آن‎ها را تجهیز کنید تا آن را با دیگران در میان بگذارند.
gu: ઈશ્વર તમારા પર જેની પણ છાપ પાડે તેની સાથે "બતકનું શિષ્યપણું" અને "સેવા ક્યાં નથી તે જોવા માટે આંખો" શેર કરો. પછી તેમને કેટલાક લોકો સાથે શેર કરવા માટે સજ્જ કરો.
hy: «Աշակերտություն բադիկների օրինակով» և «աչքեր՝ տեսնելու համար, թե որտեղ է Աստծո Արքայությունը բացակայում» գաղափարները պատմե´ք նրան, ում Աստված ցույց կտա Ձեզ։ Իսկ հետո մարզե´ք նրան, որպեսզի նա էլ իր հերթին փոխանցի դրանք մեկ ուրիշին։
id_id: Bagikan "Pemuridan Anak Bebek" dan "Mata untuk Melihat di Mana Kerajaan Itu Tidak Ada" kepada siapa pun yang Allah tanamkan dalam diri Anda. Kemudian perlengkapi mereka untuk membagikannya kepada orang lain.
it_it: Condividi "Discepolare Come Anatroccoli" e "Occhi per Vedere Dove Non C'è il Regno di Dio" con chiunque il Signore metta sul tuo cuore. Poi, forma loro per condividerli con qualcun altro.
ja: 「アヒルの子どもたちと弟子作り」と「御国がないところを見極める」を、主があなたに示す人と分かち合いましょう。その人もそれを他の人と分かち合うことができるよう導きましょう。
kn: ಕರ್ತನು ನಿಮ್ಮ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವವರೊಂದಿಗೆ "ಮರಿಬಾತುಕೋಳಿ ಶಿಷ್ಯತ್ವ" ಮತ್ತು "ದೇವರರಾಜ್ಯ ಎಲ್ಲಿಲ್ಲ ಎಂದು ನೋಡಲು ಕಣ್ಣುಗಳು" ಎಂಬುದನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ನಂತರ ಅದನ್ನು ಬೇರೆಯವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅವರನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ.
ko_kr: "오리 새끼 제자도"와 "하나님 나라가 필요한 곳을 찾는 눈"에 관해 주님이 감동을 주시는 이들에게 나누고, 그들도 다른 이들에게 나누도록 도와보세요.
ku: باسی "بەقوتابیکردنی مراوی ئاسا" هەروەها "چاوەکان بۆ ئەوەی بزانن شانشین لە کوێ نییە" لەگەڵ هەر کەسێکدا بەشی بکە کە پەروەردگار کاریگەری لەسەرت دروست بکات. پاشان ئامێریان بۆ دابین بکە بۆ ئەوەی لەگەڵ کەسێکی تردا بەشی بکەن.
lo: ແບ່ງປັນ ‘‘ສາວົກລູກເປັດ’’ ແລະ ‘‘ຕາທີ່ເບິ່ງເຫັນວ່າອານາຈັກຂອງພຣະເຈົ້າບໍ່ໄດ້ຢູ່ທີ່ໃດ’’ ກັບຜູ້ໃດກໍໄດ້ທີ່ພຣະເຈົ້າຊົງນຳໃຫ້ທ່ານແບ່ງປັນ. ແລ້ວຈັດຕຽມພວກເຂົາໃຫ້ແບ່ງປັນກັບຜູ້ອື່ນໆຕໍ່ໄປ.
mai: बत्तख के बच्चा शिष्यत्व आ "आँखि देखबाक लेल जे राज्य कत’ नहि अछि".के ओहि व्यक्ति संगे साझा करू जकरा लेल प्रभु अहाँक हृदय पर भार देथि। फेर हुनका एतेक सक्षम बनाउ जे ओ दोसर ककरो संग एहि बात केँ साझा कऽ सकथि।
ml_in: കർത്താവ് നിങ്ങളിൽ മതിപ്പുളവാക്കുന്നവരുമായി "താറാവിൻ്റെ ശിഷ്യത്വം", "രാജ്യം എവിടെയല്ലെന്ന് കാണാനുള്ള കണ്ണുകൾ" എന്നിവ പങ്കിടുക. എന്നിട്ട് അത് മറ്റൊരാളുമായി പങ്കിടാൻ അവരെ സജ്ജമാക്കുക.
mr: बदकाच्या पिल्लू सारिखे (डकलिंग) शिष्यत्व आणि "डोळे हे पहाण्यासाठी कि देवाचे राज्य कोठे नाही आहे" प्रभू दर्शिवित असलेल्या एखाद्याशी सामायिक करा. नंतर ते इतर कोणाशी तरी शेअर करण्यासाठी त्यांना सुसज्ज करा.
my: “ဘဲကလေး တပည့်တော်ဖြစ်ခြင်း နိယာမ” နှင့် “ဘုရားသခင်၏နိုင်ငံတော် မတည်ရှိသေးသော နေရာကို မြင်သော မျက်စိ” ကို ဘုရားသခင် ဖော်ပြပေးသော သူတို့ထံ မျှဝေပါ။ ထို့နောက် အခြားသူထံ တဖန်ဝေငှတတ်ဖို့ သူတို့ကို မွမ်းမံသင်ကြားပေးပါ။
ne_np: परमेश्वरले तपाईंलाई प्रभाव पार्ने व्यक्तिसँग "बतखको शिष्यत्व" र "राज्य कहाँ छैन हेर्नका लागि आँखाहरू" बाँड्नुहोस्। त्यसपछि तिनीहरूलाई अरू कसैसँग बाँड्न सुसज्जित गर्नुहोस्।
or: "ଶିଶୁବତକ ଶିଷ୍ୟତ୍ବ" ଏବଂ "ଈଶ୍ବରଙ୍କ ରାଜ୍ଯ କେଉଁଠାରେ ନାହିଁ ତାହା ଦେଖିବା ପାଇଁ ଚକ୍ଷୁ" ପ୍ରଭୁଙ୍କ ଦ୍ବାରା ଆପଣମାନଙ୍କ ହୃଦୟରେ ପ୍ରତିଫଳିତ ହୋଇଥିବା ବିଷୟକୁ ବାଣ୍ଟନ୍ତୁ । ତା'ପରେ ସେମାନଙ୍କୁ ଅନ୍ୟ କାହା ସହିତ ବାଣ୍ଟିବା ପାଇଁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ ।
pa_in: “ਡਕਲਿੰਗ ਚੇਲੇਪਣ” ਅਤੇ “ਜਿੱਥੇ ਰਾਜ ਨਹੀਂ ਹੈ ਨੂੰ ਵੇਖਣ ਲਈ ਅੱਖਾਂ” ਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਵੰਡੋ ਜਿਸ ਨੂੰ ਪ੍ਰਭੂ ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਪਾਉਂਦਾ ਹੈ। ਫਿਰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਵੰਡਣ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਤਿਆਰ ਕਰੋ।
pa_pk: جِس جی ولے رب تہاڈی توجہ کراندا اے اوہنُوں "بطخ دے چُوچیاں دی شاگردی" تے "ایہہ ویکھن لئی اکھ کی بادشاہی کِتھے نئیں ہیگی" دے بارے اوہنُوں دسو۔ فیر تیار کرو کہ اوہ اگوں کِسے ہور نُوں سُناوے۔
pl_pl: Opowiedz o „Kaczątku” i „Oczach do patrzenia, gdzie nie ma Królestwa” osobom, które wskaże Ci Pan. Następnie wyposażaj je, aby dzieliły się tym z kolejnymi osobami.
pt_pt: Compartilhe “Discipulado de patinhos” e “Olhos para ver onde o Reino não está” com quem o Senhor mostrar a você. Em seguida, equipe pessoas para compartilhá-los com outras pessoas.
ro_ro: Distribuiți „Ucenicia urmând exemplul bobocilor” și „Ochi pentru a vedea unde nu este Împărăția” oricui vă îndrumă Domnul. Apoi pregătiți-i să împărtășească acestea cu alții.
ru_ru: Поделитесь инструментами «Ученичество утят» и «Глаза, чтобы видеть, где Царства еще нет» с теми, к кому вас направит Господь. Затем помогите им поделиться этими инструментами с кем-нибудь еще.
sl_si: »Delanje učencev po vzoru račk« in »Oči, da bi videli, kje kraljestva ni« deli z osebo, ki jo izbere Bog, nato pa jo usposobi za deljenje naprej z drugimi.
ta: "வாத்து சிஷ்யத்துவம்" மற்றும் "ராஜ்யம் எங்கு இல்லை என்பதைக் காணும் கண்கள்" ஆகியவற்றை தேவன் உங்களுக்கு கொடுப்பவர்களுடன் பகிர்ந்து கொள்ளுங்கள். பின்னர் அதை வேறொருவருடன் பகிர்ந்து கொள்ள அவர்களை தயார்படுத்துங்கள்.
te: ప్రభువు మీపై భారం మోపిన వారితో "బాతు శిష్యత్వం" మరియు "రాజ్యం ఎక్కడ ఉందో చూడడాన్ని" పంచుకోండి. తర్వాత దాన్ని వేరొకరితో పంచుకోవడానికి వారిని సిద్ధం చేయండి.
th: แบ่งปัน "การเป็นสาวกลูกเป็ด" และ "ดวงตาที่มองเห็นว่าแผ่นดินของพระเจ้าไม่ได้อยู่ที่นั่น" กับใครก็ตามที่พระเจ้าทรงดลใจคุณ จากนั้นเตรียมเขาให้พร้อมที่จะแบ่งปันกับคนอื่น
tr_tr: "Ördek Yavrusu Öğrenciliği" ve "Egemenliğin Olmadığı Yerleri Gören Gözler" konularını Rab'bin sizi etkilediği kişilerle paylaşın. Sonra da başkalarıyla paylaşmaları için onları donanımlı hale getirin.
ur: جِس شخص کی طرف خُداوند آپ کی توجہ کراتا ہے اُسے "بطخ کے چُوزوں کی شاگردیت" اور "یہ دیکھنے والی آنکھ کہ بادشاہی کہاں نہیں ہے" کے بارے اُس کو بتائیں۔ پھر اُسے تیار کریں کہ وہ بھی آگے کِسی اور بتائے۔
vi: Chia sẻ "Môn đồ vịt con" và "Mắt để thấy Vương quốc không ở đâu" với bất cứ ai mà Chúa ấn chứng với bạn. Sau đó trang bị cho họ để chia sẻ nó với người khác.

source: SESSION 11
ar: الجلسة 11
bs_ba: SESIJA 11
de_de: SITZUNG 11
es_es: SESIÓN 11
fa_ir: جلسه ۱۱
gu: સત્ર ૧૧
hy: ԴԱՍԱԺԱՄ 11
id_id: SESI 11
it_it: SESSIONE 11
ja: セッション11
kn: ಅಧಿವೇಶನ 11
ko_kr: 세션 11
ku: دانیشتنی یازدەم
lo: ພາກທີ 11
mai: सत्र 11
ml_in: സെഷൻ 11
mr: सत्र 11
my: အပိုင်း ၁၁
ne_np: सत्र ११
or: ଅଧିବେଶନ ୧୧
pa_in: ਸੈਸ਼ਨ 11
pa_pk: سیشن 11
pl_pl: SESJA 11
pt_pt: SESSÃO 11
ro_ro: SESIUNEA 11
ru_ru: ЗАНЯТИЕ 11
sl_si: SREČANJE 11
ta: அமர்வு 11
te: తరగతి 11
th: ส่วนที่ 11
tr_tr: 11. DERS
ur: سیشن 11
vi: BÀI 11
