Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: It's important what disciples know — but it's much more important what they DO with what they know.
ar: ما يعرفه التلاميذ مهم - لكن ما يصنعون بما يعرفونه أهم بكثير.
ar_lb: “الأمانة” - ‫مِن المهم معرفة ما يعرفه التّلاميذ - ولكن الأهمّ مِن ذلك هو ما يفعلونه بما يعرفونه.
az: Şagirdlərin nəyisə bilməsi vacibdir - amma onların bildiyi şeylərlə nə ETMƏSİ daha vacibdir.
bs_ba: Važno je ono šta učenici znaju - ali mnogo je važnije šta oni rade s onim šta znaju.
de_de: Was Jünger wissen, ist wichtig – aber noch viel wichtiger ist, was sie mit diesem Wissen TUN.
es_es: Lo que los discípulos saben es importante, pero lo que HACEN con lo que saben es aún mucho más importante.
fa_ir: آنچه دانش آموزان می دانند مهم است - اما آنچه با آنچه می دانند انجام می دهند بسیار مهمتر است.
fo: Tað, sum lærisveinar vita er týdningarmikið - men tað er týdningarmest, hvat teir GERA við tað, sum teir vita.
fr_fr: Les connaissances du disciple sont importantes, mais ce qu'il FAIT de ce qu'il sait est beaucoup plus important.
gu: શિષ્યો શું જાણે છે તે મહત્ત્વનું છે- પરંતુ તેઓ જે જાણે છે તેનું તેઓ શું કરે છે તે વધારે મહત્ત્વનું છે.
hy: Շատ կարևոր է, թե ինչ գիտեն աշակերտները, սակայն շատ ավելի կարևոր է, թե ինչ են ԱՆՈՒՄ նրանք այդ իմացածով։
id_id: Apa yang diketahui pengikut Isa itu penting tapi jauh lebih penting apa yang mereka LAKUKAN dengan apa yang mereka ketahui.
it_it: È importante ciò che i discepoli conoscono – ma è molto più importante cosa FANNO con ciò che conoscono.
ja: 弟子の知識は重要ですが、もっと重要なのは知識をどうするかです。
kn: ಶಿಷ್ಯರಿಗೆ ಏನು ತಿಳಿದಿದೆ ಎಂಬುದು ಪ್ರಾಮುಖ್ಯ - ಆದರೆ ಅವರು ತಿಳಿದಿರುವ ವಿಷಯದಿಂದ ಏನು ಮಾಡುತ್ತಾರೆ ಎಂಬುದು ಇನ್ನು ಹೆಚ್ಚು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ.
ko_kr: 제자들이 무엇을 알고 있는냐는 중요합니다. 그러나 그들이 알고 있는 지식으로 무엇을 하는지는 더욱 중요합니다.
ku: ئەوەی قوتابیەکان دەزانن زۆر گرنگە – بەڵام زۆر گرنگتر لەمە چۆنیەتی بەکارهێنانی ئەو شتەیە دەیزانن.
lo: ສິ່ງທີ່ສາວົກຮູ້ນັ້ນສຳຄັນ - ແຕ່ສຳຄັນກວ່ານັ້ນຄືສິ່ງທີ່ພວກເຂົາປະຕິບັດຕໍ່ສິ່ງທີ່ພວກເຮົາໄດ້ຮູ້.
lv: Ir svarīgi tas, ko mācekļi zina, taču daudz svarīgāk ir tas, ko viņi DARA ar to, ko zina.
mai: ई जरूरी छै कि चेला की जान॑ छै — लेकिन ई बहुत अधिक जरूरी छै कि वू जे जानै छै ओकरा स॑ की करै छै ।
ml_in: ശിഷ്യന്മാർക്ക് എന്തറിയാം എന്നത് പ്രധാനമാണ് - എന്നാൽ അവർക്ക് അറിയാവുന്നത് കൊണ്ട് അവർ എന്ത് ചെയ്യുന്നു എന്നത് വളരെ പ്രധാനമാണ്.
mr: शिष्यांना काय माहित आहे हे महत्वाचे आहे - परंतु त्यांना जे माहित आहे त्याशी ते काय करितात हे त्यापेक्षा ही अधिक महत्वाचे आहे.
my: တပည့်တော်များ သိသောအရာက အရေးကြီးသကဲ့သို့၊ သူတို့သိသော အရာများကို ထပ်တူလုပ်ဆောင်ခြင်းဟာလည်း အလွန်ပင်အရေးကြီးပါတယ်။
ne_np: चेलाहरुलाई के थाहा छ भन्ने कुरा महत्वपूर्ण छ तर त्यो भन्दा पनि महत्वपूर्ण थाहा भएको कुरासँग के गर्छन् भन्ने हो ।
or: ଶିଷ୍ୟମାନେ କ'ଣ ଜାଣନ୍ତି ତାହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ - କିନ୍ତୁ ସେମାନେ ଯାହା ଜାଣନ୍ତି ତାହା ସହିତ ସେମାନେ କ'ଣ କରିଥାଆନ୍ତି ତାହା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ।
pa_in: ਇਹ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਚੇਲੇ ਕੀ ਜਾਣਦੇ ਹਨ – ਪਰ ਇਹ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਜੋ ਉਹ ਜਾਣਦੇ ਹਨ ਉਸ ਨਾਲ ਕੀ ਕਰਦੇ ਹਨ।
pa_pk: شاگرد جو جانندے نیں اوہ اہم اے – -پر بہتا اہم ایہہ وے کہ جو کجھ اوہ جانندے نیں اوہنُوں عمل چے کیویں لیاندے نیں۔
pl_pl: Ważne jest, co uczniowie wiedzą — ale o wiele ważniejsze jest to, co ROBIĄ z tym, co wiedzą.
pt_pt: É importante o que os discípulos sabem – mas é muito mais importante o que eles FAZEM com o que sabem.
ro_ro: Este important ce știu ucenicii - dar este mult mai important ceea ce fac cu ceea ce știu.
ru_ru: Очень важно, что ученики знают, но более важным является то, что они ДЕЛАЮТ с тем, что они знают.
sl_si: Pomembno je, kaj učenci vedo, še veliko pomembneje pa je, kaj s tem znanjem naredijo.
ta: சீஷர்களுக்கு என்ன தெரியும் என்பது முக்கியம் - ஆனால் அவர்கள் அறிந்ததை வைத்து அவர்கள் என்ன செய்கிறார்கள் என்பது மிக முக்கியமானது.
te: శిష్యులకు ఏమి తెలుసు అనేది ముఖ్యం - కానీ వారికి తెలిసిన దానితో వారు ఏమి చేస్తారు అనేది మరింత ముఖ్యమైనది.
th: สิ่งสำคัญคือสิ่งที่สาวกรู้ แต่สิ่งที่สำคัญกว่ามากคือสิ่งที่เขาทำด้วยสิ่งที่พวกเขารู้
tr_tr: Öğrencilerin bildikleri önemlidir - ancak bildikleriyle yaptıkları çok daha önemlidir.
ur: شاگرد جو جانتے ہیں وہ اہم ہے – -پر زیادہ اہم ہہ ہے کہ جو کجھ وہ جانتے ہیں اُس کو عمل میں کیسے لاتے ہیں۔
vi: Môn đồ biết gì rất quan trọng - nhưng LÀM gì vơi những gì họ biết còn quan trọng hơn nhiều.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ar: مجموعة 3/3 هي طريقة لكي يلتقي بها تابعي يسوع، للصلاة، للتعلم، للنمو، للشركة وممارسة طاعة ومشاركة ما تعلموه. بهذه الطريقة، مجموعة 3/3 ليست مجموعة صغيرة فحسب، بل هي كنيسة بسيطة.
ar_lb: مجموعة 3/3 هي طريقة لكي يلتقي بها تابعي يسوع، للصلاة، للتعلم، للنمو، للشركة وممارسة طاعة ومشاركة ما تعلموه. بهذه الطريقة، مجموعة 3/3 ليست مجموعة صغيرة فحسب، بل هي كنيسة بسيطة.
az: 3/3 Qrupu İsanın ardıcıllarının görüşmək, dua etmək, öyrənmək, böyümək, ünsiyyət qurmaq və öyrəndiklərini tətbiq etmək və bölüşmək yoludur. Beləliklə, 3/3 Qrup yalnız kiçik bir qrup deyil, amma Sadə Məbəddir.
bs_ba: 3/3 grupa je način da se Isusovi sljedbenici sastaju, mole, uče, rastu, druže se i vježbaju u pokoravanju i dijeljenju naučenog. Na taj način, 3/3 grupa nije samo mala grupa već i Jednostavna crkva.
de_de: In einer 3/3-Gruppe treffen sich Nachfolger Jesu, beten, lernen, wachsen, haben Gemeinschaft und üben, zu gehorchen und das Gelernte weiterzugeben. Auf diese Weise ist eine 3/3-Gruppe nicht nur eine Kleingruppe, sondern eine einfache Gemeinde.
es_es: Un grupo 3/3 es una manera en que los seguidores de Jesús se reúnen, oran, aprenden, crecen, tienen compañerismo y practican obedecer y compartir lo aprendido. De esta forma, un grupo 3/3 no es solo un grupo pequeño sino una iglesia sencilla.
fa_ir: یک گروه 3/3 راهی است برای پیروان عیسی برای دیدار ، دعا ، یادگیری ، رشد ، مشارکت و تمرین پیروی از اطاعت و به اشتراک گذاشتن آنچه که آموخته اند. به این ترتیب ، یک گروه 3/3 فقط یک گروه کوچک نیست بلکه یک کلیسای ساده است.
fo: Ein 3/3 Bólkur er ein máti hjá Jesu eftirfylgjarum at møtast, biðja, læra, vaksa, hava samfelag og at venja seg at akta og deila, tað, tey hava lært. Soleiðis er 3/3 Bólkurin ikki bara ein smábólkur, men er ein einføld samkoma.
fr_fr: Un groupe 3/3 est un moyen pour les disciples de Jésus de se rencontrer, de prier, d'apprendre, de grandir, de passer du temps esemble et de s'exercer à obéir et à partager ce qu'ils ont appris. De cette façon, un groupe 3/3 n'est pas seulement un petit groupe mais une église simple.
gu: 3/3ના જૂથ એ ઈસુના શિષ્યોને મળવાનો, પ્રાર્થના કરવાનો, શીખવાનો, વૃદ્ધિ કરવાનો, સંગત કરવાનો અને તેઓ જે શીખ્યા છે તેનું પાલન કરવાની અને બીજાની જણાવવાની પ્રેક્ટિસ કરવાનો એક માર્ગ છે. 3/3 નું આ રીતે જૂથ માત્ર એક નાનું જૂથ જ નહીં, પણ એક નાનું ચર્ચ છે.
hy: 3/3-րդ խումբը հնարավորություն է ընձեռում Հիսուսի հետևորդներին հավաքվել, աղոթել, սովորել, աճել, շփվել, գործնականում հնազադվել և իրենց սովորածը ուրիշներին փոխանցել։
id_id: Kelompok 3/3 merupakan suatu cara bagi pengikut Isa untuk bertemu, berdoa, belajar, bertumbuh, bersekutu dan latihan menaati dan membagikan apa yang telah mereka pelajari. Dengan demikian, Kelompok 3/3 bukan hanya kelompok kecil tapi Jemaah Sederhana.
it_it: Un gruppo 3/3 è un modo per i seguaci di Gesù di incontrarsi, pregare, imparare, crescere, avere comunione e praticare ubbidendo e condividendo quanto appreso. In questo modo, un Gruppo 3/3 non è solo un piccolo gruppo, ma una Chiesa Semplice.
ja: 3／3グループとは、イエスに従う者たちが集まり、祈り、学び、成長するための手法であり、交わりながら、イエスに従うことを実践し、学んだことを分かち合います。このように、3／3グループは単なるスモールグループではなく、一つの素朴な教会（シンプル・チャーチ）なのです。
kn: 3/3 ಗುಂಪು ಯೇಸುವಿನ ಹಿಂಬಾಲಕರಿಗೆ ಕೂಡಿಬರಲು, ಪ್ರಾರ್ಥಿಸಲು, ಕಲಿಯಲು, ಬೆಳೆಯಲು, ಅನ್ಯೋನ್ಯತೆಗಾಗಿ ಮತ್ತು ಅವರು ಕಲಿತದ್ದಕ್ಕೆ ವಿಧೇಯರಾಗಲು ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಲು ಒಂದು ಮಾರ್ಗವಾಗಿದೆ. ಈ ರೀತಿಯಲ್ಲಿ, 3/3 ಗುಂಪು ಕೇವಲ ಒಂದು ಸಣ್ಣ ಗುಂಪು ಅಲ್ಲ ಆದರೆ ಸರಳ ಸಭೆ ಆಗಿದೆ.
ko_kr: 3/3 그룹은 예수님을 따르는 사람들이 만나고, 배우고, 성장하고, 교제하며 배운 것에 순종하고 나누는 것을 훈련하는 방법입니다. 이런 면에서, 3/3 그룹은 소그룹이 아닌 단순한 교회입니다.
ku: گرووپی ٣/٣ ڕێگایەکە بۆ شوێنکەوتوانی مەسیح بۆ ئەوەی یەکتر ببینن نوێژ بکەن و لەیەکتر فێربن و گەشە بکەن و بەیەکەوە ژیانیان هەبێت و گوێڕایەڵبن و باسی ئەو شتە بکەن فێریبوون. بەمجۆرە گرووپی ٣/٣ تەنیا گرووپێکی بچووک نیە بەڵکو کڵێسایەکی سادەیە.
lo: ກຸ່ມ 3/3 ແມ່ນວິທີທີ່ເຮັດໃຫ້ຜູ້ຕິດຕາມພຣະເຢຊູໄດ້ມາພົບກັນ, ອະທິຖານ, ຮຽນຮູ້, ເຕີບໃຫຍ່, ມິດຕະພາບ ແລະ ການຝຶກຝົນການເຊື່ອຟັງ, ການແບ່ງປັນໃນສິ່ງທີ່ພວກເຂົາໄດ້ຮຽນຮູ້. ດ້ວຍວິທີນີ້ ກຸ່ມ 3/3 ບໍ່ແມ່ນພຽງກຸ່ມນ້ອຍໆແຕ່ເປັນຄຣິສຕະຈັກທີ່ລຽບງ່າຍ.
lv: 3/3 grupa ir veids, kā Jēzus sekotājiem satikties, lūgt, mācīties, augt, būt sadraudzībā un praktizēt paklausību un dalīšanos tajā, ko viņi ir iemācījušies. Tādā veidā 3/3 grupa nav tikai mazā grupa, bet gan vienkārša draudze.
mai: एक 3/3 समूह यीशु के अनुयायी के लेलऽ एगो तरीका छै कि वू मिलै, प्रार्थना करै, सीखै, बढ़ै, संगति करै आरू जे कुछ सीखलकै ओकरा मानना आरू साझा करै के अभ्यास करै छै। एहि तरहेँ 3/3 ग्रुप मात्र छोट समूह नहि अपितु एकटा साधारण चर्च अछि |
ml_in: ഒരു 3/3 ഗ്രൂപ്പ് എന്നത് യേശുവിൻ്റെ അനുയായികൾക്ക് കണ്ടുമുട്ടാനും പ്രാർത്ഥിക്കാനും പഠിക്കാനും വളരാനും കൂട്ടുകൂടാനും അവർ പഠിച്ച കാര്യങ്ങൾ അനുസരിക്കാനും പങ്കിടാനും പരിശീലിക്കുന്നതിനുള്ള ഒരു മാർഗമാണ്. ഈ രീതിയിൽ, 3/3 ഗ്രൂപ്പ് ഒരു ചെറിയ ഗ്രൂപ്പല്ല, മറിച്ച് ഒരു ലളിതമായ സഭയാണ്.
mr: 3/3 गट येशूच्या अनुयायांना भेटण्यासाठी, प्रार्थना करण्यासाठी, शिकण्यासाठी, वाढण्यासाठी, सहभागीतेसाठी आणि त्यांनी जे शिकले त्या गोष्टींचे पालन आणि त्यांना सामायिक करण्यासाठी एक कार्यपद्धती आहे. अशा प्रकारे, 3/3 गट हा केवळ एक छोटा गट नाही तर एक साधारण चर्च आहे.
my: ၃/၃ အဖွဲ့ဟာ သင်ယူလေ့လာခဲ့သော အရာအပေါ် ထပ်တူ ဝေမျှခြင်း၊ နာခံတတ်အောင် လက်တွေ့လုပ်ဆောင်ခြင်း၊ မိဿဟာယဖွဲ့ခြင်း၊ ကြီးထွားခြင်း၊ သင်ယူခြင်း၊ ဆုတောင်းခြင်းနှင့် တွေ့ဆုံခြင်းတို့ကို ယေရှုခရစ်၏နောက်လိုက်များအနေဖြင့် လုပ်ဆောင်ရမယ့် နည်းလမ်း ဖြစ်ပါတယ်။ ဤနည်းလမ်းတွင် ၃/၃ အဖွဲ့က အဖွဲ့ငယ်အသွင်ဖြင့် မဟုတ်ပဲ၊ ရိုးရှင်းသော အသင်းတော်တစ်ခုအသွင်ဖြင့် ဖြစ်ပါတယ်။
ne_np: ३/३ झुण्ड येशूलाई पछ्याउने व्यक्तिहरु एकअर्कासँग भेट्ने, प्रार्थना गर्ने, सिक्ने, बृधि हुने, सगंती गर्ने, र सिकेका कुराहरु बाँड्ने र आज्ञा पालना गर्ने एक तरिका हो । ३/३ झुण्ड साधारण झुण्ड मात्रै होइन तर साधारण मण्डली हो ।
or: ଏକ ୩/୩ ଦଳ ହେଉଛି ଯୀଶୁଙ୍କ ଅନୁଗାମୀମାନଙ୍କ ପାଇଁ ଏକ ମାର୍ଗ ଯାହା ଦ୍ବାରା ସେମାନେ ଏକତ୍ରିତ ହୋଇ, ପ୍ରାର୍ଥନା କରିବା, ଶିଖିବା, ବୃଦ୍ଧି ପାଇବା, ସହଭାଗୀତା କରିବା ଏବଂ ସେମାନେ ଯାହା ଶିଖିଛନ୍ତି ତାହା ପାଳନ କରିବା ଏବଂ ବାଣ୍ଟିବା ଅଭ୍ୟାସ କରନ୍ତି । ଏହିପରି ଭାବରେ, ଏକ 3/3 ଦଳ କେବଳ ଏକ ଛୋଟ ଦଳ ନୁହେଁ ବରଂ ଏକ ସରଳ ମଣ୍ଡଳୀ ଅଟେ ।
pa_in: ਇੱਕ 3/3 ਸਮੂਹ ਇਕੱਠੇ ਹੋਣ ਲਈ, ਪ੍ਰਾਰਥਨਾ ਕਰਨ, ਸਿੱਖਣ, ਵਧਣ, ਸੰਗਤੀ ਕਰਨ ਅਤੇ ਜੋ ਉਨ੍ਹਾਂ ਸਿੱਖਿਆ ਹੈ ਦਾ ਆਗਿਆ ਪਾਲਣ ਅਤੇ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਯਿਸੂ ਦੇ ਇੱਕ ਚੇਲਿਆਂ ਦਾ ਮਾਰਗ ਹੈ। ਇਸ ਢੰਗ ਵਿੱਚ, ਇੱਕ 3/3 ਸਮੂਹ ਸਾਧਾਰਨ ਇੱਕ ਛੋਟੀ ਕਲੀਸਿਯਾ ਨਹੀਂ ਹੈ, ਪਰ ਇੱਕ ਸਧਾਰਨ ਕਲੀਸਿਯਾ ਹੈ।
pa_pk: 3/3 گروپ اِک طریقہ اے جہدے نال خُداوند یسوع دے پیروکار، جمع ہوندے نیں، دُعا کردے، سِکھدے، ترقی کردے، رفاقت رکھدے نیں جو کجھ سکھیا جاندا اے اوہدے تے عمل کر، دُوجیاں تک پچان دی مشق کر دے نیں۔ ایس طراں اِک 3/3 گروپ اِک نِکی جہی جماعت نئیں بلکہ اِک سادہ کلیسیا اے۔
pl_pl: Grupa 3/3 jest sposobem, na jaki naśladowcy Jezusa mogą spotykać się, modlić, uczyć się, rozwijać, cieszyć się wspólnotą i praktykować posłuszeństwo oraz dzielenie się tym, czego się nauczyli. Oznacza to, że Grupa 3/3 to nie tylko mała grupa, ale prosty Kościół.
pt_pt: Grupo de 3/3 é uma maneira para os discípulos de Jesus se encontrarem, orarem, aprenderem, crescerem, terem comunhão, praticarem a obediência e compartilharem o que aprenderam. Dessa maneira, um grupo de 3/3 não é apenas um pequeno grupo, mas uma igreja simples.
ro_ro: Un grup 3/3 este o modalitate prin care urmașii lui Isus să se întâlnească, să se roage, să învețe, să crească, să aibă părtășie și să exerseze supunerea și împărtășirea a ceea ce au învățat. În acest fel, un grup 3/3 nu este doar un grup mic, ci o Biserică simplă.
ru_ru: Группа 3/3 – это метод, благодаря которому последователи Иисуса могут встречаться, молиться, учиться, общаться и практиковать послушание и распространение того, что они выучили. Группа 3/3 – не просто маленькая группа, но уже простая церковь.
sl_si: Skupina 3/3 je način, kako se Jezusovi učenci srečujejo, molijo, se učijo, rastejo, se družijo in vadijo poslušnost ter delijo, kar so se naučili. Tako skupina 3/3 ni le mala skupina, temveč preprosta cerkev.
ta: ஒரு 3/3 குழு என்பது இயேசுவைப் பின்பற்றுபவர்களுக்கு சந்திக்க, பிரார்த்தனை செய்ய, கற்றுக்கொள்ள, வளர, உறவாட மற்றும் அவர்கள் கற்றுக்கொண்டதைக் கடைப்பிடிப்பதற்கும், பகிர்ந்து கொள்வதற்கும் ஒரு வழியாகும். இந்த வழியில், 3/3 குழு என்பது ஒரு சிறிய குழு மட்டுமல்ல, எளிய தேவாலயமாகும்.
te: 3/3 సమూహం అనేది యేసు శిష్యులు కలిసి ప్రార్థన చేయడానికి, నేర్చుకోవడానికి, ఎదగడానికి, సహవాసం చేయడానికి మరియు వారు నేర్చుకున్న వాటిని పాటించడానికి మరియు పంచుకోవడానికి ఒక మార్గం. ఈ విధానంలో, 3/3 సమూహం చిన్న సమూహం కాదు కానీ సాధారణ చర్చి.
th: กลุ่ม 3/3 เป็นช่องทางให้สาวกพระเยซูได้พบปะ อธิษฐาน เรียนรู้ เติบโต มีสามัคคีธรรม และฝึกฝนการเชื่อฟังและแบ่งปันสิ่งที่พวกเขาได้เรียนรู้ ในลักษณะนี้ กลุ่ม 3/3 ไม่ใช่เพียงกลุ่มเล็ก ๆ แต่เป็นคริสตจักรที่เรียบง่าย
tr_tr: 3’te 3 Grubu, İsa'nın takipçileri için öğrendiklerine itaat etmenin, paylaşmanın, tanışmanın, dua etmenin, öğrenmenin, büyümenin, arkadaşlığın ve pratik yapmanın bir yoludur. Bu şekilde, 3’te 3 grubu sadece küçük bir grup değil, basit bir kilisedir.
ur: 3/3 گروپ ایک طریقہ ہے جِس کے ساتھ خُداوند یسوع کے پیروکار، جمع ہوتے ہیں، دُعا کرتے، سِیکھتے، ترقی کرتے، رفاقت رکھتے ہیں جو کجھ سیکھا جاتا ہے اُس پر عمل کر کے، دُوسروں تک پہنچانے کی مشق کرتے ہیں۔ اِس طرح ایک 3/3 گروپ ایک چھوٹی سی جماعت نہیں بلکہ ایک سادہ کلیسیا ہے۔
vi: Nhóm 3/3 là cách để những người theo Chúa Jêsus gặp gỡ, cầu nguyện, học hỏi, trưởng thành, thông công và thực hành vâng lời và chia sẻ những gì họ đã học. Nhờ đó, Nhóm 3/3 không chỉ là một nhóm nhỏ mà là một Hội thánh Đơn giản.

source: Learn how to obey Jesus' commands by going AND staying.
ar: تعلموا كيف تطيعون وصايا يسوع من خلال الذهاب والبقاء.
ar_lb: تعلم كيف تطيع وصايا يسوع من خلال الذهاب والبقاء.
az: Getməklə VƏ qalmaqla İsanın əmrlərinə necə itaət etməyini öyrənin.
bs_ba: Naučite kako poslušati Isusove zapovjedi odlazeći I ostajući.
de_de: Lernt, wie wir Jesu Auftrag ausführen, indem wir gehen UND bleiben.
es_es: Aprende a obedecer los mandamientos de Jesús yendo Y quedándote.
fa_ir: بیاموزید که چگونه با رفتن و ماندن از دستورات عیسی پیروی کنید.
fo: Lær at akta Boð Jesusar við at fara OG verða
fr_fr: Apprendre à obéir aux commandements de Jésus en allant ET en restant.
gu: કેવી રીતે જઈને અને રહીને ઈસુની આજ્ઞાનું પાલન કરવું તે શીખો.
hy: Սովորե´ք հնազանդվել Հիսուսի պատվիրաններին՝ գնալով ԵՎ մնալով։
id_id: Belajar bagaimana menaati perintah Isa dengan pergi DAN tinggal.
it_it: Impara come obbedire ai comandi di Gesù andando E rimanendo.
ja: 去ることと留まることによってイエスの命令に従う方法を学びます。
kn: ಹೋಗಿ ಮತ್ತು ಉಳಿದುಕೊಳ್ಳುವ ಮೂಲಕ ಯೇಸುವಿನ ಆಜ್ಞೆಗಳಿಗೆ ಹೇಗೆ ವಿಧೇಯರಾಗಬೇಕೆಂದು ತಿಳಿಯಿರಿ.
ko_kr: 가서 머물면서 예수님의 명령에 순종하는 방법을 배우십시오.
ku: فێربە چۆن گوێڕایەڵی فەرمانەکانی مەسیح دەبیت لەڕێگەی چوون و مانەوە.
lo: ຮຽນຮູ້ວິທີການເຊື່ອຟັງພຣະບັນຊາຂອງພຣະເຢຊູດ້ວຍການອອກໄປ ແລະ ການຢູ່.
lv: Apgūstiet, kā paklausīt Jēzus pavēlēm, dodoties UN paliekot.
mai: जा क' आ रहि क' यीशुक आज्ञाक पालन कोना करब से सीखू।
ml_in: പോയി താമസിച്ച് യേശുവിൻ്റെ കൽപ്പനകൾ എങ്ങനെ അനുസരിക്കാമെന്ന് പഠിക്കുക.
mr: जाऊन आणि राहून येशूच्या आज्ञा कशा पाळाव्यात ते शिका.
my: သွားခြင်းနှင့် ရှိနေခြင်းဖြင့် ယေရှုခရစ်၏အမိန့်တော်ကို ဘယ်လို နာခံရမလဲဆိုတာ သင်ယူပါ။
ne_np: गएर अनि बसेर कसरी येशूको आज्ञापालन गर्ने सिक्नुहोस् ।
or: ଯିବା ଏବଂ ରହିବା ଦ୍ୱାରା କିପରି ଯୀଶୁଙ୍କ ଆଜ୍ଞାମାନିବା ଶିକ୍ଷା କରନ୍ତୁ
pa_in: ਜਾਣ ਅਤੇ ਬਣੇ ਰਹਿਣ ਦੇ ਦੁਆਰਾ ਯਿਸੂ ਦੇ ਹੁਕਮਾਂ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਿਵੇਂ ਕਰਨਾ ਸਿੱਖੋ।
pa_pk: جان دا تے ٹھہرن دا تے یسوع دے حکماں تے عمل کرن دا طریقہ سِکھو۔
pl_pl: Naucz się słuchać poleceń Jezusa, jednocześnie idąc i zostając.
pt_pt: Aprenda a obedecer aos mandamentos de Jesus indo E ficando.
ro_ro: Aflați cum să ascultați de poruncile lui Isus mergând ȘI rămânând.
ru_ru: Узнайте о том, как повиноваться повелениям Иисуса, уходя И оставаясь.
sl_si: Spoznaj, kako lahko izpolnjuješ Jezusove zapovedi tako, da istočasno ostaneš IN greš.
ta: சென்று தங்குவதன் மூலம் இயேசுவின் கட்டளைகளுக்கு எவ்வாறு கீழ்ப்படிய வேண்டும் என்பதை அறிக.
te: వెళ్ళడం మరియు ఉండడం ద్వారా యేసు ఆజ్ఞలను ఎలా పాటించాలో తెలుసుకోండి.
th: เรียนรู้วิธีการเชื่อฟังพระบัญญัติของพระเยซูโดยการไปและอยู่ต่อ
tr_tr: İsa'nın emirlerine hem başka gruba giderek hem de olduğu grupta kalarak nasıl itaat edileceğini öğrenin.
ur: جانے کا اور ٹھہرنےکا اور یسوع کے حکموں پہ عمل کرنے کا طریقہ سیکھیں۔
vi: Học cách làm theo mạng lệnh của Chúa Jêsus bằng cách đi VÀ ở lại.

source: It's a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ar: إنها طريقة بسيطة للاحتفال بصلتنا الحميمة وعلاقتنا المستمرة مع يسوع. تعلموا طريقة بسيطة للاحتفال.
ar_lb: إنها طريقة بسيطة لكي نحتفل باتصالنا الحميمي وعلاقتنا المستمرّة مع يسوع. تعلم طريقة بسيطة لكي تحتفل.
bs_ba: To je jednostavan način da proslavimo našu intimnu vezu i odnos s Isusom. Naučite jednostavan način proslave.
de_de: Lerne, wie wir unsere innige Beziehung und ständige Verbundenheit mit Jesus auf einfache Art feiern.
es_es: Es una manera sencilla de conmemorar nuestra conexión íntima y nuestra relación continua con Jesús. Aprende una forma sencilla de celebrarla.
fa_ir: این راهی ساده برای تجلیل از ارتباط صمیمانه و رابطه‎ی پیوسته‎ی ما با عیسی است. یک راه ساده برای تجلیل و گرامیداشت او بیاموزید.
fr_fr: C’est un moyen simple de célébrer notre connexion intime et notre relation continue avec Jésus. Apprendre une façon simple de célébrer.
gu: ઈસુ સાથેના આપણા ઘનિષ્ઠ જોડાણ અને ચાલુ સંબંધોની ઉજવણી કરવાની આ એક સરળ રીત છે. ઉજવણી કરવાની એક સરળ રીત શીખો.
hy: Այս պարզ եղանակով մենք տոնում ենք Հիսուսի հետ մեր մտերիմ կապը և շարունակական փոխհարաբերությունը: Ահա´ մի պարզ եղանակ այն տոնելու համար:
id_id: Ini adalah cara sederhana untuk merayakan hubungan intim dan hubungan berkelanjutan kita dengan Isa. Pelajari cara sederhana untuk merayakannya.
it_it: È un modo semplice per celebrare il nostro legame intimo e la nostra continua relazione con Gesù. Imparate un modo semplice di celebrarla.
ja: イエスとの親密なつながりと現在進行形の関係を祝う主の晩餐。その簡単な祝い方を学びます。
kn: ಇದು ಯೇಸುವಿನೊಂದಿಗೆ ನಮ್ಮ ನಿಕಟ ಸಂಪರ್ಕ ಮತ್ತು ಪ್ರಸ್ತುತ ಸಂಬಂಧವನ್ನು ಆಚರಿಸಲು ಸರಳವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಆಚರಿಸಲು ಸರಳವಾದ ಮಾರ್ಗವನ್ನು ತಿಳಿಯಿರಿ.
ko_kr: 예수님과의 지속적이고 친밀한 관계를 기념하고 축하하는 간단한 방법입니다. 어떻게 기념하고 축하하는지 배워보세요.
ku: ئەوە ڕێگایەکی سادەیە بۆ ئاهەنگێڕانی پەیوەندی نزیک و بەردەوامی ئێمە لەگەڵ مەسیح. فێری ڕێگایەکی سادەبە بۆ ئاهەنگگێڕان.
lo: ມັນເປັນວິທີງ່າຍໆໃນການສະເຫຼີມສະຫຼອງຄວາມສຳພັນທີ່ສະຫນິດແໜ້ນແຟ້ນ ແລະ ຕໍ່ເນື່ອງກັບພຣະເຢຊູ. ຮຽນຮູ້ວິທີງ່າຍໆໃນການສະເຫຼີມສະຫຼອງ.
mai: ई यीशु के साथ हमरऽ अंतरंग संबंध आरू जारी संबंध क॑ मनाबै के एगो सरल तरीका छै । जश्न मनाबय के एकटा सरल तरीका सीखू।
ml_in: യേശുവുമായുള്ള നമ്മുടെ അടുത്ത ബന്ധവും നിലനിൽക്കുന്ന ബന്ധവും ആഘോഷിക്കാനുള്ള ഒരു ലളിതമായ മാർഗമാണിത്. ആഘോഷിക്കാനുള്ള ഒരു ലളിതമായ മാർഗം പഠിക്കുക.
mr: येशूबरोबर आपला जिव्हाळ्याचा संबंध आणि पुढे वाढत असलेले नाते साजरे करण्याचा हा एक सोपा मार्ग आहे. साजरे करण्याचा एक सोपा मार्ग शिका.
my: ယေရှုခရစ်နှင့် ဆက်နွယ်မှု တည်နေစေရန်နှင့် ရင်းနှီးကျွမ်းဝင်သော ဆက်ဆံရေးဖြစ်စေရန် ရိုးရှင်းသော ချီးမွမ်းထောပနာပြုခြင်း နည်းလမ်း ဖြစ်ပါတယ်။ ရိုးရှင်းသော ထောပနာပြုနည်းကို လေ့လာပါ။
ne_np: येशू ख्रीष्टसँगको हाम्रो घनिष्ट र निरन्तर सम्बन्धको उत्सव मनाउने यो सरल तरिका हो । उत्सव मनाउने सरल तरिका सिक्नुहोस् ।
or: ଏହା ଯୀଶୁଙ୍କ ସହିତ ଆମର ଅନ୍ତରଙ୍ଗ ସମ୍ପର୍କ ଏବଂ ଜାରି ରହିଥିବା ସମ୍ପର୍କକୁ ଉତ୍ସବ କରିବାର ଏକ ସରଳ ଉପାୟ । ଉତ୍ସବ କରିବାକୁ ଏକ ସରଳ ଉପାୟ ଶିଖନ୍ତୁ ।
pa_in: ਇਹ ਸਾਡੀ ਨਜ਼ਦੀਕੀ ਦੇ ਸੰਬੰਧ ਅਤੇ ਯਿਸੂ ਨਾਲ ਸੰਬੰਧ ਯਿਸੂ ਦੇ ਇੱਕ ਚੇਲਿਆਂ ਦਾ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਇੱਕ ਸਧਾਰਨ ਢੰਗ ਹੈ। ਜਸ਼ਨ ਮਨਾਉਣ ਦੇ ਇੱਕ ਸਧਾਰਨ ਢੰਗ ਨੂੰ ਸਿੱਖੋ।
pa_pk: ایہہ یسوع دے نال ساڈے نیڑ دے تعلقات تے جاری تعلقات دا جشن منان منان دا اِک سوکھا طریقہ اے۔ جشن منان دا طریقہ سِکھو۔
pl_pl: To prosty sposób na uczczenie naszej bliskiej i trwałej więzi z Jezusem. Poznajcie prosty sposób na świętowanie.
pt_pt: É uma maneira simples para celebrarmos nossa conexão íntima e nosso relacionamento contínuo com Jesus. Aprenda uma maneira simples para celebrar.
ro_ro: Este un mod simplu de a celebra legătura noastră intimă și relația continuă cu Isus. Aflați un mod simplu de a sărbători.
ru_ru: Это простой способ практически реализовать нашу тесную связь и постоянные отношения с Иисусом. Узнайте простой способ реализации.
sl_si: To je preprost način praznovanja naše tesne povezanosti z Jezusom in odnosa z njim. Nauči se preprostega načina praznovanja.
ta: இது நம்முடைய நெருங்கிய தொடர்பையும் இயேசுவுடனான தொடரும் உறவையும் கொண்டாட ஒரு எளிய வழியாகும். கொண்டாட ஒரு எளிய வழியைக் கற்றுக் கொள்ளுங்கள்.
te: ఇది యేసుతో మన సన్నిహిత సంబంధాన్ని మరియు కొనసాగుతున్న సంబంధాన్ని జరుపుకోవడానికి సులభమైన మార్గం. వేడుక జరుపుకోవడానికి సులభమైన మార్గాన్ని తెలుసుకోండి.
th: เป็นวิธีง่าย ๆ ในการเฉลิมฉลองความสัมพันธ์อันใกล้ชิดและความสัมพันธ์ต่อเนื่องของเรา กับพระเยซู เรียนรู้วิธีง่าย ๆ ในการเฉลิมฉลอง
tr_tr: İsa ile olan yakın bağımızı ve devam eden ilişkimizi kutlamanın basit bir yoludur. Kutlama yapmanın basit bir yolunu öğrenin.
ur: یہ یسوع کے ساتھ ہمارے نزدیک کےے تعلقات پر جاری تعلقات کا جشن منانے کا ایک سوکھا طریقہ ہے۔ جشن منانے کا طریقہ سیکھیں۔
vi: Đó là một cách đơn giản để tôn vinh sự kết nối mật thiết và mối quan hệ đang diễn ra của chúng ta với Chúa Jêsus. Tìm hiểu một cách đơn giản để ăn mừng.

source: Sacrifice and Suffering
ar: التضحية والمعاناة
ar_lb: التضحية والمعاناة
az: Qurban və əziyyət
bs_ba: Žrtva i patnja
de_de: Opfer und Leiden
es_es: Sacrificio y sufrimiento
fa_ir: ایثار و رنج
fo: Offur og Líðing
fr_fr: Sacrifice et souffrance
gu: બલિદાન અને વેદના
hy: Զոհ և տառապանք
id_id: Pengorbanan dan Penderitaan
it_it: Sacrificio e Sofferenza
ja: 犠牲と苦難
kn: ತ್ಯಾಗ ಮತ್ತು ಬಾಧೆ
ko_kr: 희생과 고난
ku: قوربانیدان و ئازار
lo: ເສຍສະຫຼະ ແລະ ຍອມທຸກທໍລະມານ
lv: Upurēšanās un ciešanas
mai: त्याग आ दुख
ml_in: ത്യാഗവും കഷ്ടപ്പാടും
mr: त्याग आणि दु: ख
my: ပေးဆပ်ခြင်းနဲ့ ဆင်းရဲဒုက္ခခံခြင်း
ne_np: त्याग र दुःख
or: ତ୍ୟାଗ ଓ କ୍ଲେଶ
pa_in: ਬਲੀਦਾਨ ਅਤੇ ਦੁੱਖ
pa_pk: قربانی تے دُکھ سہنا
pl_pl: Ofiara i cierpienie
pt_pt: Sacrifício e sofrimento
ro_ro: Sacrificiu și suferință
ru_ru: Жертва и страдание
sl_si: Žrtvovanje in trpljenje
ta: தியாகமும் துன்பமும்
te: బలియాగము మరియు వేదన
th: การเสียสละและความทุกข์ทรมาน
tr_tr: Zülüm ve Acı Çekmek
ur: قربانی اور مصائب
vi: Hy sinh và Chịu khổ
