Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Twice a month
ar: مرتين في الشهر
bs_ba: Dva puta mjesečno
de_de: Zweimal im Monat
es_es: Dos veces al mes
fa_ir: دو بار در هفته
gu: મહિનામાં બે વાર
hy: Ամիսը երկու անգամ
id_id: Dua kali sebulan
it_it: Due volte al mese
ja: 月2回
kn: ತಿಂಗಳಿಗೆ ಎರಡು ಸಾರಿ
ko_kr: 한 달에 두 번
ku: مانگی دووجار
lo: ສອງຄັ້ງຕໍ່ເດືອນ
mai: महिना में दुइ बेर
ml_in: മാസത്തിൽ രണ്ടുതവണ
mr: महिन्यातून दोनदा
my: တစ်လနှစ်ကြိမ်
ne_np: महिनामा दुई पटक
or: ମାସକୁ ଦୁଇଥର
pa_in: ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਦੋ ਵਾਰ
pa_pk: مہینے چے دو واری
pl_pl: Dwa razy w miesiącu
pt_pt: Duas vezes por mês
ro_ro: De doua ori pe luna
ru_ru: Два раза в месяц
sl_si: Dvakrat na mesec
ta: மாதத்தில் இரண்டு முறை
te: నెలకు రెండుసార్లు
th: เดือนละสองครั้ง
tr_tr: Ayda iki kere
ur: مہینے میں دو بار
vi: Mỗi tháng hai lần

source: Once a month
ar: مرة في الشهر
bs_ba: Jednom mjesečno
de_de: Einmal im Monat
es_es: Una vez al mes
fa_ir: یک بار در ماه
gu: મહિનામાં એક વાર
hy: Ամիսը մեկ անգամ
id_id: Sekali sebulan
it_it: Una volta al mese
ja: 月1回
kn: ತಿಂಗಳಿಗೊಮ್ಮೆ
ko_kr: 한달에 한번
ku: مانگی جارێک
lo: ໜຶ່ງຄັ້ງຕໍ່ເດືອນ
mai: महिना में एक बेर
ml_in: മാസത്തിലൊരിക്കൽ
mr: महिन्यातून एकदा
my: တစ်လတစ်ကြိမ်
ne_np: महिनामा एक पटक
or: ମାସକୁ ଥରେ
pa_in: ਮਹੀਨੇ ਵਿੱਚ ਇੱਕ ਵਾਰ
pa_pk: مہینے چے اِک واری
pl_pl: Raz w miesiącu
pt_pt: Uma vez por mês
ro_ro: O data pe luna
ru_ru: Раз в месяц
sl_si: Enkrat mesečno
ta: மாதத்தில் ஒரு முறை
te: నెలకు ఒకసారి
th: เดือนละครั้ง
tr_tr: Ayda bir kere
ur: مہینے میں ایک بار
vi: Mỗi tháng một lần

source: Other
ar: غير ذلك
az: Digər
bs_ba: Ostalo
de_de: Sonstiges
es_es: Otro
fa_ir: دیگر
fo: Annað
gu: અન્ય
hy: Այլ
id_id: Lainnya
it_it: Altro
ja: その他
kn: ಇತರೆ
ko_kr: 기타
ku: ئیتر
lo: ອື່ນໆ
lv: Cits
mai: अन्य
ml_in: മറ്റുള്ളവ
mr: इतर
my: အခြား
ne_np: अन्य
pa_in: ਹੋਰ
pa_pk: ہور
pl_pl: Inne
pt_pt: Outro
ro_ro: Alte
ru_ru: Другое
sl_si: Drugo
ta: மற்றவை
te: ఇతరములు
th: อื่น ๆ
tr_tr: Başka
ur: دیگر
vi: Khác

source: What is the name of the training group?
ar: ما هو اسم مجموعة التدريب؟
bs_ba: Kako se zove grupa za obuku?
de_de: Wie heißt die Trainingsgruppe?
fa_ir: نام گروه تعلیمی چیست؟
gu: તાલીમ જૂથનું નામ શું છે?
hy: Ի՞նչ է դասընթացի խմբի անունը։
id_id: Apa nama kelompok pelatihan tersebut?
it_it: Qual è il nome del vostro gruppo?
ja: このトレーニンググループの名前は何ですか？
kn: ತರಬೇತಿಯ ಗುಂಪಿನ ಹೆಸರೇನು?
ko_kr: 훈련 그룹 이름은 무엇인가요?
ku: گرووپی ڕاهێنان ناوی چیە؟
lo: ຊື່ຂອງກຸ່ມຝຶກອົບຮົມແມ່ນຫຍັງ?
mai: प्रशिक्षण समूहक नाम की अछि?
ml_in: പരിശീലന ഗ്രൂപ്പിൻ്റെ പേരെന്താണ്?
mr: प्रशिक्षण गटाचे नाव काय आहे?
my: သင်တန်းအဖွဲ့ အမည်က ဘာလဲ
ne_np: तालिम समुहको नाम के हो ?
pa_in: ਸਿਖਲਾਈ ਸਮੂਹ ਦਾ ਨਾਮ ਕੀ ਹੈ?
pa_pk: ٹریننگ گروپ دا ناں کیہ اے؟
pl_pl: Jak nazywa się grupa szkoleniowa?
pt_pt: Qual é o nome do grupo de treinamento?
ro_ro: Cum se numește grupul de antrenament?
ru_ru: Как называется учебная группа?
sl_si: Kako se skupina imenuje?
ta: பயிற்சிக் குழுவின் பெயர் என்ன?
te: శిక్షణా బృందం పేరు ఏమిటి?
th: ชื่อกลุ่มฝึกอบรมคืออะไร?
tr_tr: Eğitim grubunuzun adı nedir?
ur: ٹریننگ گروپ کا نام کیا ہے؟
vi: Tên của nhóm bạn là gì?

source: My first training group
ar: مجموعة تدريبي الأولى
bs_ba: Moja prva grupa za obuku
de_de: Meine erste Trainingsgruppe
fa_ir: اولین گروه تعلیمی من
gu: મારું પ્રથમ તાલીમ જૂથ
hy: Իմ առաջին դասընթացի խումբը
id_id: Kelompok pelatihan pertama saya
it_it: Il mio primo gruppo
ja: 自分の最初のトレーニンググループ
kn: ನನ್ನ ಮೊದಲ ತರಬೇತಿಯ ಗುಂಪು
ko_kr: 나의 첫 번째 훈련 그룹
ku: یەکەم جارمە بەشداری لە ڕاهێنان دەکەم
lo: ກຸ່ມຝຶກອົບຮົມທຳອິດຂອງຂ້ອຍ
mai: हमर पहिल प्रशिक्षण समूह
ml_in: എൻ്റെ ആദ്യത്തെ പരിശീലന ഗ്രൂപ്പ്
mr: माझा पहिला प्रशिक्षण गट
my: ကျွန်ုပ်၏ ပထမအကြိမ်သင်တန်းအဖွဲ့
ne_np: मेरो पहिलो प्रशिक्षण समूह
pa_in: ਮੇਰਾ ਪਹਿਲਾ ਸਿਖਲਾਈ ਸਮੂਹ
pa_pk: میرا پہلا ٹریننگ گروپ
pl_pl: Moja pierwsza grupa szkoleniowa
pt_pt: Meu primeiro grupo de treinamento
ro_ro: Primul meu grup de antrenament
ru_ru: Моя первая учебная группа
sl_si: Moja prva skupina za usposabljanje
ta: எனது முதல் பயிற்சி குழு
te: నా మొదటి శిక్షణా బృందం
th: กลุ่มฝึกอบรมครั้งแรกของฉัน
tr_tr: İlk eğitim grubum
ur: میرا پہلا ٹریننگ گروپ
vi: Nhóm huấn luyên đầu tiên của tôi

source: When do you plan to start?
ar: متى تخططون للبدء؟
bs_ba: Kada planirate da počnete?
de_de: Wann möchtest du beginnen?
es_es: ¿Cuándo tienes previsto empezar?
fa_ir: چه زمانی شروع خواهید کرد؟
gu: તમે ક્યારે શરૂ કરવાની યોજના કરો છો?
hy: Ե՞րբ եք ծրագրում սկսել։
id_id: Kapan Anda berencana untuk memulai?
it_it: Quando intendete iniziare?
ja: いつ開始しますか？
kn: ನೀವು ಯಾವಾಗ ಪ್ರಾರಂಭಿಸಲು ಯೋಜಿಸುತ್ತೀರಿ?
ko_kr: 언제 시작하기 원하시나요?
ku: کەی پلانت هەیە دەست پێبکەیت؟
lo: ທ່ານວາງແຜນຈະພົບກັນເມື່ອໃດ?
mai: अहाँ कखन शुरू करबाक योजना बनौल अछि?
ml_in: എപ്പോഴാണ് തുടങ്ങാൻ ഉദ്ദേശിക്കുന്നത്?
mr: तुम्ही कधी सुरू करायचे ठरवता?
my: ဘယ်အချိန် စတင်လိုပါသလဲ။
ne_np: तपाईको कहिले सुरु गर्ने योजना छ?
or: ଆପଣ କେବେ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି?
pa_in: ਤੁਸੀਂ ਕਦੋਂ ਅਰੰਭ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ?
pa_pk: کدوں شروع کرن دا منصوبہ اے؟
pl_pl: Kiedy planujecie zacząć?
pt_pt: Quando você planeja começar?
ro_ro: Când ai de gând să începi?
ru_ru: Когда вы планируете начать?
sl_si: Kdaj nameravate začeti?
ta: எப்பொழுது ஆரம்பிக்க திட்டமிட்டுள்ளீர்கள்?
te: మీరు ఎప్పుడు ప్రారంభించాలని ప్రణాళిక చేస్తున్నారు?
th: คุณวางแผนจะเริ่มต้นเมื่อไหร่?
tr_tr: Ne zaman başlamayı planlıyorsunuz?
ur: آپ کا کب شروع کرنے کا منصوبہ ہے؟
vi: Khi nào bạn dự định sẽ bắt đầu?

source: Where do you plan to meet?
ar: أين تخططون للقاء؟
bs_ba: Gdje planirate da se nađemo?
de_de: Wo wollt ihr euch treffen?
fa_ir: در کجا ملاقات خواهید کرد؟
gu: તમે ક્યાં મળવાનું વિચારી રહ્યા છો?
hy: Որտե՞ղ եք ծրագրում հանդիպել։
id_id: Di mana Anda berencana untuk bertemu?
it_it: Dove vi incontrerete?
ja: どこで集まりますか？
kn: ನೀವು ಎಲ್ಲಿ ಭೇಟಿಯಾಗಲು ಆಲೋಚಿಸಿದ್ದೀರಿ?
ko_kr: 어디에서 만나기 원하시나요?
ku: لەکوێ پلانت هەیە کۆببیتەوە
lo: ທ່ານວາງແຜນຈະພົບກັນຢູ່ໃສ?
mai: अहाँ कखन बैठक करबाक योजना बनौल अछि?
ml_in: നിങ്ങൾ എവിടെയാണ് കണ്ടുമുട്ടാൻ ഉദ്ദേശിക്കുന്നത്?
mr: तुम्ही कुठे भेटायचे ठरवले आहे?
my: ဘယ်နေရာမှာ တွေ့ဆုံလိုပါသလဲ။
ne_np: तपाईको कहाँ भेट्ने योजना छ ?
pa_in: ਤੁਸੀਂ ਕਿੱਥੇ ਮਿਲਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ?
pa_pk: کِتھے ملیا کرو گے؟
pl_pl: Gdzie planujecie się spotykać?
pt_pt: Onde você planeja se encontrar?
ro_ro: Unde ai de gând să te întâlnești?
ru_ru: Где вы планируете встречаться?
sl_si: Kje se nameravate srečevati?
ta: நீங்கள் எங்கு சந்திக்க திட்டமிட்டுள்ளீர்கள்?
te: మీరు ఎక్కడ కలవాలని ప్రణాళిక చేస్తున్నారు?
th: คุณวางแผนจะพบกันที่ไหน?
tr_tr: Nerede buluşmayı planlıyorsunuz?
ur: آپ کہاں ملا کریں گے؟
vi: Bạn dự định gặp ở đâu?

source: This could be online or in person
ar: يمكن أن يكون هذا عبر الإنترنت أو شخصيًا
bs_ba: Ovo može biti online ili lično
de_de: Dies kann online oder persönlich geschehen
fa_ir: آیا این به‎صورت آنلاین است یا حضوری
gu: આ ઓનલાઈન અથવા વ્યક્તિગત હોઈ શકે છે
hy: Սա կարող է լինել առցանց կամ դեմ առ դեմ
id_id: Ini dapat dilakukan secara online atau bertemu langsung
it_it: Può essere online o dal vivo
ja: オンラインまたは対面でできます
kn: ಇದು ಆನ್‌ಲೈನ್ ಅಥವಾ ವೈಯಕ್ತಿಕವಾಗಿರಬಹುದು
ko_kr: 이는 온라인일 수도 있고 직접 방문일 수도 있습니다
ku: ئەمە دەتوانێت بەشێوەی ئۆنڵاین بێت یان بەشێوەی کەسی بێت
lo: ສາມາດພົບກັນທາງອອນລາຍ ຫຼື ໂຕຕໍ່ໂຕໄດ້
mai: ई ऑनलाइन या व्यक्तिगत रूप सँ हो सकैत अछि
ml_in: ഇത് ഓൺലൈനിലോ വ്യക്തിപരമായോ ആകാം
mr: हे ऑनलाइन किंवा वैयक्तिकरित्या असू शकते
my: အွန်လိုင်း သို့မဟုတ် လူတွေ့ဖြင့် ဖြစ်နိုင်သည်
ne_np: यो अनलाइन वा व्यक्तिगत रूपमा हुन सक्छ
pa_in: ਇਹ ਔਨਲਾਈਨ ਜਾਂ ਵਿਅਕਤੀ ਨਾਲ ਵੀ ਹੋ ਸਕਦਾ ਹੈ
pa_pk: ایہہ آن لائن یاں ذاتی طور تے ہو سکدا اے
pl_pl: Szkolenie może odbywać się online lub osobiście
pt_pt: Pode ser on-line ou pessoalmente
ro_ro: Acesta poate fi online sau în persoană
ru_ru: Встреча может быть онлайн или личная
sl_si: To je lahko na spletu ali osebno
ta: இது ஆன்லைனில் அல்லது நேரில் இருக்கலாம்
te: ఇది ఆన్‌లైన్‌లో లేదా వ్యక్తిగతంగా ఉండవచ్చు
th: อาจเป็นแบบออนไลน์หรือแบบพบตัวก็ได้
tr_tr: Bu çevrimiçi veya yüz yüze olabilir
ur: یہ آن لائن یا شخصی طور پر ہوسکتا ہے
vi: Có thể gặp trực tuyến hoặc trực tiếp

source: Review Schedule
ar: مراجعة الجدول الزمني
bs_ba: Raspored pregleda
de_de: Überprüfe deinen Zeitplan
fa_ir: برنامه را مرور کنید
gu: સમય પત્રકની સમિક્ષા
hy: Վերանայել ժամանակացույցը
id_id: Tinjau Jadwal
it_it: Rivedere il Programma
ja: スケジュールを見直す
kn: ವೇಳಾಪಟ್ಟಿಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko_kr: 스케줄 검토하기
ku: خشتەی پێداچوونەوە
lo: ທວນຄືນຕາຕະລາງ
mai: कार्यक्रम समीक्षा करू
ml_in: അവലോകന ഷെഡ്യൂൾ
mr: वेळापत्रकाचे (शेड्युलचे) पुनरावलोकन करा
my: အချိန်ဇယား ကြည့်ရန်
ne_np: अनुसूचीको समीक्षा गर्नुहोस्
pa_in: ਸਮਾਂ ਸਾਰਣੀ ਦਾ ਨਿਰੀਖਣ ਕਰੋ
pa_pk: شڈیول دا جائزہ لوو
pl_pl: Przegląd harmonogramu
pt_pt: Cronograma de revisão
ro_ro: Consultați programul
ru_ru: Просмотреть расписание
sl_si: Preglej urnik
ta: மதிப்பாய்வு அட்டவணை
te: షెడ్యూల్ ను సమీక్షించండి
th: ตารางการทบทวน
tr_tr: Programı gözden geçir
ur: شڈیول کا جائزہ لیں
vi: Xem lại Thời khoá biểu

# 1 of 10 selected
source: %1$s of %2$s selected
ar: %1$s من %2$s مختار
bs_ba: %1$s od %2$s odabrano
de_de: %1$s von %2$s ausgewählt
fa_ir: ‎%1$s ‎ از‎‏ ‎%2$s انتخاب شد
gu: પસંદ થયેલ %2$s નું %1$s
hy: ընտրված է %2$s-ից %1$s -ը
id_id: %1$s dari %2$s dipilih
it_it: %1$s di %2$s selezionati
ja: %2$s の%1$s が選択されています
kn: %2$s ರಲ್ಲಿ %1$s ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ
ko_kr: %2$s 중 %1$s개 선택됨
ku: %1$s لە %2$s هەڵبژێردراون
lo: ເລືອກ %1$s ຂອງ %2$s
mai: %1$s में सँ %2$s चयनित
ml_in: %1$s of %2$s തിരഞ്ഞെടുത്തു
mr: %2$s पैकी %1$s निवडले
my: %1$s ရွေးချယ် %2$s ပြီး
ne_np: %1$s को %2$s चयन गरियो
pa_in: %2$s ਦਾ %1$s ਚੁਣ ਲਿਆ ਗਿਆ
pa_pk: ‎ %2$sوچوں‎%1$sچُنیا
pl_pl: Wybrano %1$s z %2$s
pt_pt: %1$s de %2$s selecionado
ro_ro: %1$s din %2$s selectat
ru_ru: выбрано %1$s из %2$s
sl_si: Izbran je %1$s od %2$s
ta: %2$s இல் %1$s தேர்ந்தெடுக்கப்பட்டது
te: %2$sలో %1$s ఎంచుకోబడ్డాయి
th: %1$s จาก %2$s ที่เลือก
tr_tr: %2$s'in %1$s'ı seçildi
ur: ‎%2$s میں سے ‎%1$s منتخب کِیا
vi: %1$s của %2$s được chọn

# All 10 sessions scheduled
source: Ready
ar: جاهز
bs_ba: Spremni
de_de: Fertig
fa_ir: آماده
gu: તૈયાર છે
hy: Պատրաստ է
id_id: Siap
it_it: Pronto
ja: 準備完了
kn: ಸಿದ್ಧ
ko_kr: 준비
ku: ئامادە
lo: ກຽມພ້ອມ
mai: तैयार
ml_in: തയ്യാറാണ്
mr: तयार
my: အသင့်ဖြစ်ပြီး
ne_np: तयार
pa_in: ਤਿਆਰ
pa_pk: تیار
pl_pl: Gotowe
pt_pt: Pronto
ro_ro: Gata
ru_ru: Готово
sl_si: Pripravljeno
ta: தயார்
te: సిద్ధంగా ఉంది
th: พร้อม
tr_tr: Hazır
ur: تیار ہوجائیں
vi: Sẵn sàng

# Too many selected: 2
source: Too many selected: %s
ar: عدد الجلسات المختار كبير جدًا: %s
bs_ba: Previše odabrano: %s
de_de: Zu viel ausgewählt: %s
fa_ir: موارد بسیار زیادی انتخاب شده است: ‎%s
gu: ઘણા બધા પસંદ થયેલ છે: %s
hy: Չափազանց շատ է ընտրված. %s
id_id: Terlalu banyak yang dipilih: %s
it_it: Troppi selezionati: %s
ja: 選択された数が多すぎます：%s
kn: ಹಲವಾರು ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ: %s
ko_kr: 너무 많이 선택됨: %s
ku: زۆر هەڵبژێردراون %s
lo: ເລືອກຫຼາຍເກີນໄປ: %s
mai: बहुत ज्यादा चयनित: %s
ml_in: വളരെയധികം തിരഞ്ഞെടുത്തു: %s
mr: बरेच निवडले: %s
my: အများအပြား ရွေးချယ်ထားသည် %s
ne_np: धेरै चयन गरियो: %s
pa_in: ਬਹੁਤ ਸਾਰੇ ਚੁਣੇ ਗਏ: %s
pa_pk: ‎ ‎بہت سارے لوکوں نے چُنیا: ‎%s
pl_pl: Wybrano zbyt wiele: %s
pt_pt: Muitos selecionados: %s
ro_ro: Prea multe selectate: %s
ru_ru: Выбрано слишком много: %s
sl_si: Preveč izbranih: %s
ta: பல பேர் தேர்ந்தெடுக்கப்பட்டுள்ளனர்: %s
te: చాలా ఎక్కువ ఎంచుకోబడ్డాయి: %s
th: เลือกมากเกินไป: %s
tr_tr: Çok fazla seçili: %s
ur: بہت سوں نے منتخب کِیا: ‎%s
vi: Quá nhiều lượt chọn:%s

source: Incorrect number of sessions selected
ar: عدد الجلسات المختار غير صحيح
bs_ba: Odabran je pogrešan broj sesija
de_de: Falsche Anzahl an Sitzungen ausgewählt
fa_ir: تعداد نادرستی از جلسات انتخاب شده است
gu: પસંદ થયેલ સત્રોની અયોગ્ય સંખ્યા
hy: Ընտրված դասաժամերի սխալ քանակ
id_id: Jumlah sesi yang dipilih salah
it_it: Errato numero di sessioni selezionato
ja: 選択されたセッション数が正しくありません
kn: ಅಧಿವೇಶಗಳ ತಪ್ಪಾದ ಸಂಖ್ಯೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ko_kr: 잘못된 세션 수가 선택되었습니다
ku: ژمارەی هەڵەی دانیشتنەکان هەڵبژێرە
lo: ເລືອກໝາຍເລກໃນພາກທີ່ບໍ່ຖືກຕ້ອງ
mai: चयनित सत्रक संख्या गलत अछि
ml_in: തിരഞ്ഞെടുത്ത സെഷനുകളുടെ എണ്ണം തെറ്റാണ്
mr: निवडलेल्या सत्रांची चुकीची संख्या
my: သင်တန်းကြိမ်ရေ မှန်ကန်စွာ ရွေးချယ်ထားခြင်း မရှိပါ
ne_np: सत्रहरूको गलत संख्या चयन गरियो
pa_in: ਗਲਤ ਸੈਸ਼ਨ ਨੰਬਰ ਚੁਣੇ ਗਏ ਹਨ
pa_pk: چُنے گئے سیشناں دا نمبر غلط اے
pl_pl: Wybrano nieprawidłową liczbę sesji
pt_pt: Número incorreto de sessões selecionadas
ro_ro: Număr incorect de sesiuni selectate
ru_ru: Выбрано неправильное количество занятий
sl_si: Izbrano je napačno število srečanj
ta: தேர்ந்தெடுக்கப்பட்ட அமர்வுகளின் எண்ணிக்கை தவறானது
te: సెషన్‌ల సంఖ్య తప్పుగా ఎంచుకోబడింది
th: จำนวนส่วนที่เลือกไม่ถูกต้อง
tr_tr: Yanlış sayıda ders seçildi
ur: سیشن کا غلط نمبر، منتخب ہوگیا
vi: Số bài được chọn không chính xác

source: Set %s
ar: ضبط %s
bs_ba: Postavite %s
de_de: %s festgelegt
fa_ir: تنظیم ‎%s
gu: %s ને સુયોજિત કરો
hy: Կարգավորել %s
id_id: Mengatur %s
it_it: Imposta %s
ja: %sを設定する
kn: %s ಹೊಂದಿಸಿ
ko_kr: %s 설정
ku: دابنێ %s
lo: ຕັ້ງຄ່າ %s
mai: %s सेट करू
ml_in: സജ്ജമാക്കുക %s
mr: सेट %s
my: သတ်မှတ်ရန် %s
ne_np: मिलाउनु %s
pa_in: %s ਸੈੱਟ
pa_pk: ‎%sسیٹ کرو
pl_pl: Ustaw %s
pt_pt: Definir %s
ro_ro: Setați %s
ru_ru: Установить %s
sl_si: Nastavi %s
ta: %s ஐ அமைக்கவும்
te: %sని సెట్ చేయండి
th: ตั้งค่า %s
tr_tr: %s ayarla
ur: ‎%s سیٹ کریں
vi: Cài đặt%s

source: Group Name
ar: اسم المجموعة
az: Qrupun adı
bs_ba: Ime grupe
de_de: Gruppenname
fa_ir: نام گروه
fo: Navngev bólkin
gu: જૂથ નામ
hy: Խմբի անունը
id_id: Nama Kelompok
it_it: Nome del Gruppo
ja: グループ名
kn: ಗುಂಪಿನ ಹೆಸರು
ko_kr: 그룹 이름
ku: ناوی گرووپ
lo: ຊື່ກຸ່ມ
lv: Grupas vārds
mai: समूहक नाम
ml_in: ഗ്രൂപ്പിൻ്റെ പേര്
mr: गटाचे नाव
my: အဖွဲ့အမည်
ne_np: झुण्डको नाम
pa_in: ਸਮੂਹ ਦਾ ਨਾਮ
pa_pk: گروپ دا ناں
pl_pl: Nazwa grupy
pt_pt: Nome do grupo
ro_ro: Numele Grupului
ru_ru: Имя группы
sl_si: Ime skupine
ta: குழுவின் பெயர்
te: గ్రూపు పేరు
th: ชื่อกลุ่ม
tr_tr: Grup İsmi
ur: گروپ کا نام
vi: Tên nhóm

source: Group name
ar: اسم المجموعة
bs_ba: Ime grupe
de_de: Gruppenname
fa_ir: نام گروه
gu: જૂથ નામ
hy: Խմբի անունը
id_id: Nama Kelompok
it_it: Nome del Gruppo
ja: グループ名
kn: ಗುಂಪಿನ ಹೆಸರು
ko_kr: 그룹 이름
ku: ناوی گرووپ
lo: ຊື່ກຸ່ມ
mai: समूहक नाम
ml_in: ഗ്രൂപ്പിൻ്റെ പേര്
mr: गटाचे नाव
my: အဖွဲ့အမည်
ne_np: समूहको नाम
pa_in: ਸਮੂਹ ਦਾ ਨਾਮ
pa_pk: گروپ دا ناں
pl_pl: Nazwa grupy
pt_pt: Nome do grupo
ro_ro: Numele Grupului
ru_ru: Название группы
sl_si: Ime skupine
ta: குழுவின் பெயர்
te: గ్రూపు పేరు
th: ชื่อกลุ่ม
tr_tr: Grup ismi
ur: گروپ کا نام
vi: Tên nhóm

source: Date
ar: التاريخ
bs_ba: Datum
de_de: Datum
fa_ir: تاریخ
gu: તારીખ
hy: Ամսաթիվ
id_id: Tanggal
it_it: Data
ja: 日付
kn: ದಿನಾಂಕ
ko_kr: 날짜
ku: رێکەوت
lo: ວັນທີ
mai: तिथि
ml_in: തീയതി
mr: तारीख
my: ရက်စွဲ
ne_np: मिति
pa_in: ਮਿਤੀ
pa_pk: تاریخ
pl_pl: Data
pt_pt: Data
ro_ro: Data
ru_ru: Дата
sl_si: Datum
ta: தேதி
te: తేదీ
th: วันที่
tr_tr: Tarih
ur: تاریخ
vi: Ngày

source: Summary
ar: الملخص
bs_ba: Sažetak
de_de: Zusammenfassung
fa_ir: خلاصه
gu: સારાંશ
hy: Ամփոփում
id_id: Ringkasan
it_it: Riassunto
ja: 要約
kn: ಸಾರಾಂಶ
ko_kr: 요약
ku: پوختە
lo: ສະຫຼຸບ
mai: सारांश
ml_in: സംഗ്രഹം
mr: सारांश
my: အကျဉ်းချုပ်
ne_np: सारांश
pa_in: ਸਾਰ
pa_pk: خلاصہ
pl_pl: Podsumowanie
pt_pt: Resumo
ro_ro: Rezumat
ru_ru: Краткий обзор
sl_si: Povzetek
ta: சுருக்கம்
te: సారాంశం
th: สรุป
tr_tr: Özet
ur: خلاصہ
vi: Tóm tắt

source: Clear Calendar
ar: مسح التقويم
bs_ba: Očisti kalendar
de_de: Kalender löschen
fa_ir: پاک کردن تقویم
gu: મહિનો પૂરો થયો
hy: Մաքրել օրացույցը
id_id: Hapus Kalender
it_it: Cancella Programma
ja: カレンダーを空欄にする
kn: ಕ್ಯಾಲೆಂಡರ್ ತೆರವುಗೊಳಿಸಿ
ko_kr: 달력 지우기
ku: ساڵنامە پاکبکەوە
lo: ລ້າງປະຕິທິນ
mai: कैलेंडर साफ करू
ml_in: കലണ്ടർ മായ്‌ക്കുക
mr: कॅलेंडर क्लिअर करा
my: ပြက္ခဒိန်ကို ရှင်းရန်
ne_np: पात्रो खाली गर्नुहोस्
pa_in: ਕਲੈਂਡਰ ਮਿਟਾਓ
pa_pk: کیلنڈر واضح کرو
pl_pl: Wyczyść kalendarz
pt_pt: Limpar o calendário
ro_ro: Ștergeți calendarul
ru_ru: Очистить календарь
sl_si: Počisti koledar
ta: நாட்காட்டியை அழிக்கவும்
te: క్యాలెండర్‌ను క్లియర్ చేయండి
th: ปฏิทินที่ชัดเจน
tr_tr: Takvimi Temizle
ur: کیلنڈر واضح کریں
vi: Xoá Lịch

source: Add
ar: أضف
az: Əlavə etmək
bs_ba: Dodaj
de_de: Hinzufügen
es_es: Agregar
fa_ir: افزودن
fo: Legg afturat
gu: ઉમેરો
hy: Ավելացնել
id_id: Menambahkan
it_it: Aggiungi
ja: 追加する
kn: ಸೇರಿಸಿ
ko_kr: 추가
ku: زیادکردن
lo: ເພີ່ມ
lv: Pievienot
mai: जोड़ू
ml_in: ചേർക്കുക
mr: जोडा
my: ထည့်မည်
ne_np: थप्नु
pa_in: ਜੋੜੋ
pa_pk: شامل کرو
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adăuga
ru_ru: Добавить
sl_si: Dodaj
ta: சேர்
te: కలపండి
th: เพิ่ม
tr_tr: Ekleyin
ur: شامل کریں
vi: Thêm

source: Add some dates to your schedule
ar: أضف بعض التواريخ إلى جدولك
bs_ba: Dodajte neke datume svom rasporedu
de_de: Ergänze ein paar Termine in deinem Zeitplan
fa_ir: بعضی از تاریخ‎ها را به برنامه‎تان اضافه کنید
gu: તમારા સમય પત્રકમાં કેટલીક તારીખો ઉમેરો
hy: Ձեր ժամանակացույցին ավելացրե´ք մի քանի ամսաթիվ
id_id: Tambahkan tanggal ke jadwal Anda
it_it: Aggiungi delle date al tuo programma
ja: スケジュールにいくつかの日付を追加する
kn: ನಿಮ್ಮ ವೇಳಾಪಟ್ಟಿಗೆ ಕೆಲವು ದಿನಾಂಕಗಳನ್ನು ಸೇರಿಸಿ
ko_kr: 일정에 날짜를 추가하세요
ku: هەندێک بەروار زیاد بکە بۆ خشتەکەت
lo: ເພີ່ມວັນທີໃສ່ຕາຕະລາງຂອງທ່ານ
mai: अपन कार्यक्रम में कुछ तिथि जोड़ू
ml_in: നിങ്ങളുടെ ഷെഡ്യൂളിലേക്ക് കുറച്ച് തീയതികൾ ചേർക്കുക
mr: तुमच्या वेळापत्रकात (शेड्युलमध्ये) काही तारखा जोडा
my: အချိန်ဇယားထဲတွင် ရက်အချို့ထပ်ထည့်ပါ
ne_np: तपाईंको तालिकामा केही मितिहरू थप्नुहोस्
pa_in: ਆਪਣੀ ਸਮਾਂ ਸਾਰਣੀ ਵਿੱਚ ਆਪਣੇ ਮਿੱਤਰਾਂ ਨੂੰ ਸੱਦੋ
pa_pk: اپنے شڈیول وِچ کجھ تاریاں شامل کرو
pl_pl: Dodaj kilka dat do swojego kalendarza
pt_pt: Adicione algumas datas à sua programação
ro_ro: Adăugați câteva date în programul dvs
ru_ru: Добавьте несколько дат в свое расписание
sl_si: Dodaj nekaj datumov na svoj koledar
ta: உங்கள் அட்டவணையில் சில தேதிகளைச் சேர்க்கவும்
te: మీ షెడ్యూల్‌కు కొన్ని తేదీలను జోడించండి
th: เพิ่มวันที่ลงในตารางงานของคุณ
tr_tr: Programa tarih ekle
ur: اپنے شڈیول میں کچھ تاریخ شامل کریں
vi: Thêm ngày vào lịch

source: Change
ar: تغيير
bs_ba: Promjena
de_de: Ändern
fa_ir: تغییر
gu: ફેરફાર
hy: Փոփոխել
id_id: Mengubah
it_it: Cambia
ja: 変更する
kn: ಬದಲಾಯಿಸು
ko_kr: 키 변경
ku: گۆڕین
lo: ປ່ຽນ
mai: बदलू
ml_in: മാറ്റുക
mr: बदलून टाका
my: ပြောင်းမည်
ne_np: परिवर्तन
pa_in: ਬਦਲਾਅ
pa_pk: تبدیل کرو
pl_pl: Zmień
pt_pt: Alterar
ro_ro: Schimbare
ru_ru: Изменить
sl_si: Spremeni
ta: மாற்றவும்
te: మార్చండి
th: เปลี่ยน
tr_tr: Değiştir
ur: تبدیل کریں
vi: Thay đổi

source: The notify me about future trainings link is broken. Please try again.
ja: 今後のトレーニングについて通知するリンクが壊れています。もう一度お試しください。
kn: ಭವಿಷ್ಯದ ತರಬೇತಿಗಳ ಕುರಿತು ನನಗೆ ತಿಳಿಸುವ ಲಿಂಕ್ ಮುರಿದುಹೋಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ku: لینکی ئاگادارکردنەوەم لەبارەی ڕاهێنانەکانی داهاتووەوە شکاوە. تکایە دووبارە هەوڵبدەرەوە.
lo: ການແຈ້ງເຕືອນຂ້ອຍກ່ຽວກັບການເຊື່ອມຕໍ່ການຝຶກອົບຮົມໃນອະນາຄົດແມ່ນແຕກ. ກະລຸນາລອງອີກຄັ້ງ.
pa_pk: مستقبل دی تربیتاں دے بارے چ مینوں مطلع کرن دا لنک ٹُٹ گیا اے۔ مہربانی کر کے فیر کوشش کرو۔
ru_ru: Ссылка "Уведомлять меня о будущих тренингах" не работает. Пожалуйста, попробуйте еще раз.
te: భవిష్యత్తు శిక్షణల గురించి నాకు తెలియజేసే లింక్ పనిచేయడం లేదు. దయచేసి మళ్ళీ ప్రయత్నించండి.
ur: مجھے مستقبل کی تربیت کے بارے میں مطلع کرنے کا لنک ٹوٹ گیا ہے۔ براہ کرم دوبارہ کوشش کریں۔

source: You have been added to the list to be notified about future trainings.
ja: 今後のトレーニングについてお知らせするリストに追加されました。
kn: ಭವಿಷ್ಯದ ತರಬೇತಿಗಳ ಕುರಿತು ತಿಳಿಸಲು ನಿಮ್ಮನ್ನು ಪಟ್ಟಿಗೆ ಸೇರಿಸಲಾಗಿದೆ.
ku: تۆ زیاد کرایت بۆ لیستەکە بۆ ئەوەی ئاگادار بکرێیتەوە لە ڕاهێنانەکانی داهاتوو.
lo: ທ່ານໄດ້ຖືກເພີ່ມເຂົ້າໃນບັນຊີລາຍຊື່ທີ່ຈະໄດ້ຮັບການແຈ້ງເຕືອນກ່ຽວກັບການຝຶກອົບຮົມໃນອະນາຄົດ.
pa_pk: تہانوں مستقبل دی تربیتاں دے بارے چ مطلع کرن لئی فہرست چ شامل کیتا گیا اے۔
ru_ru: Вы добавлены в список для получения уведомлений о будущих тренингах.
te: భవిష్యత్ శిక్షణల గురించి తెలియజేయడానికి మిమ్మల్ని జాబితాకు చేర్చారు.
ur: آپ کو فہرست میں شامل کر دیا گیا ہے تاکہ مستقبل کی تربیت کے بارے میں مطلع کیا جا سکے۔

source: Invite your friends to join your training
ar: ادعوا أصدقاءكم للانضمام إلى تدريبكم
ar_lb: قم بدعوة أصدقائك للانضمام إلى التدريب الخاص بك
bs_ba: Pozovite svoje prijatelje da se pridruže vašem kursu
de_de: Lade deine Freunde ein, deinem Training beizutreten
es_es: Invita a tus amigos a unirse a tu entrenamiento
fa_ir: از دوستان‎تان دعوت کنید که در برنامه‎ی تعلیمی شما شرکت کنند
fr_fr: Invitez vos amis à se joindre à votre entraînement
gu: તમારી તાલીમમાં જોડાવા માટે તમારા મિત્રોને આમંત્રિત કરો
hy: Հրավիրե´ք Ձեր ընկերներին միանալու Ձեր դասընթացին
id_id: Undang teman untuk bergabung dengan pelatihan Anda
it_it: Invita i tuoi amici a partecipare alla formazione insieme a te
ja: お友達をトレーニングに招待する
kn: ನಿಮ್ಮ ತರಬೇತಿಗೆ ಸೇರಲು ನಿಮ್ಮ ಸ್ನೇಹಿತರನ್ನು ಆಮಂತ್ರಿಸಿ
ko_kr: 훈련에 참여하도록 친구를 초대하세요
ku: هاوڕێکانت بانگهێشت بکە بۆ بەشداریکردن لە ڕاهێنانەکانت
lo: ເຊີນຊວນໝູ່ຂອງທ່ານໃຫ້ເຂົ້າຮ່ວມການຝຶກອົບຮົມຂອງທ່ານ
mai: अपन मित्र सभ केँ प्रशिक्षण में शामिल होएबाक लेल आमंत्रित करू
ml_in: നിങ്ങളുടെ പരിശീലനത്തിൽ ചേരാൻ സുഹൃത്തുക്കളെ ക്ഷണിക്കുക
mr: तुमच्या प्रशिक्षणात सामील होण्यासाठी तुमच्या मित्रांना आमंत्रित करा
my: သင့်ရဲ့သင်တန်းသို့ သူငယ်ချင်းများကို ဖိတ်ခေါ်ပါ
ne_np: तपाइँका साथीहरूलाई तपाइँको प्रशिक्षणमा सामेल हुन आमन्त्रित गर्नुहोस्
or: ଆପଣଙ୍କ ପ୍ରଶିକ୍ଷଣରେ ଯୋଗ ଦେବାକୁ ଆପଣଙ୍କ ବନ୍ଧୁମାନଙ୍କୁ ନିମନ୍ତ୍ରଣ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਸਿਖਲਾਈ ਵਿੱਚ ਜੁੜਨ ਲਈ ਮਿੱਤਰਾਂ ਨੂੰ ਸੱਦਾ ਦਿਉ
pa_pk: اپنے دوستاں نُوں اپنی ٹریننگ چے شامل ہون دی دعوت دیو
pl_pl: Zaproś znajomych na swoje szkolenie
pt_pt: Convide seus amigos para participar do seu treinamento
ro_ro: Invită-ți prietenii să se alăture antrenamentului tău
ru_ru: Пригласите друзей присоединиться к занятию
sl_si: Povabi prijatelje, da se pridružijo tvojemu tečaju
ta: உங்கள் பயிற்சியில் சேர உங்கள் நண்பர்களை அழைக்கவும்
te: మీ శిక్షణలో చేరడానికి మీ స్నేహితులను ఆహ్వానించండి
th: เชิญเพื่อนของคุณเข้าร่วมการฝึกอบรมของคุณ
tr_tr: Eğitiminize katılması için arkadaşlarınızı davet edin
ur: اپنے دوستوں کو اپنی ٹریننگ میں شامل ہونے کےلئے مدعو کریں
vi: Mời bạn bè vào khoá huấn luyện
