Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: How ready do you feel when it comes to training others?
ar: ما مدى استعدادكم حين يتعلّق الأمر بتدريب الآخرين؟
ar_lb: ما مدى استعدادك حين يتعلّق الأمر بتدريب الآخرين؟
az: Başqaları öyrətməyinə gəlib çatanda özünüzü nə dərəcədə hazır hiss edirsiz?
bs_ba: Osjećate li se spremni kada je u pitanju podučavanje drugih?
de_de: Wie bereit fühlt ihr euch, andere zu trainieren?
es_es: ¿Hasta qué punto te sientes preparado para entrenar a otros?
fa_ir: وقتی نوبت به آموزش دیگران می رسد، احساس می کنید چقدر آماده هستید؟
fo: Hvussu kláran kennir tú teg, tá tað kemur til at venja onnur?
fr_fr: À quel point vous sentez-vous prêt à former les autres?
gu: જ્યારે બીજાને તાલીમ આપવાની વાત આવે છે ત્યારે તમે કેટલા તૈયાર છો?
hy: Որքանո՞վ եք պատրաստ ուրիշներին մարզելու համար։
id_id: Seberapa siapkah Anda ketika diminta untuk melatih orang lain?
it_it: Vi sentite pronti per l’eventualità di formare altri?
ja: 他の人をトレーニングすることに関して、どれくらい自分は準備ができていると感じていますか？
kn: ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಡಲು ನೀವು ಎಷ್ಟು ಸಿದ್ಧರಾಗಿರುವಿರಿ?
ko_kr: 다른 사람을 훈련시키는 것에는 어느 정도 준비가 되어 있습니까?
ku: تا چەند هەست بە ئامادەیی دەکەیت کاتێک باس لە ڕاهێنانی کەسانیتر دەکرێت؟
lo: ທ່ານມີຄວາມພ້ອມສ່ຳໃດຖ້າຈະເລີ່ມຝຶກອົບຮົມໃຫ້ຜູ້ອື່ນ?
lv: Cik gatavi jūs jūtaties, kad runa ir par citu apmācīšanu?
mai: दोसर लोक केँ प्रशिक्षण देबाक लेल अहाँ कतबो तैयार बुझैत छी?
ml_in: മറ്റുള്ളവരെ പരിശീലിപ്പിക്കുമ്പോൾ നിങ്ങൾക്ക് എത്രത്തോളം തയ്യാറാണ്?
mr: तुम्ही किती तैयार आहेत असे तुम्हाला वाटते जेव्हा इतरांना प्रशिक्षण देण्याची गोष्ट येते?
my: အခြားသူများကို လက်တွေ့သင်တန်းပေးရသည့်အခါ ဘယ်မျှ အသင့်ဖြစ်နေမည်ဟု ကိုယ်ကိုထင်ပါသလဲ။
ne_np: अरुलाई तालिम दिने सम्बन्धि तपाईँ कतिको तयारी हुनुहुन्छ ?
or: ଅନ୍ୟମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା ପାଇଁ ଆପଣ କେତେ ପ୍ରସ୍ତୁତ ଅନୁଭବ କରନ୍ତି?
pa_in: ਜਦੋਂ ਦੂਜਿਆਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਤੁਸੀਂ ਕਿੰਨਾ ਤਿਆਰ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ?
pa_pk: جدوں دُوجیاں نُوں تربیت دین دی گل آؤندی اے تے تُسی کِنے کُوں تیار او؟
pl_pl: Na ile czujesz się gotowy/a, by szkolić innych?
pt_pt: Até que ponto você se sente preparado para treinar outras pessoas?
ro_ro: Cât de gata te simți când vine vorba de instruirea celorlalți?
ru_ru: Насколько вы готовы к обучению других?
sl_si: Se počutiš pripravljenega učiti druge?
ta: மற்றவர்களுக்கு பயிற்சி கொடுப்பதற்கு எவ்வளவு தயாராய் இருக்கிறீர்கள்?
te: ఇతరులకు శిక్షణ ఇవ్వడానికి మీరు ఎంత వరకు సిద్ధంగా ఉన్నారు?
th: คุณรู้สึกพร้อมแค่ไหนเมื่อต้องฝึกอบรมคนอื่น ๆ ?
tr_tr: Başkalarına eğitim verdiğinizde kendinizi ne kadar hazır hissediyorusunuz?
ur: جب دوسروں کی تربیت دینے کی بات ہوتی ہے تو آپ کتنا تیار محسوس کرتے ہیں؟
vi: Bạn đã sẵn sàng cho thời điểm huấn luyện người khác chưa?

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
ar: يخبرنا الكتاب المقدس أن الصّلاة هي فرصتنا للتّحدّث مع والاستماع إلى الله الذي خلقنا!
ar_lb: يخبرنا الكتاب المقدس أن الصّلاة هي فرصتنا للتّحدّث مع والإستماع إلى الله الذي خلقنا!
az: Müqəddəs Kitab bizə öyrədir ki, dua - bizi yaradan həmin Allahla danışmaq və Ondan eşitmək imkanımızdır!
bs_ba: Biblija nam govori da je molitva naša prilika da razgovaramo s Bogom i čujemo istog Boga koji nas je stvorio!
de_de: Die Bibel sagt uns, dass wir im Gebet die Gelegenheit haben, mit dem Gott, der uns geschaffen hat, zu sprechen und von ihm zu hören!
es_es: ¡La Biblia nos dice que la oración es nuestra oportunidad de hablar con el Dios que nos creó y escucharlo!
fa_ir: کتاب مقدس به ما می گوید که دعا فرصتی برای ماست تا با همان خدایی که ما را آفریده صحبت کنیم و از او بشنویم!
fo: Bíblian sigur, at gjøgnum bønina kunnu vit tosa og hoyra frá tí sama Gudi, sum skapti okkum!
fr_fr: La Bible nous dit que la prière est notre chance de parler au même Dieu qui nous a créés et de l'entendre!
gu: બાઇબલ આપણને કહે છે કે પ્રાર્થના એ જ ઈશ્વર સાથે વાત કરવાની અને તેમની પાસેથી સાંભળવાની તક છે, જેણે આપણને ઉત્પન્ન કર્યા છે!
hy: Աստվածաշունչն ասում է, որ աղոթքը Աստծո հետ խոսելու և մեր Արարչից լսելու մեր հնարավորությունն է։
id_id: Kitab Suci memberitahu kita bahwa doa adalah kesempatan kita untuk berbicara dan mendengar dari Allah yang sama yang menciptakan kita!
it_it: La Bibbia ci dice che la preghiera è la nostra opportunità per parlare e ascoltare dallo stesso Dio che ci ha creati!
ja: 祈りとは、私たちの創造主に話しかけ、その声を聞くチャンスであると、聖書は教えています。
kn: ಪ್ರಾರ್ಥನೆಯು ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದ ಅದೇ ದೇವರೊಂದಿಗೆ ಮಾತನಾಡಲು ಮತ್ತು ಬೇಡಿಕೊಳ್ಳಲು ನಮ್ಮ ಅವಕಾಶ ಎಂದು ಸತ್ಯವೇದವು ಹೇಳುತ್ತದೆ!
ko_kr: 성경은 기도가 우리를 창조하신 하나님의 음성을 듣고 또 그 분께 이야기를 할 수 있는 기회라고 말합니다!
ku: پەرتووکی پیرۆز پیرۆز پێمان دەڵێت نوێژ دەرفەتی ئێمەیە بۆ قسەکردن و گوێگرتن لە هەمان ئەو خودایەی ئێمەی دروستکردووە!
lo: ພຣະຄຳພີບອກພວກເຮົາວ່າຄຳອະທິຖານຄືໂອກາດຂອງພວກເຮົາທີ່ຈະເວົ້າ ແລະ ໄດ້ຍີນຈາກພຣະເຈົ້າອົງດຽວກັນທີ່ຊົງສ້າງພວກເຮົາມາ!
lv: Bībele mums saka, ka lūgšana ir mūsu iespēja runāt ar Dievu, kas mūs radījis un klausīties Viņa balsī!
mai: बाइबल कहैत अछि जे प्रार्थना हमर मौका छी — हम जे परमेश्वर द्वारा सृष्टि भेलहुँ, ओहि परमेश्वर सँ बात करबाक आ हुनका सँ सुनबाक मौका!
ml_in: നമ്മെ സൃഷ്ടിച്ച ദൈവത്തോട് സംസാരിക്കാനും കേൾക്കാനുമുള്ള അവസരമാണ് പ്രാർത്ഥനയെന്ന് ബൈബിൾ നമ്മോട് പറയുന്നു!
mr: बायबल आपल्याला सांगते की प्रार्थना करणे, आपल्याला निर्माण केलेल्या देवासंगती बोलण्याची आणि त्याच्याकडून ऐकण्याची संधी आहे!
my: ကျွန်ုပ်တို့ကို ဖန်ဆင်းတော်မူသော ဘုရားသခင် ထံတော်က အသံတော်ကို ကြားခြင်းနဲ့ သူ့အား စကားပြောခွင့်အတွက် ဆုတောင်းခြင်းဖြစ်သည်ဟု ကျမ်းစာက ဆိုထားပါတယ်။
ne_np: बाइबलले भन्दछ प्रार्थना हामीलाई बनाउनु हुने परमेश्वरसँग बोल्ने र उहाँबाट सुन्ने हाम्रो समय वा मौका हो !
or: ବାଇବଲ ଆମକୁ କୁହେ ଯେ ପ୍ରାର୍ଥନା ହେଉଛି ଆମର ସୁଯୋଗ କଥାବାର୍ତ୍ତା କରିବା ପାଇଁ ଏବଂ ସେହି ଈଶ୍ବରଙ୍କ ଠାରୁ ଶୁଣିବା ପାଇଁ ଯିଏ ଆମକୁ ସୃଷ୍ଟି କରିଛନ୍ତି!
pa_in: ਬਾਈਬਲ ਸਾਨੂੰ ਦੱਸਦੀ ਹੈ ਕਿ ਪ੍ਰਾਰਥਨਾ ਸਾਡੇ ਬੋਲਣ ਦਾ ਅਤੇ ਉਹੀ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਜਿਸ ਨੇ ਸਾਨੂੰ ਉਤਪੰਨ ਕੀਤਾ ਸੁਣਨ ਦਾ ਮੌਕਾ ਹੈ!
pa_pk: بائبل سانُوں دسدی اے کہ دُعا ساڈا اوس خُدا نال گلاں باتاں کرن دا موقع اے جِنہیں سانُوں بنایا اے۔
pl_pl: Biblia mówi nam, że modlitwa jest dla nas okazją, by mówić do Boga, który nas stworzył, i słuchać Jego głosu!
pt_pt: A Bíblia nos diz que a oração é nossa chance para falarmos com o mesmo Deus que nos criou e ouvirmos a Ele!
ro_ro: Biblia ne spune că rugăciunea este șansa noastră de a vorbi și de a-L auzi pe Dumnezeu care ne-a creat!
ru_ru: Библия говорит нам, что молитва – это наш шанс говорить с Богом, который создал нас, и слышать Его!
sl_si: Sveto pismo pravi, da je molitev naša priložnost, da se pogovarjamo z Bogom, ki nas je ustvaril, in slišimo, kaj nam ima za povedati!
ta: வேதம் சொல்கிறது, ஜெபமென்பது, நம்மை படைத்த தேவனிடம் நாம் பேசுவதற்கும் அவர் சொல்வதை கேட்பதற்கும் நமக்கு கிடைத்த வாய்ப்பு!
te: మనలను సృష్టించిన దేవుని నుండి కమ్యూనికేట్ చేయడానికి మరియు వినడానికి ప్రార్థన మనకు అవకాశం అని బైబిల్ చెబుతుంది!
th: พระคัมภีร์บอกเราว่าการอธิษฐานเป็นโอกาสของเราที่จะพูดและฟังจากพระเจ้าผู้ทรงสร้างเรา!
tr_tr: Kutsal Kitap bize dua etmemizin, bizi yaratan Tanrı ile konuşma ve O'nu duyma şansımız olduğunu söyler!
ur: بائبل ہمیں بتاتی ہے کہ دُعا اُس خُدا کے ساتھ بات کرنے اور اُس کی بات سننے کا موقع ہے جِس نے ہمیں خلق کِیا ہے۔
vi: Kinh thánh cho chúng ta biết rằng sự cầu nguyện là cơ hội để chúng ta trình bày và lắng nghe Đấng tạo dựng nên chúng ta!

source: Pray the Prayer Cycle for an hour individually
ar: صلّوا دورة الصلاة لمدة ساعة بشكل فردي
ar_lb: صل دورة الصلاة لمدة ساعة منفرداً
bs_ba: Molite molitveni krug jedan sat svako pojedinačno
de_de: Betet jeder für sich eine Stunde lang den Gebetszyklus durch
es_es: Haz la rueda de oración durante una hora de forma individual.
fa_ir: چرخه‎ی دعا را به‎صورت انفرادی یک ساعت انجام دهید
fr_fr: Priez le cycle de prière pendant une heure, individuellement
gu: વ્યક્તિગત રીતે એક કલાક માટે પ્રાર્થના યાત્રાની પ્રાર્થના કરો
hy: Ինքնուրույն մեկ ժամ աղոթե´ք աղոթքի շղթայի քայլերով
id_id: Berdoa dengan Siklus Doa selama satu jam sendiri
it_it: Prega da solo utilizzando il Ciclo di Preghiera per un'ora
ja: 各自1時間祈りのサイクルを祈る
kn: ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರವನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಒಂದು ಗಂಟೆಯವರೆಗೆ ಪ್ರಾರ್ಥಿಸಿ
ko_kr: 개인적으로 한시간 씩 기도 싸이클에 기초해서 기도하십시오
ku: خولی نوێژکردن بۆ ماوەی کاتژمێرێک تاک بە تاک
lo: ໃຊ້ຄຳອະທິຖານເປັນວົງຈອນໃນ1ຊົ່ວໂມງທີ່ເຈາະຈົງ
mai: "प्रार्थना चक्र" केँ एक घंटा व्यक्तिगत रूप सँ प्रार्थना मे बिताऊ।
ml_in: പ്രെയർ സൈക്കിളിൽ വ്യക്തിഗതമായി ഒരു മണിക്കൂർ പ്രാർത്ഥിക്കുക
mr: एक तास प्रार्थना चक्राचा उपयोग करून प्रार्थना करा
my: တစ်ဦးချင်း တစ်နာရီ ကွင်းဆက် ဆုတောင်းရန်င်း
ne_np: व्यक्तिगत रूपमा एक घण्टाको लागि प्रार्थना चक्र प्रार्थना गर्नुहोस्
or: ବ୍ୟକ୍ତିଗତ ଭାବରେ ଏକ ଘଣ୍ଟା ପାଇଁ ପ୍ରାର୍ଥନା ଚକ୍ର ପ୍ରାର୍ଥନା କରନ୍ତୁ
pa_in: ਇੱਕ ਘੰਟਾ ਵਿਅਕਤੀਗਤ ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ ਪ੍ਰਾਰਥਨਾ ਕਰੋ
pa_pk: اک گھنٹہ کلیاں دُعائیہ چکر دی دُعا کرو
pl_pl: Przez godzinę niech każdy indywidualnie pomodli się za pomocą cyklu modlitwy
pt_pt: Ore, individualmente, o Ciclo de Oração por uma hora
ro_ro: Rugați-vă CONFORM ciclului de rugăciune timp de o oră individual
ru_ru: Молитесь индивидуально «молитвенным циклом» в течение часа.
sl_si: Vsak naj sam eno uro moli skozi molitveni krog
ta: ஜெப சுழற்சியைக் கொண்டு தனியாக ஒரு மணி நேரம் ஜெபம் செய்யுங்கள்
te: ప్రార్థన చక్రాన్ని ఒక్కొక్కటిగా ఒక గంట పాటు ప్రార్థించండి
th: อธิษฐานรอบละ 1 ชั่วโมงเป็นรายบุคคล
tr_tr: Bir saat süre ile bireysel olarak Dua Halkası'yla dua edin.
ur: ایک اِنفردی طور پر دُعائیہ چکر کی دُعا کریں
vi: Cầu nguyện Tuần hoàn cá nhân trong một giờ

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
ar: عيّنوا وقتًا حتى تعود المجموعة وتعيد الاتصال. تأكّدوا مِن إضافة بضع دقائق إضافيّة حتى يجد الجميع مكانًا هادئًا للصّلاة وثمّ يعودوا إلى المجموعة.
ar_lb: عيّن وقتًا حتى تعود المجموعة وتعيد الاتصال. تأكّد مِن إضافة بضع دقائق إضافيّة حتى يجد الجميع مكانًا هادئًا للصّلاة وثمّ يعود إلى المجموعة.
az: Qayıtmaq və yenidən birləşmək üçün qrupa vaxt ayırırn. Mütləq hamı üçün əlavə dəqiqələr ayırın ki, onlar sakit yer tapıb dua etsin və qrupa qayıtsın.
bs_ba: Odredite vrijeme za povratak i ponovno povezivanje grupe. Obavezno dodajte nekoliko dodatnih minuta da svi pronađu mirno mjesto za molitvu i da se vrate u grupu.
de_de: Legt eine Zeit fest, zu der sich die Gruppe wieder trifft. Achtet darauf, ein paar Minuten zusätzlich einzuplanen, sodass jeder einen geeigneten Platz zum Beten finden und rechtzeitig wieder zurückkommen kann.
es_es: Fija una hora para que el grupo regrese y vuelva a conectar. Asegúrate de conceder unos minutos adicionales para que todos encuentren un lugar tranquilo para orar y luego regresar al grupo.
fa_ir: زمانی را برای گروه تعیین کنید که برگردند و دوباره باهم باشند. مطمئن شوید که چند دقیقه اضافه برای هرکس در نظر بگیرید تا هم مکانی خلوت برای دعا پیدا کنند و هم بعد از دعا به گروه برگردند.
fo: Áset eina tíð, tá bókurin møtist aftur. Legg nakrar minuttir afturat, so øll fáa tíð at finna sær eitt stað at biðja og at koma aftur (legga t.d. 5 min eyka inn til hetta)
fr_fr: Fixer un temps pour que le groupe revienne et se reconnecte. S'assurer d'ajouter quelques minutes supplémentaires pour que tout le monde trouve à la fois un endroit tranquille pour prier, puis revienne vers le groupe.
gu: જૂથને ફરીથી જોડાવા માટે સમયે નક્કી કરો. પ્રાર્થના કરવા માટે એક શાંત જગ્યા શોધવા માટે અને જૂથમાં ફરીથી જોડવા માટે દરેકને થોડી વધારાનો સમય આપવાનું ભૂલશો નહીં.
hy: Նշե´ք, թե որքան ժամանակ հետո խումբը պետք է նորից հետ հավաքվի։ Այդ ժամանակին լրացուցիչ մի քանի րոպե ևս ավելացրե´ք, որպեսզի մարդիկ կարողանան աղոթելու համար լուռ մի անկյուն գտնել, իսկ հետո էլ միանան խմբին։
id_id: Tentukan waktu untuk kelompok kembali dan menghubungkan kembali. Pastikan untuk menambahkan beberapa menit tambahan untuk semua orang untuk menemukan tempat yang tenang untuk berdoa dan untuk kembali ke dalam kelompok.
it_it: Fissate un tempo per il gruppo di tornare e ricollegarsi. Assicuratevi di prevedere alcuni minuti extra affinché ognuno possa trovare un luogo calmo per pregare e dopo ritornare nel gruppo.
ja: 祈りの後に再び集まる時間を設定してください。各自が静かに祈れる場所を探す時間と、グループに戻ってくるための時間を、必ず余分に2、3分取りましょう。
kn: ಗುಂಪಿಗೆ ಹಿಂತಿರುಗಲು ಮತ್ತು ಮರುಸಂಪರ್ಕಿಸಲು ಸಮಯವನ್ನು ಹೊಂದಿಸಿ. ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಶಾಂತವಾದ ಸ್ಥಳವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಮತ್ತು ಗುಂಪಿಗೆ ಹಿಂತಿರುಗಲು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಹೆಚ್ಚಿನ ಸಮಯ ಕೊಡಲು ಮರೆಯದಿರಿ.
ko_kr: 그룹에 돌아와 다시 모이는 시간을 정하십시오. 모든 사람이 조용한 곳을 찾아 기도한 뒤 다시 그룹으로 돌아올 수 있도록 몇 분 더 추가합니다.
ku: کاتێک دیاری بکە بۆ گەڕانەوەی گروپەکە و دووبارە پەیوەندیکردن پێیانەوە دڵنیابە لە چەند خولەکێکی زیادە بۆ هەمووان تاکو هەم شوێنێکی ئارام بدۆزنەوە بۆ نوێژکردن و هەم ڕێگەی گەڕانەوەیان بۆ گروپەکە.
lo: ກຳນົດເວລາສຳລັບກຸ່ມເພື່ອຈະກັບມາ ແລະ ເຊື່ອມຕໍ່ຄວາມສຳພັນຄືນອີກຄັ້ງ. ໃຫ້ທ່ານໝັ້ນໃຈວ່າໄດ້ເພີ່ມເວລາທີ່ພິເສດແລ້ວເພື່ອໃຫ້ແຕ່ລະຄົນຊອກຫາບ່ອນທີ່ມິດງຽບແລ້ວອະທິຖານ ແລະ ໃຫ້ທຸກຄົນກັບເຂົ້າມາໃນກຸ່ມ.
lv: Nolieciet laiku, kurā grupai jāatgriežas un jāatjauno savienojums. Noteikti pievienojiet dažas papildu minūtes, lai ikviens varētu atrast klusu vietu, gan kur lūgt, gan vēlāk atgriezties grupā.
mai: समूहक पुनः एकत्रित होबाक समय तय करू। एतबा जरूर ध्यान राखू जे सभ केँ प्रार्थना लेल शान्त जगह खोजबाक आ फेर समूह मे वापस आबय लेल किछु अतिरिक्त समय देल जाए।
ml_in: ഗ്രൂപ്പിന് മടങ്ങിവരാനും വീണ്ടും കണക്‌റ്റുചെയ്യാനും നിർദ്ദിഷ്ട സമയം നിശ്ചയിക്കുക. പ്രാർത്ഥിക്കുന്നതിനും ഗ്രൂപ്പിലേക്ക് മടങ്ങുന്നതിനും എല്ലാവർക്കും വേണ്ടി കുറച്ച് അധിക സമയം നൽകുന്നുവെന്ന് ഉറപ്പാക്കുക.
mr: गटाला परत येण्यासाठी आणि पुन्हा जुडण्यासाठी वेळ निश्चित करा. शांत जागा शोधून प्रार्थना करण्यासाठी आणि परत गटामध्ये जाण्यासाठी प्रत्येकांना काही अतिरिक्त मिनिटे मिळावी हे सुनिश्चित करा.
my: အဖွဲ့သို့ပြန်လာပြီး အတူပြန်စုရမည့်အချိန်ကို သတ်မှတ်ပါ။ လူတိုင်း သီးသန့်တိတ်ဆိတ်ချိန် ယူရမည့်နေရာနှင့် အဖွဲ့သို့ပြန်လာရန် အချိန်အနည်းငယ် တိုးပေးပါ။
ne_np: सबै जना फेरि सँगै भेला हुने समय तोक्नुहोस् । सबै जनालाई एकान्तमा प्रार्थना गर्न र फेरि फर्कनको लागि थप केही समय दिनुहोस् ।
or: ଗୋଷ୍ଠୀକୁ ଫେରିବାକୁ ଏବଂ ପୁନଃ ଯୋଗାଯୋଗ କରିବାକୁ ଏକ ସମୟ ନିର୍ଦ୍ଧାରଣ କରନ୍ତୁ। ସମସ୍ତେ ପ୍ରାର୍ଥନା କରିବା ପାଇଁ ଏକ ନିରବ ସ୍ଥାନ ଖୋଜିବା ପାଇଁ ଏବଂ ପୁଣିଥରେ ଦଳକୁ ଫେରିବା ପାଇଁ ନିଶ୍ଚିତ ଭାବରେ କିଛି ଅତିରିକ୍ତ ମିନିଟ୍ ଯୋଗ କରନ୍ତୁ ।
pa_in: ਸਮੂਹ ਦੇ ਵਾਪਸ ਆਉਣ ਅਤੇ ਮੁੜ ਤੋਂ ਜੁੜਨ ਲਈ ਕੁਝ ਸਮਾਂ ਅਲੱਗ ਰੱਖੋ। ਹਰੇਕ ਨੂੰ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਲਈ ਸ਼ਾਂਤ ਸਮਾਂ ਲੱਭਣ ਅਤੇ ਵਾਪਸ ਸਮੂਹ ਵਿੱਚ ਆਉਣ ਦੋਹਾਂ ਲਈ ਹਰੇਕ ਵਾਸਤੇ ਕੁਝ ਵਾਧੂ ਮਿੰਟ ਜੋੜਨਾ ਵੀ ਯਕੀਨੀ ਬਣਾਉ।
pa_pk: اِک ویلا مِتھ لوو جدوں گروپ دوبارہ کٹھا ہووے گا۔ ایس گل دا پک کرلوو کہ ہر کسے واسطے کجھ وادھُو منٹ شامل کِیتے جان تاں جو اوہ دُعا کرن لئی ایک سکون دار جگہ لبھن تے گروپ وِچ واپس آسکن۔
pl_pl: Ustalcie, o której wrócicie i ponownie się połączycie. Dajcie sobie kilka dodatkowych minut na znalezienie spokojnego miejsca do modlitwy i powrót do grupy.
pt_pt: Defina um horário para o grupo retornar e reconectar-se. Certifique-se de adicionar alguns minutos extras para que todos encontrem um lugar tranquilo para orar e, depois, retornem ao grupo.
ro_ro: Setați o oră pentru revenirea și reconectarea grupului. Asigurați-vă că adăugați câteva minute în plus pentru ca toată lumea să găsească un loc liniștit în care să se roage și apoi să revină în grup.
ru_ru: Установите время для возвращения и воссоединения группы. Обязательно добавьте несколько дополнительных минут, чтобы каждый мог найти тихое место для молитвы и затем вернуться в группу.
sl_si: Določite čas, ko se bo skupina ponovno zbrala skupaj. Ne pozabite dodati nekaj dodatnih minut, da vsak lahko poišče miren prostor za molitev in se na koncu pravočasno vrne.
ta: உங்கள் குழு மீண்டும் கூடி வருவதற்கு ஒரு நேரத்தை குறியுங்கள். ஒரு அமைதியான இடத்தை கண்டு பிடித்து ஜெபிப்பதற்கும் பின் திரும்பி வருவதற்கும் சிறிது நேரம் அதிகமாக கொடுங்கள்.
te: సమూహం తిరిగి రావడానికి మరియు మళ్లీ కనెక్ట్ కావడానికి సమయాన్ని సెట్ చేయండి. ప్రతిఒక్కరికీ కొంత అదనపు సమయాన్ని జోడించడానికి, మీరిద్దరూ ప్రార్థన చేయడానికి మరియు మీ గుంపుకు తిరిగి రావడానికి నిశ్శబ్ద స్థలాన్ని కనుగొనగలరని నిర్ధారించుకోండి.
th: กำหนดเวลาให้กลุ่มกลับมาพบกันอีกครั้ง อย่าลืมเผื่อเวลาไว้สักเล็กน้อยเพื่อให้ทุกคนหาสถานที่เงียบ ๆ เพื่ออธิษฐานและเดินทางกลับเข้ากลุ่ม
tr_tr: Grubun geri dönmesi ve yeniden bir araya gelmesi için bir zaman belirleyin. Herkesin hem sessiz bir yer bulup dua etmesi için hem de gruba geri dönmesi için birkaç dakika daha eklediğinizden emin olun.
ur: ایک وقت مقرر کریں جب گروپ واپس آئے اور دوبارہ رابطہ کرے۔ اِس بات کو یقینی بنائیں کہ ہر ایک کے لئے کچھ اضافی مِنٹ شامل کئے جائیں تاکہ وہ دُعا کرنے کے لئے ایک پُرسکون جگہ تلاش کریں گروپ میں واپس آسکیں۔
vi: Sắp xếp thời gian để nhóm quay lại và kết nối lại. Hãy nhớ dành thêm một vài phút để mọi người vừa tìm được một nơi yên tĩnh để cầu nguyện vừa quay trở lại nhóm.

source: What is your reaction to spending an hour in prayer?
ar: ما هي ردّة فعلكم على قضاء ساعة في الصّلاة؟
ar_lb: ما هي ردّة فعلك على قضاء ساعة في الصّلاة؟
az: Bir saatı duada keçirməsinə reaksiyan necədir?
bs_ba: Kakva je vaša reakcija nakon jednog sata molitve?
de_de: Wie ist eure Reaktion auf die verbrachte Stunde im Gebet?
es_es: ¿Cómo reaccionas cuando pasas una hora en oración?
fa_ir: واکنش شما نسبت به اینکه یک ساعت از وقت تان را در دعا بگذرانید چیست؟
fo: Hvussu kendist tað at brúka ein tíma í bøn?
fr_fr: Comment réagissez-vous au fait de passer une heure dans la prière ?
gu: એક કલાક પ્રાર્થનામાં વિતાવવા અંગે તમારૂ મંતવ્ય શું છે?
hy: Ինչպիսի՞ն է Ձեր արձագանքը մեկժամյա աղոթքի վերաբերյալ։
id_id: Apa tanggapan Anda tentang menghabiskan waktu satu jam untuk berdoa?
it_it: Qual è la vostra reazione al trascorrere un’ora in preghiera?
ja: 1時間祈ったことへの反応はどうですか？
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕಳೆಯುವುದಕ್ಕೆ ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ ಏನಾಗಿದೆ?
ko_kr: 기도로 한 시간을 보내는 것에 대한 당신의 반응은 무엇입니까?
ku: کاردانەوەت چییە بەرامبەر بەسەربردنی کاتژمێرێک لە نوێژدا؟
lo: ທ່ານສະແດງອອກແນວໃດກັບການໃຊ້ເວລາອະທິຖານເປັນຊົ່ວໂມງ?
lv: Kāda ir jūsu reakcija, pavadot stundu lūgšanā?
mai: एक घंटा प्रार्थना मे बितेनाय पर अहाँक प्रतिक्रिया की रहल?
ml_in: ഒരു മണിക്കൂർ പ്രാർത്ഥനയിൽ ചെലവഴിക്കുന്നതിനോട് നിങ്ങളുടെ പ്രതികരണം എന്താണ്?
mr: प्रार्थनेत एक तास घालवण्याबद्दल तुमची प्रतिक्रिया काय आहे?
my: ဆုတောင်းခြင်း၌ တစ်နာရီကုန်ဆုံးရခြင်းအတွက် သင့်ရဲ့တုံ့ပြန်မှုက ဘယ်လိုဖြစ်ပါသလဲ။
ne_np: एक घण्टासम्म प्रार्थनामा बिताउने सम्बन्धि तपाईँको प्रतिक्रिया के छ ?
or: ପ୍ରାର୍ଥନାରେ ଏକ ଘଣ୍ଟା ବିତାଇବା ଉପରେ ଆପଣଙ୍କର ପ୍ରତିକ୍ରିୟା କ'ଣ?
pa_in: ਪ੍ਰਾਰਥਨਾ ਵਿੱਚ ਇੱਕ ਘੰਟਾ ਖਰਚ ਕਰਨ ਲਈ ਤੁਹਾਡੀ ਪ੍ਰਤਿਕਿਰਿਆ ਕੀ ਹੈ?
pa_pk: دُعا وِچ اِک گھنٹہ گزارن تے تہاڈا ردِ عمل کیہ اے؟
pl_pl: Jakie są Twoje wrażenia ze spędzenia całej godziny na modlitwie?
pt_pt: Ao passar uma hora em oração, qual é sua reação?
ro_ro: Care este reacția ta la petrecerea unei ore în rugăciune?
ru_ru: Какова ваша реакция на час молитвы?
sl_si: Kako se ti je zdelo preživeti eno uro v molitvi?
ta: ஜெபத்தில் ஒரு மணி நேரம் செலவு செய்வதைப் பற்றி என்ன நினைக்கிறீர்கள்?
te: ప్రార్ధనలో ఒక గంట గడుపుచున్నందుకు మీ స్పందన ఏమిటి?
th: คุณมีปฏิกิริยาอย่างไรต่อการใช้เวลาอธิษฐานหนึ่งชั่วโมง?
tr_tr: Bir saat boyunca dua etmekteki tepkin nedir?
ur: دُعا میں ایک گھنٹہ گزارنے پر آپ کا ردِ عمل کیا ہے؟
vi: Phản hồi của bạn khi dành một giờ để cầu nguyện là gì?

source: How do you feel?
ar: كيف تشعرون؟
ar_lb: كيف تشعر؟
az: Özünü necə hiss edirsən?
bs_ba: Kako se osjećate?
de_de: Wie fühlt ihr euch?
es_es: ¿Cómo te sientes?
fa_ir: چه احساسی دارید؟
fo: Hvussu hevur tú tað nú?
fr_fr: Comment vous sentez-vous ?
gu: તમને કેવું લાગે છે?
hy: Ինչպե՞ս եք Ձեզ զգում։
id_id: Apa yang Anda rasakan?
it_it: Come vi sentite?
ja: どのような気持ちですか？
kn: ನಿಮಗೆ ಹೇಗನಿಸುತ್ತದೆ?
ko_kr: 어떤 느낌입니까?
ku: هەستت چۆنە؟
lo: ທ່ານຮູ້ສຶກແນວໃດ?
lv: Kā jūtaties?
mai: अहाँ केहन महसूस केलहुँ?
ml_in: താങ്കൾക്ക് എന്തുതോന്നുന്നു?
mr: तुम्हाला कसे वाटत आहे?
my: ဘယ်လို ခံစားရပါသလဲ။
ne_np: तपाईँलाई कस्तो लाग्दैछ ?
or: ଆପଣ କେମିତି ଅନୁଭବ କରୁଛନ୍ତି ?
pa_in: ਤੁਸੀਂ ਕਿਵੇਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ?
pa_pk: تہانُوں کیہ لگدا اے؟
pl_pl: Jak się czujesz?
pt_pt: Como você se sente?
ro_ro: Cum te simti?
ru_ru: Как вы себя чувствуете?
sl_si: Kako se počutiš?
ta: எப்படி உணருகிறீர்கள்?
te: మీకు ఎలా అనిపిస్తుంది?
th: คุณรู้สึกอย่างไรบ้าง?
tr_tr: Nasıl hissediyorsunuz?
ur: آپ کیسا محسوس کرتے ہیں؟
vi: Bạn cảm thấy thế nào?

source: Did you learn or hear anything?
ar: هل تعلّمتم أو سمعتم أي شيء؟
ar_lb: هل تعلّمت أو سمعت أي شيء؟
az: Sən nəyidə öyrəndin yaxud eşitdin?
bs_ba: Jeste li nešto naučili ili čuli da Vam Bog govori?
de_de: Habt ihr etwas erkannt oder gehört?
es_es: ¿Aprendiste o escuchaste algo?
fa_ir: آیا چیزی یاد گرفتید یا شنیدید؟
fo: Lærdi tú nakað? Hoyrdi tú nakað?
fr_fr: Avez-vous appris ou entendu quelque chose ?
gu: તમે કંઈપણ શીખ્યા કે સાંભળ્યું?
hy: Ինչ-որ բան սովորեցի՞ք կամ լսեցի՞ք։
id_id: Apakah Anda belajar atau mendengar sesuatu?
it_it: Avete imparato o sentito qualcosa?
ja: 何か学んだり、聞いたりしましたか？
kn: ನೀವು ಏನನ್ನಾದರೂ ಕಲಿತಿದ್ದೀರಾ ಅಥವಾ ಕೇಳಿಸಿಕೊಂಡಿದ್ದೀರಾ?
ko_kr: 들었거나 배운 것이 있는지요?
ku: هیچ فێربوویت یان هیچت بیست؟
lo: ທ່ານໄດ້ຮຽນຮູ້ ຫຼື ໄດ້ຍິນອັນໃດບໍ?
lv: Vai jūs kaut ko iemācījāties vai dzirdējāt?
mai: की अहाँ किछु नया सीखलहुँ अथवा किछु सुनलहुँ?
ml_in: താങ്കൾ എന്തെങ്കിലും പഠിച്ചോ? കേട്ടോ?
mr: तुम्ही काही शिकलात किंवा ऐकले आहे का?
my: တစ်ခုခုကို ကြားမိ၊ သင်ယူမိပါသလား။
ne_np: तपाईँले केही सिक्नुभयो वा सुन्नुभयो ?
or: ଆପଣ କିଛି ଶୁଣିଲେ ଅଥବା ଶିକ୍ଷା କଲେ କି ?
pa_in: ਕੀ ਤੁਸੀਂ ਕੁਝ ਸਿੱਖਿਆ ਜਾਂ ਸੁਣਿਆ?
pa_pk: کیہ تُسی کوئی شَے سِکھی یاں سُنی اے؟
pl_pl: Czy czegoś się nauczyłeś/aś lub coś usłyszałeś/aś?
pt_pt: Você aprendeu ou ouviu algo?
ro_ro: Ai învățat sau auzit ceva?
ru_ru: Вы узнали или услышали что-нибудь?
sl_si: Si se česa naučil ali kaj slišal?
ta: நீங்கள் எதையாவது கற்றுக் கொண்டீர்களா?
te: మీరు ఏదైనా నేర్చుకున్నారా లేదా విన్నారా?
th: คุณได้เรียนรู้หรือได้ยินอะไรบ้าง?
tr_tr: Tanrı'dan bir şey duydunuz ya da öğrendiniz mi?
ur: کیا آپ نے کوئی چیز سیکھی یا سُنی ہے؟
vi: Bạn có biết hay nghe thấy gì không?
