Repository: ZumeProject/zume-training-system
Catalog: languages/zume-amh.po
Languages: am

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
am: የፍጥረትን እስከ ፍርድ ታሪክ (ወይም የእግዚአብሔርን ታሪክ ለማካፈል በሌላ መንገድ) እንድታሰለጥኑት ማንን እግዚአብሔርን ጠይቁት። ከመሄድዎ በፊት የዚህን ሰው ስም ለቡድኑ ያካፍሉ።

source: What’s been your Zúme highlight? Tell others about it on social media.
am: የዙሜ ድምቀትዎ ምን ነበር? በማህበራዊ ሚዲያ ላይ ስለ እሱ ለሌሎች ይንገሩ።

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
am: ጠቃሚ ማሳሰቢያ – ቡድንዎ በሚቀጥለው ክፍለ ጊዜ የጌታን እራት ያከብራል። እቃዎቹን (ዳቦ እና ወይን / ጭማቂ) ማስታወስዎን እርግጠኛ ይሁኑ.

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
am: "የማያምን" ወይም "የማይታወቅ" ብለው ምልክት ካደረጉባቸው 100 ዝርዝር ውስጥ ቢያንስ ለአንድ ሰው የእግዚአብሔርን ታሪክ እንዲያካፍሉ ተጠይቀዋል።

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
am: አንድ ሰው የፍጥረት ለፍርድ ታሪኩን (ወይም የእግዚአብሔርን ታሪክ ለማካፈል በሌላ መንገድ) እንዲጠቀም ለማሰልጠን ተበረታታ ነበር።

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
am: በዚህ ክፍለ ጊዜ፣ እያንዳንዱ ተከታይ እንዲበዛ የእግዚአብሔር እቅድ እንዴት እንደሆነ ይማራሉ! የአምላክ መንግሥት የት እንደሌለ ማየት ሲጀምሩ ደቀ መዛሙርት እንዴት እንደሚበዙና እንደሚጾሙ ትገነዘባላችሁ። እና፣ ሌሎችን ወደ እግዚአብሔር ቤተሰብ ለመጋበዝ ሌላ ታላቅ መሳሪያ ታሪካችንን እንደመናገር ቀላል ነው።

source: 3-Minute Testimony
am: የ3 ደቂቃ ምስክርነት

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
am: የኢየሱስ ተከታዮች እንደመሆናችን መጠን ለእርሱ “ምሥክሮች” ነን፣ ምክንያቱም ኢየሱስ በሕይወታችን ላይ ስላደረገው ተጽእኖ “እንመሰክራለን”፣ ከእግዚአብሔር ጋር ስላላችሁ ግንኙነት ታሪክዎ ምስክርነት ይባላል። ካንተ የተሻለ።

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
am: በZúme መመሪያ መጽሃፍህ ውስጥ "የ3 ደቂቃ ምስክርነት" የሚለውን ክፍል አግኝ እና ከታች ያለውን ድምጽ ያዳምጡ።

source: Zúme Video Scripts: Testimony
am: Zúme ቪዲዮ ስክሪፕቶች፡ ምስክርነት

source: Practice Sharing your Testimony (45min)
am: ምስክርነትህን ማካፈል ተለማመድ (45 ደቂቃ)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
am: በሁለት ወይም በሶስት ቡድን ተከፋፍሉ እና በሚቀጥሉት 45 ደቂቃዎች በZúme Guidebook ገፅ 15 ላይ ያለውን የእንቅስቃሴ መመሪያዎችን በመጠቀም ምስክርነትዎን በማካፈል ይለማመዱ።

source: What is God's greatest blessing for His children? Making disciples who multiply!
am: እግዚአብሔር ለልጆቹ ያለው ታላቅ በረከት ምንድን ነው? የሚበዙትን ደቀ መዛሙርት ማድረግ!

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
am: አንድን የኢየሱስ ተከታይ ብቻ ሳይሆን መላውን መንፈሳዊ ቤተሰብ ለመጭው ትውልዶች በማብዛት ረገድ ቀላል ምሳሌ ብትማርስ?

source: Zúme Video Scripts: Greatest Blessing
am: Zúme የቪዲዮ ስክሪፕቶች፡ ከሁሉ የላቀ በረከት

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
am: ኢየሱስን መከተል ስትጀምር የተማርከው ምሳሌ ይህ ነው? ካልሆነ ምን የተለየ ነበር?

source: After you came to faith, how long was it before you began to disciple others?
am: ወደ እምነት ከመጣህ በኋላ፣ ሌሎችን ደቀ መዝሙር ማድረግ ከመጀመርህ በፊት ምን ያህል ጊዜ ነበር?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
am: አዳዲስ ተከታዮች ማካፈል እና ሌሎችን መገሰጽ ቢጀምሩ ምን ሊሆን ይችላል ብለው ያስባሉ?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
am: ዳክዬ ልጆች ደቀ መዛሙርት ከማድረጉ ጋር ምን አገናኛቸው? እነሱ ይመራሉ እና በተመሳሳይ ጊዜ ይከተላሉ.

source: Zúme Video Scripts: Duckling Discipleship
am: Zúme ቪዲዮ ስክሪፕቶች፡ ዳክሊንግ ደቀመዝሙርነት

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
am: ስለ ደቀ መዝሙርነት (መጽሐፍ ቅዱስን ማንበብ/መረዳት፣ መጸለይ፣ የእግዚአብሔርን ታሪክ ማካፈል፣ ወዘተ) የበለጠ መማር የሚፈልጉት የትኛው ዘርፍ ነው? ለመማር ሊረዳህ የሚችል ማን ነው?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
am: ከሌሎች ጋር ልታካፍላቸው የምትችለው አንዱ የደቀመዝሙርነት ዘርፍ የትኛው ነው? ማጋራት የሚችሉት ማን ነው?

source: Have you ever stopped to think about where God's Kingdom... isn't?
am: የአምላክ መንግሥት የት እንደሌለ ለማሰብ ቆም ብለህ ታውቃለህ?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
am: እግዚአብሔር ብቻ... የጠፋ የሚመስል ቤት ወይም ሰፈር አልፎ ተርፎም ከተማ ጎበኘህ ታውቃለህ? እነዚህ አብዛኛውን ጊዜ እግዚአብሔር አብዝቶ መሥራት የሚፈልግባቸው ቦታዎች ናቸው።

source: Zúme Video Scripts: Eyes to See
am: Zúme ቪዲዮ ስክሪፕቶች፡ የሚታዩ አይኖች

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
am: ከማን ጋር ማጋራት የበለጠ የተመቸዎት ነው -- አስቀድመው የሚያውቋቸው ወይም እስካሁን ያላገኟቸው ሰዎች?

source: Why do you think that is?
am: ለምን ይመስላችኋል?

source: How could you get better at sharing with people you're less comfortable with?
am: ብዙም የማይመቹዎትን ሰዎች በማጋራት እንዴት ይሻሻላሉ?

source: The Lord's Supper
am: የጌታ እራት

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
am: ኢየሱስም “ከሰማይ የወረደ ሕያው እንጀራ እኔ ነኝ። ይህን እንጀራ የሚበላ ለዘላለም ይኖራል። ስለ ዓለም ሕይወት የምሰጠው እንጀራ ሥጋዬ ነው።

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
am: በZúme መመሪያ መጽሐፍ ውስጥ "የጌታ እራት" የሚለውን ክፍል ያግኙ እና ከታች ያለውን ድምጽ ያዳምጡ።

source: Zúme Video Scripts: Lord's Supper
am: Zúme የቪዲዮ ስክሪፕቶች፡ የጌታ እራት

source: Practice the Lord's Supper (10min)
am: የጌታን እራት ተለማመዱ (10 ደቂቃ)

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
am: በዙሜ መመሪያ መጽሐፍ ገጽ 15 ላይ ያለውን ንድፍ በመጠቀም ከቡድንዎ ጋር የጌታን እራት ለማክበር የሚቀጥሉትን 10 ደቂቃዎች አሳልፉ።

source: Congratulations on finishing Session 4!
am: 4ኛውን ክፍለ ጊዜ በማጠናቀቅዎ እንኳን ደስ አለዎት!

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
am: በዚህ ሳምንት የ3 ደቂቃ ምስክርነትህን በመለማመድ ጊዜ አሳልፈህ ከዛም ከ100 ዝርዝርህ ውስጥ "የማያምን" ወይም "ያልታወቀ" ብለህ ምልክት ካደረግክበት ሰው ጋር ቢያንስ ለአንድ ሰው አጋራ።

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
am: በ3 ደቂቃ ምስክርነት መሳሪያ እንድታሰለጥኑ የሚፈልገውን እግዚአብሔርን ጠይቁት። ከመሄድዎ በፊት የዚህን ሰው ስም ለቡድኑ ያካፍሉ።

source: What’s the best thing you got today? Share about it on social media.
am: ዛሬ ያገኘኸው ምርጥ ነገር ምንድን ነው? በማህበራዊ አውታረ መረቦች ላይ ስለዚህ ጉዳይ አጋራ.

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
am: በ100 ዝርዝርዎ ውስጥ ቢያንስ ለአንድ ሰው የ3 ደቂቃ ምስክርነትዎን እንዲያካፍሉ ተጠይቀዋል።

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
am: በ3-ደቂቃ የምሥክርነት መሣሪያ ሌላ ሰው እንዲያሠለጥኑ ተበረታተዋል።

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
am: በዚህ ክፍለ ጊዜ፣ የጸሎት መራመድ ለኢየሱስ ሰፈርን ለማዘጋጀት እንዴት ኃይለኛ መንገድ እንደሆነ ይማራሉ፣ እና እርስዎን ለመገናኘት እና በመንገድዎ ላይ አዳዲስ ደቀ መዛሙርት ለማድረግ የሚረዳውን ቀላል ግን ኃይለኛ የጸሎት ዘዴን ይማራሉ ።

source: Listen and Read Along (15min)
am: ያዳምጡ እና ያንብቡ (15 ደቂቃ)

source: Prayer Walking
am: የጸሎት መራመድ

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
am: የጸሎት መራመድ ስለሌሎች መጸለይ የእግዚአብሔርን ትእዛዝ ለመታዘዝ ቀላል መንገድ ነው። እና የሚመስለው ልክ ነው - እየዞሩ ወደ እግዚአብሔር መጸለይ!

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
am: በZúme መመሪያ መጽሐፍ ውስጥ "የጸሎት መራመድ" የሚለውን ክፍል ያግኙ እና ከታች ያለውን ድምጽ ያዳምጡ።

source: Zúme Video Scripts: Prayer Walking
am: Zúme የቪዲዮ ስክሪፕቶች፡ የጸሎት መራመድ

source: Zúme Video Scripts: Person of Peace
am: Zúme ቪዲዮ ስክሪፕቶች፡ የሰላም ሰው

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
am: “መጥፎ ስም” ያለው ሰው (እንደ ሳምራዊቷ ሴት ወይም ጋኔን ያደረባት በጋዳሬኔስ) በእርግጥ የሰላም ሰው ሊሆን ይችላል? ለምን ወይም ለምን አይሆንም?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
am: ጥቂት (ወይም ምንም) የመንግሥቱ መገኘት ያለው የሚመስለው በአቅራቢያዎ ያለ ማህበረሰብ ወይም የህብረተሰብ ክፍል ምንድን ነው? የሰላም ሰው (ክፍት፣ እንግዳ ተቀባይ፣ ሌሎችን የሚያውቅ እና ሼር የሚያደርግ) የወንጌልን ስርጭት በማኅበረሰቡ ውስጥ እንዴት ሊያፋጥን ይችላል?

source: Practice the B.L.E.S.S. Prayer (15min)
am: የ B.L.E.S.S ተለማመዱ. ጸሎት (15 ደቂቃ)

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
am: በሁለት ወይም በሦስት ቡድን ተከፋፍሉ እና የB.L.E.S.S ተለማመዱ። ጸሎት። የጸሎት ስርአቱ በዙሜ መመሪያ መጽሐፍ ውስጥ ይገኛል። አምስቱን የB.L.E.S.S መጸለይን ተለማመዱ። ጸሎት።

source: Prayer Walking (60-90min)
am: የጸሎት መራመድ (60-90 ደቂቃ)

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
am: በሁለት ወይም በሶስት ቡድን ተከፋፍሉ እና ወደ ማህበረሰቡ ውጡ እና የጸሎት መራመድን ይለማመዱ።

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
am: ቦታን መምረጥ አሁን ካለህበት ወደ ውጭ መራመድን ያህል ቀላል ሊሆን ይችላል፣ ወይም ወደ አንድ የተወሰነ ቦታ ለመሄድ እቅድ ማውጣት ትችላለህ።

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
am: እግዚአብሔር እንደሚመራው ይሂዱ እና በዚህ ተግባር ከ60-90 ደቂቃዎችን ለማሳለፍ ያቅዱ።

source: The session ends with a prayer walking activity.
am: ክፍለ-ጊዜው በጸሎት የእግር ጉዞ ይጠናቀቃል።

source: Read through the Obey, Share, and Pray sections, below, before you head out!
am: ከመውጣትህ በፊት ከዚህ በታች ያሉትን የመታዘዝ፣ አጋራ እና ጸልይ ክፍሎችን አንብብ!

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
am: በዚህ ሳምንት ጸሎትን በመለማመድ ጊዜዎን ቢያንስ አንድ ጊዜ ብቻዎን ወይም ከትንሽ ቡድን ጋር በመውጣት በእግር መሄድ።

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
am: ቡድናችሁ እንደገና ከመገናኘቱ በፊት የጸሎት መሄጃ መሳሪያውን ለማን እንዲያካፍላችሁ እግዚአብሔርን በመጠየቅ ጊዜ አሳልፉ። ከመሄድህ በፊት የዚህን ሰው ስም ለቡድኑ አጋራ።

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
am: በጸሎት የእግር ጉዞ እንቅስቃሴዎ ላይ ከመውጣታችሁ በፊት አብራችሁ ጊዜያችሁን ለማብቃት ከቡድንዎ ጋር መጸለይን ያረጋግጡ። እግዚአብሔር ይመስገን የጠፋውን፣ የመጨረሻውን እና ትንሹን - እኛን ጨምሮ! ለእርሱ ሥራ ክፍት ለመሆን በእግርህ ወቅት የምታገኛቸውን ሰዎች ልብህን እና ልብህን እንዲያዘጋጅ ጠይቀው።

source: Take a picture of something you see on your prayer walk and post it on social media.
am: በፀሎት ጉዞዎ ላይ የሚያዩትን አንድ ነገር ፎቶግራፍ አንሱ እና በማህበራዊ አውታረ መረቦች ላይ ይለጥፉ።

source: You were asked to spend some time Prayer Walking
am: በጸሎት እየተራመዱ የተወሰነ ጊዜ እንዲያሳልፉ ተጠይቀዋል።

source: You were encouraged to share the Prayer Walking tool with someone else.
am: የጸሎት የእግር ጉዞ መሳሪያውን ለሌላ ሰው እንዲያካፍሉ ተበረታተዋል።

source: Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
am: ለውጤቶቹ እግዚአብሄርን ጸልዩ እና አመስግኑት፣ ለመታዘዝ ሲከብዳችሁ እንዲረዳችሁ ጠይቁት፣ እና ጊዜያችሁን አብራችሁ እንዲመራው መንፈሱን ጋብዟቸው።

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
am: በዚህ ክፍለ ጊዜ፣ እግዚአብሔር ታማኝ ተከታዮችን እንዴት እንደሚጠቀም ይማራሉ - ምንም እንኳን አዲስ ቢሆኑም - የዓመታት እውቀት እና ስልጠና ካላላቸው ለማይታዘዙ። እና ደቀመዛሙርት በፍጥነት እንዲበዙ የሚረዳውን አንድ ላይ የሚገናኙበትን መንገድ በመጀመሪያ እይታ ያገኛሉ።

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
am: ደቀ መዛሙርትን ለማብዛት ስንረዳ፣ ትክክለኛዎቹን ነገሮች እያባዛን መሆናችንን ማረጋገጥ አለብን። ደቀ መዛሙርት የሚያውቁት ነገር አስፈላጊ ነው - ነገር ግን በሚያውቁት ነገር የሚያደርጉት ነገር በጣም አስፈላጊ ነው።

source: Zúme Video Scripts: Faithfulness
am: Zúme የቪዲዮ ስክሪፕቶች፡ ታማኝነት

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
am: አስቀድመህ የምታውቃቸውን የእግዚአብሔርን ትእዛዛት አስብ። እነዚያን ነገሮች በመታዘዝ እና በማካፈል ረገድ ምን ያህል "ታማኞች" ነዎት?

source: 3/3 Groups Format
am: 3/3 ቡድኖች ቅርጸት

source: Zúme Video Scripts: 3/3 Group
am: Zúme ቪዲዮ ስክሪፕቶች፡ 3/3 ቡድን

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
am: በ3/3 ቡድን እና በመጽሐፍ ቅዱስ ጥናት ወይም በትንሽ ቡድን መካከል ከዚህ ቀደም አባል በነበሩበት (ወይም በሰሙት) መካከል ምንም ልዩነት እንዳለ አስተውለሃል? ከሆነ እነዚህ ልዩነቶች በቡድኑ ላይ ምን ተጽዕኖ ያሳድራሉ?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
am: 3/3 ቡድን ቀላል ቤተክርስቲያን ተደርጎ ሊወሰድ ይችላል? ለምን ወይም ለምን አይሆንም?

source: Congratulations on finishing Session 6!
am: ክፍል 6 ስላጠናቀቀ እንኳን ደስ አለን!

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
am: ቢያንስ አንዱን የምታውቁትን የእግዚአብሔርን ትእዛዛት በመታዘዝ እና በማካፈል ታማኝነትን በመለማመድ በዚህ ሳምንት ጊዜ አሳልፉ።

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
am: በዚህ ክፍለ ጊዜ ስለ ታማኝነት የሰማኸውን እና የተማርከውን አስብ እና ለማን እንድታካፍልህ እግዚአብሔርን ጠይቀው። ከመሄድህ በፊት የዚህን ሰው ስም ለቡድኑ አጋራ።

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
am: እግዚአብሔርን ስለ ታማኝነቱ አመስግኑት - የገባውን ቃል ሁሉ ስለፈጸመ። እርስዎ እና ቡድንዎ ለእሱ የበለጠ ታማኝ እንዲሆኑ እንዲረዳዎት ጠይቁት።

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
am: ዙሜን ሊወዱ የሚችሉ ክርስቲያን ወንድም ወይም እህት አላችሁ? በማህበራዊ አውታረ መረቦች ላይ ከእነሱ ጋር ያካፍሉ.

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
am: የእግዚአብሔርን ትእዛዛት በመታዘዝ እና በማካፈል ታማኝነትን እንዲለማመዱ ተጠይቀዋል።

source: You were encouraged to share the importance of Faithfulness with someone else.
am: የታማኝነትን አስፈላጊነት ለሌላ ሰው እንዲያካፍሉ ተበረታተዋል።

source: Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.
am: ቡድኑ ኢየሱስን በታማኝነት ለመከተል እና የእግዚአብሔር መንፈስ ቅዱስ አብሮ ጊዜያችሁን እንዲመራ ለመጋበዝ ላሳየው ቁርጠኝነት ጸልዩ እና እግዚአብሔርን አመስግኑ።

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
am: በዚህ ክፍለ ጊዜ፣ ደቀ መዛሙርት ከአንዱ ወደ ብዙ እንዲሄዱ እና ተልዕኮን ወደ እንቅስቃሴ የሚቀይር የስልጠና ዑደት ይማራሉ። እንዲሁም የ3/3 ቡድኖችን ቅርጸት ይለማመዳሉ እና እርስዎ የሚገናኙበት መንገድ እርስዎ በሚባዙበት መንገድ ላይ እንዴት ተጽዕኖ እንደሚያሳድር ይወቁ።

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
am: ብስክሌት መንዳት ተምረህ ታውቃለህ? ሌላ ሰው እንዲማር ረድተው ያውቃሉ? እንደዚያ ከሆነ፣ የስልጠና ዑደቱን አስቀድመው የሚያውቁት እድል ነው።

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
am: በእርስዎ Zúme መመሪያ መጽሐፍ ውስጥ "የስልጠና ዑደት" የሚለውን ክፍል ያግኙ። ዝግጁ ስትሆን ይህን ቪዲዮ ተመልከት እና ከዛ በታች ያሉትን ጥያቄዎች ተወያይ።

source: Zúme Video Scripts: Training Cycle
am: Zúme የቪዲዮ ስክሪፕቶች፡ የስልጠና ዑደት

source: Have you ever been a part of a Training Cycle?
am: የስልጠና ዑደት አካል ሆነህ ታውቃለህ?

source: Who did you train? Or who trained you?
am: ማንን ነው የሰለጠነው? ወይስ ማን አሠለጠናችሁ?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
am: የተለያዩ ክህሎቶችን በሚማርበት ጊዜ አንድ አይነት ሰው በተለያዩ የስልጠና ዑደት ክፍሎች ውስጥ ሊሆን ይችላል?

source: What would it look like to train someone like that?
am: እንደዚህ አይነት ሰው ማሰልጠን ምን ይመስላል?

source: Practice and Discuss (90min)
am: ተለማመዱ እና ተወያዩ (90 ደቂቃ)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
am: መላው ቡድንዎ የ3/3 ቡድኖችን ቅርጸት በመለማመድ ቀጣዮቹን 90 ደቂቃዎች እንዲያሳልፉ ያድርጉ። ስለ ስርዓተ-ጥለት አስታዋሽ ከፈለጉ የዙሜ መመሪያ መጽሐፍን ይመልከቱ።

source: PRACTICE
am: ልምምድ

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
am: ወደ ኋላ ተመልከት - ወደ ኋላ ተመልከት ክፍል ውስጥ "ታማኝነትን" ለመለማመድ ያለፈውን ሳምንት የክፍለ ጊዜ ፈተናዎችን ተጠቀም።

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
am: ይመልከቱ - ማርቆስ 5፡1-20ን እንደ የቡድንህ የንባብ ምንባብ ተጠቀም እና በፍለጋ ክፍል ውስጥ ከ1-4 ያሉትን ጥያቄዎች መልሱ።

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
am: ወደፊት ተመልከት - እንዴት እንደሚታዘዙ፣ እንደሚያሠለጥኑ እና እንደሚያካፍሉ ለማዳበር ወደፊት ይጠብቁ በሚለው ክፍል ውስጥ ያሉትን ጥያቄዎች 5፣ 6 እና 7 ይጠቀሙ።

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
am: ያስታውሱ - እያንዳንዱ ክፍል ከልምምድ ጊዜዎ 1/3 (ወይም 30 ደቂቃ) ይወስዳል።

source: What did you like best about the 3/3 Group? Why?
am: ስለ 3/3 ቡድን በጣም የወደዱት ምንድን ነው? ለምን?

source: What was the most challenging? Why?
am: በጣም አስቸጋሪው ነገር ምን ነበር? ለምን?

source: Congratulations on finishing Session 7!
am: ክፍል 7 ስላጠናቀቀ እንኳን ደስ አለን!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
am: በ3/3 የቡድን ልምምድዎ ወቅት በገቡት ቃል መሰረት በዚህ ሳምንት በመታዘዝ፣ በማሰልጠን እና በማካፈል ጊዜ ያሳልፉ።

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
am: ቡድናችሁ እንደገና ከመገናኘቱ በፊት 3/3 የቡድን ፎርማትን እንዲያካፍሉ የሚፈልገውን እግዚአብሔርን ጸልዩ እና ጠይቁት። ከመሄድህ በፊት የዚህን ሰው ስም ለቡድኑ አጋራ።

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
am: በጣም አስፈላጊ በሆነው ስራው - ቤተሰቡን ለማሳደግ እንድንችል ስለወደደን እግዚአብሔርን አመሰግናለሁ!

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
am: በቀጥታ ስርጭት ላይ ሆና የተማርከውን እና የትም ሊማሩበት እንደሚችሉ ለአለም ንገራቸው።

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
am: በ3/3 የቡድን ልምምድ ወቅት በገቡት ቃል ኪዳን መሰረት መታዘዝን፣ ማሰልጠን እና መጋራትን እንዲለማመዱ ተጠይቀዋል።

source: You were encouraged to share the 3/3 Group Format with someone else.
am: የ3/3 ቡድን ቅርጸትን ለሌላ ሰው እንድታካፍሉ ተበረታተዋል።

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
am: በዚህ ስልጠና ውስጥ እስካሁን ድረስ ለቡድንዎ ጉልበት፣ ትኩረት እና ታማኝነት ስለሰጣችሁ እግዚአብሔርን ጸልዩ እና አመስግኑት። በቡድን ውስጥ ያሉ ሁሉም ሰዎች ያለ እሱ ምንም ማድረግ እንደማይችሉ እንዲያስታውስ እግዚአብሄርን ለምኑት!

source: In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.
am: በዚህ ክፍለ ጊዜ፣ የአመራር ህዋሶች ተከታዮችን በህይወት ዘመናቸው መሪ እንዲሆኑ በአጭር ጊዜ ውስጥ እንዴት እንደሚያዘጋጁ ይማራሉ። ሌሎችን ማገልገል የኢየሱስ የአመራር ስልት እንዴት እንደሆነ ትማራለህ። እና እንደ 3/3 ቡድን በመለማመድ ጊዜ ታጠፋለህ፣ እንደገና።

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
am: ኢየሱስ “ከእናንተ ታላቅ ሊሆን የሚወድ የእናንተ አገልጋይ ይሁን” ብሏል።

source: Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
am: ኢየሱስ ለመምራት የተጠራን እንደሆነ ከተሰማን ለማገልገል እንደተጠራን በማስተማር ስለ አመራር ያለንን ግንዛቤ ለውጦታል። የመሪነት ሴል ለመምራት የተጠራ ሆኖ የሚሰማው ሰው በማገልገል ማገልገልን በመለማመድ አመራሩን የሚያዳብርበት መንገድ ነው።

source: Find the "Leadership Cells" section in your Zúme Guidebook. When you're ready, watch and discuss this video.
am: በእርስዎ Zúme መመሪያ መጽሐፍ ውስጥ "የመሪነት ሴሎች" የሚለውን ክፍል ያግኙ። ዝግጁ ሲሆኑ ይህን ቪዲዮ ይመልከቱ እና ይወያዩ።

source: Zúme Video Scripts: Leadership Cells
am: Zúme ቪዲዮ ስክሪፕቶች፡ የአመራር ሴሎች

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
am: አስቀድመው እየተገናኙ ያሉት ወይም ተገናኝተው የዙሜ ማሰልጠኛ ለመማር የአመራር ክፍል ለመመስረት ፈቃደኛ የሆኑ የምታውቃቸው የኢየሱስ ተከታዮች ቡድን አለ?

source: What would it take to bring them together?
am: እነሱን አንድ ላይ ለማምጣት ምን ያስፈልጋል?

source: Practice 3/3 Group (90min)
am: ልምምድ 3/3 ቡድን (90 ደቂቃ)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
am: መላው ቡድንዎ የ3/3 ቡድኖችን ቅርጸት በመለማመድ ቀጣዮቹን 90 ደቂቃዎች እንዲያሳልፉ ያድርጉ።

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
am: ወደ ኋላ ይመልከቱ - እርስ በርስ ለመመዝገብ ያለፈውን ክፍለ ጊዜ መታዘዝ፣ ማሰልጠን እና ማጋራት ተግዳሮቶችን ይጠቀሙ።

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
am: ይመልከቱ - የሐዋርያት ሥራ 2፡42-47ን እንደ የቡድንህ ምንባብ ተጠቀሙ እና ጥያቄዎችን 1-4ን መልሱ።

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
am: ወደፊት ተመልከት - እንዴት እንደሚታዘዙ፣ እንደሚያሠለጥኑ እና እንደሚያካፍሉ ለማዳበር ጥያቄዎች 5፣ 6 እና 7 ይጠቀሙ።

source: Congratulations! You've completed Session 8.
am: እንኳን ደስ አላችሁ! ክፍለ ጊዜ 8ን ጨርሰዋል።

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
am: በዚህ ክፍለ ጊዜ 3/3 የቡድን ልምምድ ውስጥ በገቡት ቃል ኪዳን መሰረት በመታዘዝ፣ በማጋራት እና በማሰልጠን በዚህ ሳምንት እንደገና ጊዜ አሳልፉ።

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
am: ቡድናችሁ እንደገና ከመገናኘቱ በፊት የመሪነት ሴል መሳሪያውን ለማን እንዲያካፍላችሁ ጸልዩ እና እግዚአብሔርን ጠይቁት። ከመሄድዎ በፊት የዚህን ሰው ስም ለቡድኑ ያካፍሉ።

source: Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.
am: እውነተኛ መሪዎች እውነተኛ አገልጋዮች መሆናቸውን ለማሳየት ኢየሱስን ስለላከልን እግዚአብሔር ይመስገን። ከሁሉ የላቀ አገልግሎት ስላሳየን እናመሰግናለን የራሳችንን ህይወት ለሌሎች አሳልፎ መስጠት ነው።

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
am: ባለፈው ክፍለ ጊዜ በ3/3 የቡድን ልምምድ ወቅት በገቡት ቃል ኪዳን መሰረት መታዘዝን፣ ማሰልጠን እና ማጋራትን እንዲለማመዱ ተጠይቀዋል።

source: You were encouraged to share the Leadership Cells tool with someone else.
am: የመሪነት ሴሎችን መሳሪያ ለሌላ ሰው እንድታካፍሉ ተበረታተዋል።

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.
am: እግዚአብሄርን አመስግኑት መንገዱ የእኛ መንገድ ስላልሆነ ሀሳቡም ሀሳባችን አይደለም። ለእያንዳንዱ የቡድንህ አባል የክርስቶስን ሃሳብ እንዲሰጥ ጠይቀው - ሁልጊዜ በአባቱ ስራ ላይ ያተኩራል። አብራችሁ ጊዜያችሁን እንዲመራ መንፈስ ቅዱስን ጠይቁ እና እስካሁን የተሻለው ክፍለ ጊዜ እንዲሆን ያድርጉት።
