Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Join the community to get access to this area.
ar: الانضمام إلى المجتمع للحصول على الوصول إلى هذه المنطقة.
bs_ba: Pridružite se zajednici da dobijete pristup ovom području.
de_de: Tritt der Gemeinschaft bei, um Zugang zu diesem Bereich zu erhalten.
es_es: Únete a la comunidad para acceder a esta área.
fa_ir: به جماعت کلیسایی بپیوندید تا به این بخش دسترسی یابید.
gu: આ ક્ષેત્રમાં પ્રવેશ મેળવવા માટે સમુદાયમાં જોડાઓ.
hy: Այս դաշտին հասանելիություն ունենալու համար միացե´ք համայնքին։
id_id: Bergabunglah dengan komunitas untuk mendapatkan akses ke bagian ini.
it_it: Unisciti alla comunità per accedere a questa area.
ja: コミュニティに参加して、この地域へのアクセスを得ましょう。
kn: ಈ ಭಾಗಕ್ಕೆ ಪ್ರವೇಶ ಪಡೆಯಲು ಸಮುದಾಯವನ್ನು ಸೇರಿ.
ko_kr: 이 영역에 접근하려면 커뮤니티에 가입하세요.
ku: بەشداری کۆمەڵگا بکە بۆ ئەوەی دەستت بگات بەم ناوچەیە.
lo: ເຂົ້າຮ່ວມຊຸມຊົນເພື່ອຮັບສິດເຂົ້າເຖິງພື້ນທີ່ນີ້
mai: एहि क्षेत्र तक पहुँच प्राप्त करबाक लेल समुदाय में शामिल होउ
ml_in: ഈ ഏരിയയിലേക്ക് ആക്‌സസ് ലഭിക്കുന്നതിന് കമ്മ്യൂണിറ്റിയിൽ ചേരുക.
mr: या क्षेत्रात ऍक्सेस मिळवण्यासाठी समुदायामध्ये सामील व्हा.
my: ဤနေရာကို ဝင်ရောက်ရန် အဖွဲ့သို့ ပါဝင်ပါ။
ne_np: यस क्षेत्रमा पहुँच प्राप्त गर्न समुदायमा सामेल हुनुहोस्।
or: ଏହି କ୍ଷେତ୍ରରେ ପ୍ରବେଶ ପାଇବା ପାଇଁ ସମୁଦାୟରେ ଯୋଗ ଦିଅନ୍ତୁ ।
pa_in: ਇਸ ਖੇਤਰ ਵਿੱਚ ਪਹੁੰਚ ਦੇ ਲਈ ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜੋ ।
pa_pk: ایس علاقے تک رسائی پان لئی کمیونٹی چے شامل ہو جاؤ۔
pl_pl: Dołącz do społeczności, aby uzyskać dostęp do tego obszaru.
pt_pt: Participe da comunidade para ter acesso a esta área
ro_ro: Alăturați-vă comunității pentru a avea acces la această zonă.
ru_ru: Присоединиться к сообществу, чтобы получить доступ к этой области.
sl_si: Za dostop se pridruži skupnosti.
ta: இந்தப் பகுதிக்குள் நுழைவதற்கான அனுமதி பெற இந்த சமூகத்தில் சேரவும்.
te: ఈ ప్రాంతానికి యాక్సెస్ పొందడానికి సంఘం / సమాజములో చేరండి.
th: เข้าร่วมชุมชนเพื่อเข้าถึงพื้นที่นี้
tr_tr: Bu alana girebilmek için topluluğa katılın.
ur: اِس علاقہ تک رسائی کے لئے کمیونٹی میں شامل ہوں
vi: Tham gia cộng đồng để truy cập khu vực này.

source: Community links
ar: روابط المجتمع
bs_ba: Linkovi zajednice
de_de: Gemeinschaft-Links
es_es: Enlaces de la comunidad
fa_ir: لینک‎های جماعت کلیسایی
gu: સમુદાયની કડીઓ
hy: Համայնքի հղումներ
id_id: Tautan komunitas
it_it: I Link della Comunità
ja: コミュニティ・リンク
kn: ಸಮುದಾಯ ಲಿಂಕ್‌ಗಳು
ko_kr: 커뮤니티 링크
ku: لینکەکانی کۆمەڵگە
lo: ລິ້ງຂອງຊຸມຊົນ
mai: समुदाय कड़ी सभ
ml_in: കമ്മ്യൂണിറ്റി ലിങ്കുകൾ
mr: समुदाय लिंक्स
my: အဖွဲ့ လင့်ခ်
ne_np: सामुदायिक लिङ्कहरू
or: ସମୁଦାୟ ଲିଙ୍କ୍
pa_in: ਭਾਈਚਾਰੇ ਦੇ ਲੰਕ
pa_pk: کمیونٹی لِنکس
pl_pl: Linki społecznościowe
pt_pt: Links da comunidade
ro_ro: Linkurile comunității
ru_ru: Ссылки на сообщество
sl_si: Povezave s skupnostjo
ta: சமூகத்திற்கான இணைப்பு
te: కమ్యూనిటీ లింక్‌లు
th: ลิงก์ชุมชน
tr_tr: Topluluk bağlantıları
ur: کمیونٹی لِنکس
vi: Các liên kết cộng đồng

source: Previous Slide
ar: الشريحة السابقة
bs_ba: Prethodni slajd
de_de: Vorherige Folie
es_es: Diapositiva anterior
fa_ir: اسلاید قبلی
gu: પહેલાંનું ચિત્ર
hy: Նախորդ սլայդը
id_id: Slide sebelumnya
it_it: Slide Precedente
ja: 前のスライド
kn: ಹಿಂದಿನ ಸ್ಲೈಡ್
ko_kr: 이전 슬라이드
ku: سلایدی پێشوو
lo: ສະໄລດ໌ກ່ອນໜ້ານີ້
mai: पिछला स्लाइड
ml_in: മുമ്പത്തെ സ്ലൈഡ്
mr: मागील स्लाइड
my: ယခင်ဆလိုက်
ne_np: अघिल्लो स्लाइड
or: ପୁର୍ବବର୍ତ୍ତି ସ୍ଲାଇଡ୍
pa_in: ਪਿਛਲੀ ਸਲਾਈਡ
pa_pk: پچھلی سلائیڈ
pl_pl: Poprzedni slajd
pt_pt: Slide anterior
ro_ro: Slide anterior
ru_ru: Предыдущий слайд
sl_si: Prejšnja stran
ta: முந்தின ஸ்லைட்
te: మునుపటి స్లయిడ్
th: สไลด์ก่อนหน้า
tr_tr: Bir önceki slayt
ur: پچھلی سلائیڈ
vi: Trình chiếu trước

source: Next Slide
ar: الشريحة التالية
bs_ba: Sljedeći slajd
de_de: Nächste Folie
es_es: Diapositiva siguiente
fa_ir: اسلاید بعدی
gu: આગળનું ચિત્ર
hy: Հաջորդ սլայդը
id_id: Slide Berikutnya
it_it: Slide Successiva
ja: 次のスライド
kn: ಮುಂದಿನ ಸ್ಲೈಡ್
ko_kr: 다음 슬라이드
ku: سلایدی داهاتوو
lo: ສະໄລດ໌ຕໍ່ໄປ
mai: अगिला स्लाइड
ml_in: അടുത്ത സ്ലൈഡ്
mr: पुढील स्लाइड
my: နောက် ဆလိုက်
ne_np: अर्को स्लाइड
or: ପରବର୍ତ୍ତୀ ସ୍ଲାଇଡ୍
pa_in: ਅਗਲੀ ਸਲਾਈਡ
pa_pk: اگلی سلائیڈ
pl_pl: Następny slajd
pt_pt: Próximo slide
ro_ro: Următorul diapozitiv
ru_ru: Следующий слайд
sl_si: Naslednja stran
ta: அடுத்த ஸ்லைட்
te: తదుపరి స్లయిడ్
th: สไลด์ถัดไป
tr_tr: Sonraki Slayt
ur: اگلی سلائیڈ
vi: Trình chiếu tiếp theo

source: Group Members
ar: أعضاء المجموعة
bs_ba: Članovi grupe
de_de: Gruppenmitglieder
es_es: Miembros del grupo
fa_ir: اعضای گروه
gu: જૂથના સભ્યો
hy: Խմբի անդամներ
id_id: Anggota Kelompok
it_it: I Membri del Gruppo
ja: グループメンバー
kn: ಗುಂಪಿನ ಸದಸ್ಯರು
ko_kr: 그룹 멤버
ku: ئەندامانی گرووپ
lo: ກຸ່ມສະມາຊິກ
mai: समूह सदस्य
ml_in: ഗ്രൂപ്പ് അംഗങ്ങൾ
mr: गट सदस्य
my: အဖွဲ့ဝင်များ
ne_np: झुण्डको सदस्यहरू
or: ଗୋଷ୍ଠୀର ସଦସ୍ୟ
pa_in: ਸਮੂਹ ਮੈਂਬਰ
pa_pk: گروپ ممبرز
pl_pl: Członkowie grupy
pt_pt: Membros do grupo
ro_ro: Membrii grupului
ru_ru: Члены группы
sl_si: Člani skupine
ta: குழுவின் உறுப்பினர்கள்
te: గ్రూపు సభ్యులు
th: สมาชิกในกลุ่ม
tr_tr: Grup Üyeleri
ur: گروپ کے ارکان
vi: Thành viên nhóm

source: Group Members Link
ar: رابط أعضاء المجموعة
bs_ba: Link članova grupe
de_de: Gruppenmitglieder Link
fa_ir: لینک اعضای گروه
gu: જૂથ સભ્યોની કડી
hy: Խմբի անդամների հղում
id_id: Tautan Anggota Grup
it_it: Link ai membri del gruppo
ja: グループメンバーのリンク
kn: ಗುಂಪಿನ ಸದಸ್ಯರ ಲಿಂಕ್
ku: لنکی ئەندامانی گرووپ
lo: ລິ້ງກຸ່ມສະມາຊິກ
mai: समूह सदस्य कड़ी
ml_in: ഗ്രൂപ്പ് അംഗങ്ങളുടെ ലിങ്ക്
mr: गट सदस्य लिंक
my: အဖွဲ့ဝင်များ လင့်ခ်
ne_np: समूह सदस्य लिङ्क
pa_in: ਸਮੂਹ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਸੂਚੀ
pa_pk: گروپ ممبرز لِنک
pl_pl: Link do członków grupy
pt_pt: Ligação dos membros do grupo
ro_ro: Link către membrii grupului
ru_ru: Ссылка на членов группы
sl_si: Povezava do članov skupine
ta: குழுவின் உறுப்பினர்களைக் கொண்ட இணைப்பு
te: గ్రూపు సభ్యుల లింక్‌
th: ลิงก์สมาชิกกลุ่ม
tr_tr: Grup Üyeleri Bağlantısı
ur: گروپ کے ارکا ن کے لِنکس
vi: Liên kết thành viên nhóm

source: Group Details
ar: تفاصيل المجموعة
bs_ba: Detalji profila
de_de: Profildetails
fa_ir: جزئیات گروه
gu: જૂથની વિગતો
hy: Մանրամասներ խմբի մասին
id_id: Detail Kelompok
it_it: Dettagli del Profilo
ja: グループの詳細
kn: ಗುಂಪಿನ ವಿವರಗಳು
ku: وردەکاری گرووپ
lo: ລາຍລະອຽດກຸ່ມ
mai: समूह विवरण
ml_in: ഗ്രൂപ്പ് വിശദാംശങ്ങൾ
mr: गट तपशील
my: အဖွဲ့အသေးစိတ်အချက်အလက်
ne_np: प्रोफाइल विवरण
pa_in: ਸਮੂਹ ਦਾ ਵੇਰਵਾ
pa_pk: گروپ دی تفصیل
pl_pl: Szczegóły profilu
pt_pt: Detalhes do perfil
ro_ro: Detalii profil
ru_ru: Подробная информация о группе
sl_si: Podrobnosti o skupini
ta: குழுவின் விவரங்கள்
te: బృందములు (గుంపు) వివరాలు
th: รายละเอียดกลุ่ม
tr_tr: Profil Detayları
ur: گروپ کی تفصیلات
vi: Thông tin nhóm cụ thể

source: Group Communication
ja: グループ・コミュニケーション
kn: ಗುಂಪು ಸಂವಹನ
ku: پەیوەندی گروپی
lo: ການສື່ສານກຸ່ມ
pa_pk: گروپ کمیونیکیشن
ru_ru: Групповое общение
te: గ్రూప్ కమ్యూనికేషన్
ur: گروپ کمیونیکیشن

source: Subscribers
ja: 登録者
kn: ಚಂದಾದಾರರು
ku: بەشداربووان
lo: ສະມາຊິກ
pa_pk: سبسکرائبرز
ru_ru: Подписчики
te: చందాదారులు
ur: صارفین

source: Has joined a group
ja: グループに加入している
kn: ಗುಂಪಿಗೆ ಸೇರಿದ್ದಾರೆ
ku: پەیوەندی بە گروپێکەوە کردووە
lo: ໄດ້ເຂົ້າຮ່ວມກຸ່ມ
pa_pk: اک گروپ چ شامل ہو گیا اے
ru_ru: Присоединился к группе
te: ఒక గ్రూప్‌లో చేరారు
ur: ایک گروپ میں شامل ہو گیا ہے۔

source: Emailed on
ja: メールで送信
kn: ಇಮೇಲ್ ಮಾಡಲಾಗಿದೆ
ku: ئیمەیڵ لە...
lo: ສົ່ງອີເມວແລ້ວ
pa_pk: تے ای میل کیتا گیا
ru_ru: Отправлено по электронной почте
te: ఇమెయిల్ చేయబడింది
ur: پر ای میل کیا گیا۔

source: Send Email to Subscribers
ja: 購読者にメールを送る
kn: ಚಂದಾದಾರರಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ku: ناردنی ئیمەیڵ بۆ بەشداربووان
lo: ສົ່ງອີເມວໄປຫາຜູ້ຈອງ
pa_pk: سبسکرائبرز نوں ای میل بھیجو
ru_ru: Отправка электронной почты подписчикам
te: సబ్‌స్క్రైబర్‌లకు ఇమెయిల్ పంపండి
ur: سبسکرائبرز کو ای میل بھیجیں۔

source: Mark Completed
ar: وضع علامة اتمام
bs_ba: Označi završeno
de_de: Als abgeschlossen markieren
es_es: Completado
fa_ir: تکمیل شد را علامت بزنید
gu: ટીકમાર્ક પૂર્ણ થયેલ છે
hy: Նշել որպես ավարտված
id_id: Tandai Sudah Selesai
it_it: Segna come Completato
ja: 「完了」にする
kn: ಗುರುತು ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 완료로 표시
ku: دەستنیشانی بکە وەک تەواوبوو
lo: ເຄື່ອງໝາຍສຳເລັດ
mai: पूरा भेल चिह्नित करू
ml_in: മാർക്ക് പൂർത്തിയായി
mr: अभ्यासक्रम (कोर्स) पूर्ण
my: မှတ်သားမှု ပြီးမြောက်ပြီး
ne_np: पाठ्यक्रम पूरा भयो
or: ସମାପନ ଚିହ୍ନଟ କରନ୍ତୁ
pa_in: ਨਿਸ਼ਾਨੀ ਪੂਰੀ ਹੋਈ
pa_pk: نمبر پورا
pl_pl: Oznacz jako ukończone
pt_pt: Marcar como concluído
ro_ro: Marcare finalizată
ru_ru: Отметить завершение
sl_si: Označi kot dokončano
ta: முடிந்துவிட்டதென குறிக்கவும்
te: మార్క్ పూర్తయింది
th: ทำเครื่องหมายว่าเสร็จแล้ว
tr_tr: Tamamlandı Olarak İşaretle
ur: نمبر مکمل ہوگئے
vi: Đánh dấu đã hoàn thành

source: Mark Uncompleted
ja: 未完成マーク
kn: ಅಪೂರ್ಣವೆಂದು ಗುರುತಿಸಿ
ku: مارک تەواو نەبوو
lo: ໝາຍວ່າບໍ່ສຳເລັດ
pa_pk: نشان مکمل نئیں ہویا
ru_ru: Отметка Незакончено
te: పూర్తి కానిదిగా గుర్తించు
ur: نامکمل نشان زد کریں۔

source: Session %d
ar: الجلسة %d
bs_ba: Sesija %d
de_de: Sitzung %d
fa_ir: جلسه‎‏ ‎%d
gu: સત્ર %d
hy: Դասաժամ %d
id_id: Sesi %d
it_it: Sessione %d
ja: セッション%d
kn: ಅಧಿವೇಶನ %d
ko_kr: 세션 %d
ku: دانیشتنی ‎%d
lo: ການປະຊຸມ %d
mai: सत्र %d
ml_in: സെഷൻ %d
mr: सत्र %d
my: အပိုင်း %d
ne_np: सत्र %d
pa_in: %d ਸੈਸ਼ਨ
pa_pk: ‎%d سیشن
pl_pl: Sesja %d
pt_pt: Sessão %d
ro_ro: Sesiune %d
ru_ru: Занятие %d
sl_si: Srečanje %d
ta: அமர்வு %d
te: సెషన్ %d
th: ส่วนที่ %d
tr_tr: %d Ders
ur: سیشن‎%d
vi: Bài %d

source: Start Session
ar: بدء الجلسة
ar_lb: بدء الجلسة
az: Sessiyanı başla
bs_ba: Pokreni lekciju
de_de: Sitzung starten
es_es: Iniciar sesión
fa_ir: جلسه را شروع کنید
fo: Byrja partin
fr_fr: Démarrer la séance
gu: સત્રને શરૂ કરો
hy: Սկսել դասաժամը
id_id: Memulai sesi
it_it: Inizia la Sessione
ja: セッション開始
kn: ಅಧಿವೇಶನ ಪ್ರಾರಂಭಿಸಿ
ko_kr: 과정 시작
ku: دەستپێکردنی دانیشتن
lo: ເລີ່ມການປະຊຸມ
lv: Sāciet sesiju
mai: सत्र शुरू करू
ml_in: സെഷൻ ആരംഭിക്കുക
mr: सत्र प्रारंभ करा
my: အပိုင်း စတင်ရန်
ne_np: सेसन सुरु गर्नुहोस्
or: ଅଧିବେଶନ ପ୍ରାରମ୍ଭ କରନ୍ତୁ
pa_in: ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ
pa_pk: سٹارٹ سیشن
pl_pl: Rozpocznij sesję
pt_pt: Iniciar sessão
ro_ro: Începe Sesiunea
ru_ru: Начать сессию
sl_si: Začetek srečanja
ta: அமர்வைத் தொடங்கவும்
te: తరగతి ప్రారంభించండి
th: เริ่มบทเรียน
tr_tr: Oturumu Başlat
ur: سیشن شروع
vi: Bắt đầu Bài học

source: Show details
ar: عرض التفاصيل
bs_ba: Pokaži detalje
de_de: Details anzeigen
es_es: Mostrar detalles
fa_ir: جزئیات را نشان دهید
gu: વિગતો બતાવો
hy: Ցույց տալ մանրամասները
id_id: Tampilkan detail
it_it: Mostra Dettagli
ja: 詳細を表示
kn: ವಿವರಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 세부정보 표시
ku: ودەکاریەکان پیشان بدە
lo: ສະແດງລາຍລະອຽດ
mai: विवरण देखू
ml_in: വിശദാംശങ്ങൾ കാണിക്കുക
mr: तपशील दाखवा
my: အသေးစိတ် ပြသရန်
ne_np: विवरण देखाउनु
or: ବିବରଣୀ ଦର୍ଶାନ୍ତୁ
pa_in: ਵੇਰਵਾ ਵਿਖਾਓ
pa_pk: تفصیل وکھاؤ
pl_pl: Pokaż szczegóły
pt_pt: Mostrar detalhes
ro_ro: Arata detaliile
ru_ru: Показать подробности
sl_si: Pokaži podrobnosti
ta: விவரங்களைக் காட்டு
te: వివరాలను చూపించండి
th: แสดงรายละเอียด
tr_tr: Detayları Göster
ur: تفصیلات دکھائیں
vi: Chi tiết cụ thể

source: Edit time
ar: تعديل الوقت
bs_ba: Uredi vrijeme
de_de: Zeit bearbeiten
es_es: Editar
fa_ir: زمان ویرایش
gu: સમયમાં ફેરફાર
hy: Խմբագրել ժամանակը
id_id: Ubah waktu
it_it: Modifica Orario
ja: 時間を編集する
kn: ಸಮಯದ ತಿದ್ದುಪಡಿ
ko_kr: 시간 수정
ku: دەستکاریکردنی کات
lo: ແກ້ໄຂເວລາ
mai: समय संपादित करू
ml_in: സമയം എഡിറ്റ് ചെയ്യുക
mr: वेळ संपादित करा
my: အချိန် ပြင်ဆင်ရန်
ne_np: समय सम्पादन गर्नु
or: ସମ୍ପାଦନା ସମୟ
pa_in: ਸਮੇਂ ਨੂੰ ਏਡਿਟ ਕਰੋ
pa_pk: ایڈٹ ٹائم
pl_pl: Edytuj czas
pt_pt: Editar horário
ro_ro: Editați ora
ru_ru: Редактировать время
sl_si: Uredi čas
ta: நேரத்தை திருத்தவும்
te: సమయాన్ని సవరించండి
th: แก้ไขเวลา
tr_tr: Zamanı Düzenle
ur: ایڈٹ ٹائم
vi: Chỉnh sửa thời gian

source: Invite Friends
ar: دعوة أصدقاء
bs_ba: Pozovite prijatelje
de_de: Lade Freunde ein
es_es: Invitar amigos
fa_ir: از دوستان خود دعوت کنید
gu: મિત્રોને આમંત્રિત કરો
hy: Հրավիրել ընկերների
id_id: Undang Teman
it_it: Invita i tuoi amici
ja: お友達を招待する
kn: ಸ್ನೇಹಿತರನ್ನು ಆಹ್ವಾನಿಸಿ
ko_kr: 친구 초대하기
ku: هاوڕێیان بانگهێشت بکە
lo: ເຊີນຊວນໝູ່ເພື່ອນ
mai: मित्र सभ केँ आमंत्रित करू
ml_in: സുഹൃത്തുക്കളെ ക്ഷണിക്കുക
mr: मित्रांना आमंत्रित करा
my: သူငယ်ချင်း ဖိတ်ခေါ်ရန်
ne_np: साथीहरुलाई निमन्त्रणा गर्नुहोस्
or: ବନ୍ଧୁମାନଙ୍କୁ ନିମନ୍ତ୍ରଣ କରନ୍ତୁ
pa_in: ਮਿੱਤਰਾਂ ਨੂੰ ਸੱਦੋ
pa_pk: سجناں نُوں دعوت دیو
pl_pl: Zaproś znajomych
pt_pt: Convidar amigos
ro_ro: Invita prieteni
ru_ru: Пригласить друзей
sl_si: Povabi prijatelje
ta: நண்பர்களை அழைக்கவும்
te: స్నేహితులను ఆహ్వానించండి
th: เชิญเพื่อน ๆ
tr_tr: Arkadaşlarını Davet Et
ur: دوستوں کو مدعو کریں
vi: Mời Bạn bè

source: My Churches are Locked
ar: كنائسي مقفلة
bs_ba: Moje crkve su zaključane
de_de: Meine Kirchen sind verschlossen
fa_ir: کلیساهای من قفل شده است
gu: મારૂ ચર્ચ બંધ છે
hy: Իմ եկեղեցիներն արգելափակված են
id_id: Gereja-gereja Saya Terkunci
it_it: Le mie chiese sono chiuse a chiave
ja: マイ・チャーチはロックされています。
kn: ನನ್ನ ಸಭೆ‌ಗಳಿಗೆ ಬೀಗ ಹಾಕಲಾಗಿದೆ
ku: کڵێساکانم قوفڵکراون
lo: ຄຣິສຕະຈັກຂອງຂ້ອຍຖືກລັອກ
mai: हमर चर्च बंद अछि
ml_in: എൻ്റെ പള്ളികൾ പൂട്ടിയിരിക്കുന്നു
mr: माझे चर्च लॉक आहेत
my: ကျွန်ုပ်၏အသင်းတော် ပိတ်ထားသည်
ne_np: मेरा चर्चहरू बन्द छन्
pa_in: ਮੇਰੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਬੰਦ ਹਨ
pa_pk: میریاں کلیسیاواں لاک نیں
pl_pl: Moje kościoły są zamknięte
pt_pt: As minhas igrejas estão fechadas
ro_ro: Bisericile mele sunt încuiate
ru_ru: ‎«Мои церкви» заблокированы
sl_si: »Moje cerkve« so zaklenjene
ta: எனது தேவாலயங்கள் பூட்டப்பட்டுள்ளன
te: నా చర్చిలకు తాళం వేయబడింది
th: คริสตจักรของฉันถูกล็อก
tr_tr: Kiliselerim Kilitli
ur: میری کلیسیائیں بند ہو گئی ہیں
vi: Nhà thờ của tôi đã bị khóa

source: Unlock the My Churches area by joining the community.
ar: افتحوا منطقة "كنائسي" من خلال الانضمام إلى المجتمع.
ar_lb: افتح منطقة كنائسي من خلال الانضمام إلى المجتمع.
bs_ba: Otključajte područje Moje crkve pridruživanjem zajednici.
de_de: Schalte den Bereich "Meine Gemeinden" frei, indem du der Gemeinschaft beitrittst.
es_es: Desbloquea el área «Mis iglesias» uniéndote a la comunidad.
fa_ir: بخش کلیساهای من را با پیوستن به یک جماعت کلیسایی باز کنید.
fr_fr: Déverrouillez la zone Mes églises en rejoignant la communauté.
gu: સમુદાયમાં જોડાઈને મારા ચર્ચના વિસ્તારને મુક્ત કરો.
hy: «Իմ եկեղեցիները» դաշտը հասանելի կդառնա, երբ միանաք համայնքին։
id_id: Buka kunci bagian Jemaah Saya dengan bergabung dalam komunitas.
it_it: Sblocca l'area 'Le Mie Chiese' unendoti alla comunità.
ja: コミュニティに参加して、マイ・チャーチのエリアをロック解除する。
kn: ಸಮುದಾಯವನ್ನು ಸೇರುವ ಮೂಲಕ ನನ್ನ ಸಭೆಗಳ ಭಾಗವನ್ನು ತೆರೆಯಿರಿ.
ko_kr: 커뮤니티에 가입하여 나의 교회 영역을 잠금 해제하세요.
ku: ناوچەی کڵێساکانم بکەرەوە بە بەشداریکردن لە کۆمەڵگەکە.
lo: ປົດລັອກພື້ນທີ່ຄຣິສຕະຈັກຂອງຂ້ອຍດ້ວຍການເຂົ້າຮ່ວມຊຸມຊົນ.
mai: समुदाय में शामिल होइ क' " हमर चर्च " क्षेत्र खोलू
ml_in: കമ്മ്യൂണിറ്റിയിൽ ചേർന്ന് എൻ്റെ പള്ളികൾ ഏരിയ അൺലോക്ക് ചെയ്യുക.
mr: समुदायामध्ये सामील होऊन माझे चर्च क्षेत्र अनलॉक करा.
my: အဖွဲ့သို့ ပါဝင်ခြင်းဖြင့် ကျွန်ုပ်၏ အသင်းတော်ကို လော့ခ်ဖြည်ပါ
ne_np: समुदायमा सामेल भएर"मेरा मण्डलीहरू" क्षेत्र अनलक लाई खोल्नुहोस्।
or: ସମୁଦାୟରେ ଯୋଗ ଦେଇ ମୋର ମଣ୍ଡଳୀଗୁଡ଼ିକ କ୍ଷେତ୍ରକୁ ଅନଲକ୍ କରନ୍ତୁ ।
pa_in: ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜਨ ਦੇ ਦੁਆਰਾ ਮੇਰੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਖੇਤਰ ਨੂੰ ਖੋਲ੍ਹੋ।
pa_pk: کمیونٹی چے شامل ہو کے میریاں کلیسیاواں دا علاقہ اَن لاک کرو
pl_pl: Odblokuj obszar Moje Kościoły, dołączając do społeczności.
pt_pt: Desbloqueie a área Minhas Igrejas, participando da comunidade.
ro_ro: Deblocați zona Bisericile mele alăturându-vă comunității.
ru_ru: Разблокируйте область «Мои церкви», присоединившись к сообществу.
sl_si: »Moje cerkve« odkleneš tako, da se pridružiš skupnosti.
ta: சமூகத்தில் சேர்வதன் மூலம் எனது தேவாலயங்கள் பகுதியைத் திறக்கவும்.
te: సంఘంలో చేరడం ద్వారా నా చర్చి ప్రాంతాన్ని అన్‌లాక్ చేయండి.
th: ปลดล็อกพื้นที่คริสตจักรของฉันโดยการเข้าร่วมชุมชน
tr_tr: Topluluğa katılarak Kiliselerim alanının kilidini açabilirsiniz.
ur: کمیونٹی میں شامل ہو کر میری کلیسیائیں کھو ل دیں
vi: Mở khóa khu vực Hội thánh của tôi bằng cách tham gia cộng đồng.

source: Click to add your first church
ar: انقروا لإضافة كنيستكم الأولى
bs_ba: Kliknite da dodate svoju prvu crkvu
de_de: Klick hier, um deine erste Gemeinde hinzuzufügen
es_es: Haz clic para añadir tu primera iglesia
fa_ir: برای افزودن اولین کلیسای خود کلیک کنید
gu: તમારું પ્રથમ ચર્ચ ઉમેરવા માટે ક્લિક કરો
hy: Սեղմե´ք, որպեսզի ավելացնեք Ձեր առաջին եկեղեցին
id_id: Klik untuk menambahkan jemaah pertama Anda
it_it: Clicca per aggiungere la tua prima chiesa
ja: クリックして、最初のチャーチを加える
kn: ನಿಮ್ಮ ಮೊದಲ ಸಭೆಯನ್ನು ಸೇರಿಸಲು ಕ್ಲಿಕ್ ಮಾಡಿ
ko_kr: 첫 번째 교회를 추가하려면 클릭하세요
ku: بۆ زیادکردنی یەکەم کڵێسا کلیک بکە
lo: ກົດເພື່ອເພີ່ມຄຣິສຕະຈັກທຳອິດຂອງທ່ານ
mai: अपन पहिल चर्च जोड़बाक लेल क्लिक करू
ml_in: നിങ്ങളുടെ ആദ്യത്തെ പള്ളി ചേർക്കാൻ ക്ലിക്ക് ചെയ്യുക
mr: तुमचे पहिले चर्च जोडण्यासाठी क्लिक करा
my: သင်၏ ပထမအသင်းတော်ကို ထည့်ရန်
ne_np: आफ्नो पहिलो मण्डली थप्न क्लिक गर्नुहोस्
or: ଆପଣଙ୍କ ପ୍ରଥମ ମଣ୍ଡଳୀ ଯୋଡ଼ିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ
pa_in: ਤੁਹਾਡੀ ਪਹਿਲੀ ਕਲੀਸਿਯਾ ਨੂੰ ਜੋੜਨ ਲਈ ਕਲਿੱਕ ਕਰੋ
pa_pk: اپنی پہلی کلیسیا شامل کر ن لئی کلِک کرو
pl_pl: Kliknij, aby dodać swój pierwszy kościół
pt_pt: Clique para adicionar sua primeira igreja
ro_ro: Faceți clic pentru a adăuga prima dvs. biserică
ru_ru: Нажмите, чтобы добавить свою первую церковь
sl_si: Klikni za dodajanje svoje prve cerkve
ta: முதல் சபையை சேர்க்க க்ளிக் செய்யவும்
te: మీ మొదటి చర్చిని జోడించడానికి క్లిక్ చేయండి
th: คลิกเพื่อเพิ่มคริสตจักรแรกของคุณ
tr_tr: İlk kiliseni eklemek için tıkla
ur: اپنی پہلی کلیسیا شامل کرنے کے لئے کلِک کریں
vi: Nhấp để thêm hội thánh đầu tiên của bạn

source: Church Name
ar: اسم الكنيسة
bs_ba: Ime crkve
de_de: Name der Gemeinde
es_es: Nombre de la iglesia
fa_ir: نام کلیسا
gu: ચર્ચનું નામ
hy: Եկեղեցու անունը
id_id: Nama Jemaah Allah
it_it: Nome della Chiesa
ja: チャーチの名前
kn: ಸಭೆಯ ಹೆಸರು
ko_kr: 교회 이름
ku: ناوی کڵێسا
lo: ຊື່ຄຣິສຕະຈັກ
mai: चर्च के नाम
ml_in: പള്ളിയുടെ പേര്
mr: चर्चचे नाव
my: အသင်းတော် အမည်
ne_np: मण्डलीको नाम
or: ମଣ୍ଡଳୀର ନାମ
pa_in: ਕਲੀਸਿਯਾ ਦਾ ਨਾਮ
pa_pk: کلیسیا دا ناں
pl_pl: Nazwa Kościoła
pt_pt: Nome da igreja
ro_ro: Numele bisericii
ru_ru: Название церкви
sl_si: Ime cerkve
ta: சபையின் பெயர்
te: చర్చి పేరు
th: ชื่อคริสตจักร
tr_tr: Kilise adı
ur: کلیسیا کا نام
vi: Tên Hội thánh

source: Number of People
ar: عدد الأشخاص
bs_ba: Broj ljudi
de_de: Anzahl der Personen
es_es: Número de personas
fa_ir: تعداد افراد
gu: લોકોની સંખ્યા
hy: Մարդկանց թիվը
id_id: Jumlah Orang
it_it: Numero di Persone
ja: 人数
kn: ಜನರ ಸಂಖ್ಯೆ
ko_kr: 인원
ku: ژمارەی کەسەکان
lo: ຈຳນວນຄົນ
mai: लोग सभ के संख्या
ml_in: ആളുകളുടെ എണ്ണം
mr: लोकांची संख्या
my: လူအရေအတွက်
ne_np: सदस्यहरुको संख्या
or: ସଦସ୍ୟ ସଂଖ୍ୟା
pa_in: ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ
pa_pk: لوکاں دی تعداد
pl_pl: Liczba członków
pt_pt: Número de pessoas
ro_ro: Numărul de persoane
ru_ru: Количество людей
sl_si: Število članov
ta: உறுப்பினர்களின் எண்ணிக்கை
te: వ్యక్తుల సంఖ్య
th: จำนวนคน
tr_tr: İnsan Sayısı
ur: لوگوں کی تعداد
vi: Số lượng

source: Church Location
ar: موقع الكنيسة
bs_ba: Lokacija crkve
de_de: Standort der Gemeinde
es_es: Ubicación de la iglesia
fa_ir: مکان کلیسا
gu: ચર્ચનું સ્થાન
hy: Եկեղեցու գտնվելու վայրը
id_id: Lokasi Jemaah Allah
it_it: Luogo d'Incontro della Chiesa
ja: チャーチの位置
kn: ಸಭೆಯ ಸ್ಥಳ
ko_kr: 교회 위치
ku: شوێنی کڵێسا
lo: ບ່ອນຢູ່ຄຣິສຕະຈັກ
mai: चर्च के स्थान
ml_in: പള്ളിയുടെ സ്ഥാനം
mr: चर्च स्थान
my: အသင်းတော် တည်နေရာ
ne_np: मण्डलीको स्थान
or: ମଣ୍ଡଳୀର ଅବସ୍ଥାନ
pa_in: ਕਲੀਸਿਯਾ ਦਾ ਸਥਾਨ
pa_pk: کلیسیا دا مقام
pl_pl: Lokalizacja Kościoła
pt_pt: Localização da igreja
ro_ro: Locația bisericii
ru_ru: Местоположение церкви
sl_si: Lokacija cerkve
ta: சபையின் இருப்பிடம்
te: చర్చి స్థానం / లోకేషన్
th: ที่ตั้งคริสตจักร
tr_tr: Kilise Lokasyonu
ur: کلیسیا کا مقام
vi: Vị trí Hội thánh

source: Parent Church
ar: الكنيسة الأم
bs_ba: Roditeljska crkva
de_de: Muttergemeinde
es_es: Iglesia madre
fa_ir: کلیسای والد
gu: માતૃ ચર્ચ
hy: Ծնող եկեղեցի
id_id: Jemaah Induk
it_it: Chiesa Genitore
ja: 親チャーチ
kn: ತಾಯಿ ಸಭೆ
ko_kr: 모교회
ku: کڵێسای دایک و باوک
lo: ຄຣິສຕະຈັກແມ່
mai: मूल चर्च
ml_in: പാരൻ്റ് ചർച്ച്
mr: पालक चर्च
my: မိဘအသင်းတော်
ne_np: अभिभावक मण्डली
or: ମାତୃ ମଣ୍ଡଳୀର
pa_in: ਮਾਪੇ ਕਲੀਸਿਯਾ
pa_pk: مائی باپ کلیسیا
pl_pl: Kościół macierzysty
pt_pt: Igreja da primeira geração
ro_ro: Biserica Părinte
ru_ru: Головная церковь
sl_si: Matična cerkev
ta: மூத்த சபை
te: మాతృ చర్చి
th: คริสตจักรแม่
tr_tr: Ana Kilise
ur: مائی باپ کلیسیا
vi: Hội thánh trực thuộc

source: Start Date
ar: تاريخ البدء
bs_ba: Datum početka
de_de: Startdatum
fa_ir: تاریخ شروع
gu: પ્રારંભ તારીખ
hy: Սկսելու ամսաթիվը
id_id: Tanggal Mulai
it_it: Data d'Inizio
ja: 開始日
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ
ko_kr: 시작한 날짜
ku: بەرواری دەستپێکردن
lo: ເລີ່ມວັນທີ
mai: शुरुआत तिथि
ml_in: ആരംഭിക്കുന്ന തീയതി
mr: प्रारंभ तारीख
my: စတင်သည့် ရက်
ne_np: सुरु गर्ने मिति
pa_in: ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਮਿਤੀ
pa_pk: شروع کرن دی تاریخ
pl_pl: Data rozpoczęcia
pt_pt: Data do início
ro_ro: Data începerii
ru_ru: Дата начала
sl_si: Datum ustanovitve
ta: தொடக்க தேதி
te: ప్రారంభ తేదీ
th: วันที่เริ่มต้น
tr_tr: Başlama tarihi
ur: تاریخ آغاز
vi: Ngày bắt đầu

source: Mark Active
ar: وضع علامة نشط
bs_ba: Označite aktivno
de_de: Aktiv markieren
fa_ir: گزینه فعال را علامت بزنید
gu: સક્રિય માર્ક કરો
hy: Նշել որպես «գործող»
id_id: Tandai Aktif
it_it: Segna come attivo
ja: 「活動中」にする
kn: ಸಕ್ರಿಯ ಎಂದು ಗುರುತಿಸಿ
ku: چالاکە
lo: ເຮັດເຄື່ອງໝາຍໃຊ້ງານ
mai: सक्रिय चिह्नित करू
ml_in: സജീവമായി അടയാളപ്പെടുത്തുക
mr: सक्रिय चिन्हांकित करा
my: လှုပ်ရှားမှုရှိသည် ဟုမှတ်သားရန်
ne_np: सक्रिय चिन्ह लगाउनुहोस्
pa_in: ਕਿਰਿਆਸ਼ੀਲ਼ ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉ
pa_pk: مارک فعال
pt_pt: Marca ativa
ru_ru: Отметить «Активный»
sl_si: Označi kot aktivno
ta: செயலில் உள்ளது என குறிக்கவும்
te: యాక్టివ్‌గా మార్క్ చేయండి
th: ทำเครื่องหมายว่าใช้งานได้
tr_tr: Etkin olarak İşaretle
ur: نشانِ فعال
vi: Đánh dấu hoạt động

source: Mark Inactive
ar: وضع علامة غير نشط
bs_ba: Označite Neaktivno
de_de: Mark Inaktiv
fa_ir: گزینه غیر‎فعال را علامت بزنید
gu: અસક્રિય માર્ક કરો
hy: Նշել որպես «չգործող»
id_id: Tandai Tidak Aktif
it_it: Mark Inattivo
ja: 「活動休止中」にする
kn: ನಿಷ್ಕ್ರಿಯ ಎಂದು ಗುರುತಿಸಿ
ku: چالاک نییە
lo: ເຮັດເຄື່ອງໝາຍບໍ່ໃຊ້ງານ
mai: निष्क्रिय चिह्नित करू
ml_in: നിഷ്ക്രിയമായി അടയാളപ്പെടുത്തുക
mr: निष्क्रिय म्हणून चिन्हांकित करा
my: လှုပ်ရှားမှုမရှိ ဟုမှတ်သားရန်
ne_np: निष्क्रिय चिन्ह लगाउनुहोस्
pa_in: ਅਕਿਰਿਆਸ਼ੀਲ ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉ
pa_pk: مارک غیر فعال
pl_pl: Mark Nieaktywny
pt_pt: Mark Inativo
ro_ro: Mark Inactiv
ru_ru: Отметить «Неактивный»
sl_si: Označi kot neaktivno
ta: செயலற்றதாகக் குறிக்கவும்
te: ఇన్ యాక్టివ్‌గా మార్క్ చేయండి
th: ทำเครื่องหมายว่าไม่ได้ใช้งาน
tr_tr: Mark Aktif Değil
ur: نشانِ غیر فعال
vi: Đánh dấu Không hoạt động

source: Church
ar: كنيسة
bs_ba: Crkva
de_de: Gemeinde
es_es: Iglesia
fa_ir: کلیسا
gu: ચર્ચ
hy: Եկեղեցի
id_id: Jemaah
it_it: Chiesa
ja: チャーチ
kn: ಚರ್ಚ್
ko_kr: 교회
ku: کڵێسا
lo: ຄຣິສຕະຈັກ
mai: चर्च
ml_in: പള്ളി
mr: चर्च
my: အသင်းတော်
ne_np: मण्डली
or: ମଣ୍ଡଳୀର
pa_in: ਕਲੀਸਿਯਾ
pa_pk: کلیسیا
pl_pl: Kościół
pt_pt: Igreja
ro_ro: Biserică
ru_ru: Церковь
sl_si: Cerkev
ta: சபை
te: చర్చి
th: คริสตจักร
tr_tr: Kilise
ur: کلیسیا
vi: Hội thánh

source: cancel
ar: إلغاء
bs_ba: Otkaži
de_de: abbrechen
es_es: Cancelar
fa_ir: لغو
gu: રદ્દ
hy: Չեղարկել
id_id: Batalkan
it_it: Annulla
ja: キャンセル
kn: ರದ್ದುಪಡಿಸು
ko_kr: 취소
ku: ڕەتکردنەوە
lo: ຍົກເລີກ
mai: रद्द करू
ml_in: റദ്ദാക്കുക
mr: रद्द करा
my: ပယ်ဖျက်မည်
ne_np: रद्द गर्नुहोस्
or: ବାତିଲ୍‌ କରନ୍ତୁ
pa_in: ਕੈਂਸਲ
pa_pk: کینسل
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: отменить
sl_si: prekliči
ta: ரத்து
te: రద్దు చేయు
th: ยกเลิก
tr_tr: İptal
ur: چینل
vi: huỷ

source: Congratulations!
ar: تهانينا!
bs_ba: Čestitamo!
de_de: Herzlichen Glückwunsch!
es_es: ¡Felicitaciones!
fa_ir: تبریک می‎گوییم!
gu: અભિનંદન!
hy: Շնորհավորում ենք
id_id: Selamat!
it_it: Congratulazioni!
ja: おめでとうございます！
kn: ಅಭಿನಂದನೆಗಳು!
ko_kr: 축하합니다!
ku: پیرۆزە!
lo: ຂໍສະແດງຄວາມຍິນດີນຳ!
mai: बधाई अछि!
ml_in: അഭിനന്ദനങ്ങൾ!
mr: अभिनंदन!
my: ဂုဏ်ယူပါတယ်
ne_np: बधाई छ!
pa_in: ਵਧਾਈਆਂ ਹੋਣ!
pa_pk: مُبارکاں!
pl_pl: Gratulacje!
pt_pt: Parabéns!
ro_ro: Felicitări!
ru_ru: Поздравляем!
sl_si: Čestitamo!
ta: வாழ்த்துகள்!
te: అభినందనలు!
th: ยินดีด้วย!
tr_tr: Tebrikler!
ur: مبارک باد!
vi: Chúc mừng!
