Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (15 min)
ar: انظروا إلى الوراء – استخدموا تحديات الطاعة والتدريب والمشاركة من الجلسة السابقة للتحقق من بعضكم البعض. (15 دقيقة)
ar_lb: انظر إلى الوراء - استخدم تحديات الطاعة والتدريب والمشاركة في الجلسة الأخيرة لتسجيل الوصول مع بعضكم البعض. (15 دقيقة)
bs_ba: POGLEDAJ NAZAD - Koristite izazove iz prethodne lekcije Poslušaj, obučavaj i da se međusobno provjerite. (15 min)
de_de: BLICK ZURÜCK - Nutzt die "Gehorchen-", "Trainieren-" und "Teilen-" Herausforderungen des letzten Treffens, um euch gegenseitig zu informieren. (15 Minuten)
es_es: MIRA HACIA ATRÁS: Utiliza los desafíos obedecer, entrenar y compartir de la última sesión para examinarse mutuamente. (15 min)
fa_ir: به گذشته نگاه کنید- از چالش‎های اطاعت کردن، تعلیم دادن و اعلام کردن در جلسه‎ی گذشته استفاده کنید تا یکدیگر را بررسی کنید. (۱۵ دقیقه)
fr_fr: REGARD EN ARRIÈRE : Utiliser les défis Obéir, former et partager de la dernière séance pour voir comment vont les uns et les autres.
gu: પાછળ જુઓ - એકબીજા સાથે ચેક-ઇન કરવા માટે છેલ્લા સત્રના નિરિક્ષણ, શિક્ષણ અને શેર કરો, પડકારોનો ઉપયોગ કરો. (૧૫ મિનિટ)
hy: ՀԵՏԱԴԱՐՁ ՀԱՅԱՑՔ- Օգտագործե´ք անցյալ դասաժամի հնազանդվել, մարզել և փոխանցել բաժնի հանձնարարությունները, միմյանց առաջընթացը ստուգելու համար։ (15 րոպե)
id_id: MELIHAT KE BELAKANG – Gunakan tantangan Menaati, Berlatih, dan Berbagi pada sesi terakhir untuk saling memantau. (15 menit)
it_it: GUARDARE INDIETRO - Usate le sfide Obbedire, Formare e Condividere della scorsa sessione per controllare come sono andate. (15 min)
ja: 振り返る–この前のセッションの、「従う」「訓練する」「分かち合う」というチャレンジを使って、お互いをチェックしましょう。（15分）
kn: ಹಿಂದಕ್ಕೆ ನೋಡಿರಿ – ಒಬ್ಬರಿಗೊಬ್ಬರು ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಲು ಕಳೆದ ವಾರದ ವಿಧೇಯರಾಗಿ, ತರಬೇತಿ ಕೊಡಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿರಿ ಎಂಬ ಅಧಿವೇಶನದ ಸವಾಲುಗಳನ್ನು ಉಪಯೋಗಿಸಿರಿ. (15 ನಿಮಿಷ)
ko_kr: 돌아 보기 – 지난 과정의 순종, 훈련 및 나눔 과제를 사용하여 서로 점검하는 시간을 가집니다.(15분)
ku: سەیری دواوە بکە – ئالەنگاری وەرزی ڕابردووی گوێڕایەڵی، ڕاهێنان و هاوبەشکردن بەکاربهێنە بۆ ئەوەی لەگەڵ یەکتردا بچنە ژوورەوە. (١٥ خولەک)
lo: ເບິ່ງຄືນຫຼັງ - ໃຊ້ພາກທີ່ແລ້ວການເຊື່ອຟັງ, ການຝຶກຝົນ ແລະ ການແບ່ງປັນທ້າທ້າຍດ້ວຍການເຊັກອິນຮ່ວມກັນ. (15 ນາທີ)
mai: पाछाँ ताकू – पछिला सत्रक “आज्ञा मानू, प्रशिक्षित करू आ शेयर करू” चुनौती सभक उपयोग कऽ एक-दोसर संगे जाँच करू। (15 मिनट)
ml_in: പിന്നിലേക്ക് നോക്കുക - പരസ്പരം ചെക്ക്-ഇൻ ചെയ്യുന്നതിന് അവസാന സെഷനിലെ അനുസരിക്കുക, പരിശീലിക്കുക, പങ്കിടുക എന്നീ വെല്ലുവിളികൾ ഉപയോഗിക്കുക. (15 മിനിറ്റ്)
mr: मागे वळून पाहा - एकमेकांशी चेक-इन करण्यासाठी शेवटच्या सत्रातील आज्ञापालन, प्रशिक्षण आणि सामायिक आव्हाने वापरा. (15 मि)
my: နောက်ပြန်ကြည့်ရန် - အပြန်အလှန် ဆန်းစစ်ဖို့ ပြီးခဲ့တဲ့ အပိုင်းရဲ့ နာခံခြင်း၊ လေ့ကျင့်ခြင်း၊ ဝေငှခြင်း စိန်ခေါ်မှုများကို အသုံးပြုပါ။ (၁၅ မိနစ်)
ne_np: पछाडि हेर्नु - अघिल्लो हप्ताको आज्ञा पालना गर्ने, तालिम दिने, बाँड्ने चुनौतीहरुको प्रयोग गर्दै के कस्तो हुँदैछ एकअर्कालाई जाँच्नुहोस् ।
or: ପଛକୁ ଦେଖନ୍ତୁ - ଗତ ଅଧିବେଶନର ଆଜ୍ଞା ମାନିବା, ପ୍ରଶିକ୍ଷଣ ଦେବା ଏବଂ ବାଣ୍ଟିବା ବିଷୟକ ଆହ୍ୱାନଗୁଡିକ ବ୍ୟବହାର କରି ପରସ୍ପରର ଜାଞ୍ଚ କରନ୍ତୁ । (୧୫ ମିନିଟ)
pa_in: ਪਿੱਛੇ ਵੇਖੋ – ਪਿਛਲੇ ਸੈਸ਼ਨ ਤੋਂ ਆਗਿਆ ਪਾਲਨ, ਸਿਖਲਾਈ ਅਤੇ ਵੰਡਣ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਇੱਕ ਦੂਜੇ ਨਾਲ ਜਾਂਚ ਕਰਨ ਲਈ ਵਰਤੋਂ। (15 ਮਿੰਟ)
pa_pk: پچھے ویکھو - اِک دُوجے نُوں چَیک کرن لئی پِشلے سیشن دے عمل کرو، تربیت دیو تے بیان کرو دے چیلنجاں نُوں استعمال کرو۔(15 مِنٹ)
pl_pl: SPOJRZENIE WSTECZ – Niech każdy opowie o tym, jak zrealizował wyzwania dotyczące zastosowania, przećwiczenia i podzielenia się fragmentem z ostatniej sesji. (15 min)
pt_pt: OLHE PARA TRÁS – Use os desafios Obedecer, Treinar e Compartilhar da sessão anterior para fazer a verificação uns com os outros.
ro_ro: PRIVEȘTE ÎNAPOI – Utilizați provocările Ascultați, Instruiți și Împărtășiți din ultima sesiune pentru a vă verifica unul pe altul. (15 minute)
ru_ru: ВЗГЛЯД НАЗАД – проверьте друг друга с помощью заданий из прошлого занятия – «Исполнять», «Обучать» и «Делиться» (15 мин.).
sl_si: POGLED NAZAJ – Na podlagi izzivov v kategorijah »bodi poslušen«, »uči« in »deli« s prejšnjega srečanja preverite, kako je vsak član skupine. (15 min)
ta: திரும்பிப் பார்க்க – கடந்த பகுதியின் கீழ்படிவதில், பயிற்றுவிப்பதில், பகிர்வதில் உள்ள சவால்களை மற்றவர்களுடன் பகிர்ந்து கொள்ளுங்கள். (15 நிமிடம்)
te: వెనుకకు చూడండి - విధేయత, శిక్షణ మరియు మునుపటి సెషన్‌ల నుండి ఒకరితో ఒకరు సవాళ్లను పంచుకోవడంపై తనిఖీ చేయండి. (15 నిమిషాలు)
th: มองย้อนกลับไป – ใช้ความท้าทายในการเชื่อฟัง ฝึกฝน และแบ่งปันของส่วนล่าสุดเพื่อตรวจสอบซึ่งกันและกัน (15 นาที)
tr_tr: BİR ÖNCEKİ DERSLERE BAKIN - Birbirinizi kontrol etmek için geçen dersin İtaat Etme, Eğitme ve Paylaşma konularını kullanın. (15 dk)
ur: پیچھے دیکھیں - ایک دوسرے کو چیک اِن کرنے کے لئے پچھلے سیشن پہ عمل کریں۔ تربیت دیں او بیان کریں کے چیلنجز کو اِستعمال کریں۔(15 مِنٹ)
vi: NHÌN LẠI – Sử dụng các thử thách Làm theo, Huấn luyện và Chia sẻ của bài trước để kiểm tra lẫn nhau. (15 phút)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (15 min)
ar: انظروا إلى الأعلى – استخدموا مرقس 5: 1-20 كفصل القراءة الخاص بمجموعتكم وأجيبوا عن الأسئلة 1-4 خلال قسم انظروا إلى الأعلى. (15 دقيقة)
ar_lb: ابحث - استخدم مرقس 5: 1-20 كمقطع قراءة لمجموعتك وأجب عن الأسئلة 1-4 خلال قسم البحث. (15 دقيقة)
bs_ba: POGLEDAJ GORE – Koristite odlomak iz Evanđelja po Marku 5:1-20 za čitanje u vašoj grupi i odgovorite na pitanja 1-4 tokom odjeljka POGLEDAJ GORE. (15 min)
de_de: BLICK NACH OBEN - Lest als Gruppe Markus 5,1-20 und beantwortet die Fragen 1-4 im Abschnitt "Blick nach Oben". (15 Minuten)
es_es: MIRA HACIA ARRIBA: Utiliza Marcos 5:1-20 como tu pasaje de lectura grupal y responde las preguntas 1-4 durante la sección «Mira hacia arriba». (15 min)
fa_ir: به بالا نگاه کنید- مرقس 1:5-20 را در گروه خود بخوانید و به سؤالات ۱-۴ در بخش «به بالا نگاه کنید» پاسخ دهید. (۱۵ دقیقه)
fr_fr: REGARD VERS LE HAUT : Utiliser Marc 5:1-20 comme passage de lecture de votre groupe et répondre aux questions 1-4 pendant la section Regard vers le haut.
gu: જુઓ - તમારા જૂથના વાંચન ફકરા તરીકે માર્ક ૫:૧-૨૦ નો ઉપયોગ કરો અને ઉપર જુઓ સત્ર દરમિયાન ૧-૪ પ્રશ્નોના જવાબ આપો. (૧૫ મિનિટ)
hy: ՀԱՅԱՑՔ ԴԵՊԻ ՎԵՐ- Որպես խմբային ընթերցանություն կարդացե´ք Մարկոս 5.1.20 խոսքերը և պատասխանե´ք 1-4 հարցերին։ (15 րոպե)
id_id: MELIHAT KE ATAS - Pakai Markus 5:1-20 sementara kelompok Anda membaca ayat dan menjawab pertanyaan 1-4 selama sesi Melihat Ke Atas. (15 menit)
it_it: GUARDARE IN ALTO - Usate Marco 5:1-20 come passo di lettura e rispondete alle domande 1-4 durante la sezione Guardare in Alto. (15 min)
ja: 調べる–マルコの福音書5章1～20節をグループの朗読箇所として用いて、1～4の質問に答えましょう。（15分）
kn: ಮೇಲಕ್ಕೆ ನೋಡಿರಿ – ಮಾರ್ಕ 5:1-20 ನ್ನು ನಿಮ್ಮ ಗುಂಪಿನ ಓದುವ ವಾಕ್ಯಭಾಗವಾಗಿ ಉಪಯೋಗಿಸಿ ಮತ್ತು ಮೇಲಕ್ಕೆ ನೋಡಿರಿ ಭಾಗದಲ್ಲಿ 1-4 ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿ. (15 ನಿಮಿಷ)
ko_kr: 위를 보기 – 마가복음 5 : 1-20을 그룹 통독 구절로 사용하고, 위를 보기 과정의 1-4번 질문에 답하십시오. (15분)
ku: سەیری سەرەوە بکە مەرقۆ ٥: ١-٢٠ وەک بڕگەی خوێندنەوەی گروپەکەت بەکاربهێنە و لە کاتی سەیرکردنی سەرەوەدا وەڵامی پرسیارەکانی ١-٤ بدەرەوە. (١٥ خولەک)
lo: ເບິ່ງຂຶ້ນເທິງ - ໃຊ້ພຣະຄຳມາຣະໂກ 5:1-20 ເປັນຂໍ້ອ່ານໃນກຸ່ມຂອງທ່ານ ແລ້ວຕອບຄຳຖາມ 1-4 ຂໍ້ ໃນໝວດເບິ່ງຂຶ້ນເທິງນີ້. (15 ນາທີ)
mai: ऊपर ताकू – अपन समूहक पाठ वाचन हेतु मरकुस 5:1-20 के उपयोग करू आ Look Up खंड में प्रश्न 1 सँ 4 तक उत्तर दिऔ। (15 मिनट)
ml_in: നോക്കുക - നിങ്ങളുടെ ഗ്രൂപ്പിൻ്റെ വായനാ ഖണ്ഡികയായി മർക്കോസ് 5:1-20 ഉപയോഗിക്കുക, ലുക്ക് അപ്പ് വിഭാഗത്തിൽ 1-4 ചോദ്യങ്ങൾക്ക് ഉത്തരം നൽകുക. (15 മിനിറ്റ്)
mr: वर पहा - तुमच्या गटाचा वाचन परिच्छेद म्हणून मार्क 5:1-20 वापरा आणि वर पहा विभागादरम्यान 1-4 प्रश्नांची उत्तरे द्या. (15 मि)
my: အထက်သို့ ကြည့်ရန် - အဖွဲ့လိုက် ဖတ်ရှုရမယ့် ကျမ်းပိုဒ်အတွက် မာကု ၅:၁-၂၀ ကို ဖတ်ကာ အထက်ကိုကြည့်ရန် လုပ်ဆောင်ချိန်အတွင်း မေးခွန်း ၁-၄ ခုကို ဖြေဆိုပါ။ (၁၅ မိနစ်)
ne_np: माथि हेर्नु - माथि हेर्नु भागमा मर्कुस ५:१-२० खण्डलाई झुण्डमा अध्ययन गर्नुहोस् र १-४ सम्मको प्रश्नहरु छलफल गर्नुहोस् ।
or: ଉପରକୁ ଦେଖିବା - ମାର୍କ୍ ୫:୧-୨୦କୁ ଆପଣଙ୍କ ଗ୍ରୁପର ପାଠ୍ୟ ଅଂଶ ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ଉପରକୁ ଦେଖିବା ବିଭାଗ ସମୟରେ ପ୍ରଶ୍ନ ୧-୪ ର ଉତ୍ତର ଦିଅନ୍ତୁ ।(୧୫ ମିନିଟ)
pa_in: ਉਤਾਂਹ ਵੇਖੋ-ਮਰਕੁਸ 5:1-20 ਨੂੰ ਆਪਣੇ ਸਮੂਹ ਦੇ ਪੜ੍ਹਨ ਵਾਲੇ ਭਾਗ ਵਜੋਂ ਵਰਤੋਂ ਅਤੇ ਉਤਾਂਹ ਵੇਖੋ ਭਾਗ ਦੌਰਾਨ ਪ੍ਰਸ਼ਨਾਂ 1-4 ਦੇ ਉੱਤਰ ਦਿਉ। (15 ਮਿੰਟ)
pa_pk: اُتے ویکھو - مرقس 5: 1- 20 نُوں اپنے گروپ دے تلاوتی حوالے دے طور تے پڑھو تے اُتے ویکھو سیشن دے دوران 1 توں 4 سوالاں دے جواب دیو۔(15 مِنٹ)
pl_pl: SPOJRZENIE W GÓRĘ – Przeczytajcie fragment Ewangelii Marka 5:1-20 i odpowiedzcie na pytania 1-4. (15 min)
pt_pt: OLHE PARA CIMA – Use Marcos 5.1-20 como texto bíblico para leitura do seu grupo e responda às questões 1 a 4 durante a seção OLHE PARA CIMA (15 min).
ro_ro: PRIVEȘTE ÎN SUS - Folosiți Marcu 5:1-20 ca pasaj de lectură al grupului dvs. și răspundeți la întrebările 1-4 în timpul secțiunii PRIVEȘTE ÎN SUS. (15 minute)
ru_ru: ВЗГЛЯД ВВЕРХ – используйте Мк. 5:1-20 в качестве текста для чтения в вашей группе и ответьте на вопросы 1–4 из раздела «Взгляд вверх» (15 мин.).
sl_si: POGLED NAVZGOR – Na podlagi odlomka Marko 5:1-20 odgovorite na vprašanja druge tretjine. (15 min)
ta: மேல் நோக்கி பார் – மாற்கு 5:1-20 ஐ நீங்கள் குழுவாக வாசிப்பதற்கு பயன்படுத்தி, மேல் நோக்கி பார் பகுதியிலுள்ள கேள்விகள் 1-4 க்கு பதில் அளிக்கவும். (15 நிமிடம்)
te: పైకి చూడండి - మీ గ్రూప్ లేఖన పఠనం కోసం మార్కు 5:1-20ని ఉపయోగించండి మరియు పైకి చూడండి విభాగంలో 1-4 ప్రశ్నలకు సమాధానం ఇవ్వండి. (15 నిమిషాలు)
th: มองขึ้น – ใช้มาระโก 5:1-20 เป็นข้อความอ่านของกลุ่ม และตอบคำถาม 1-4 ในส่วนมองขึ้น (15 นาที)
tr_tr: ARAŞTIRIN - Grubunuzun okuma bölümü olarak Markos 5:1-20'yi kullanın ve Yukarıya Bakış bölümünde 1-4 arası soruları yanıtlayın. (15 dk)
ur: اُوپر دیکھیں - مرقس 5: 1- 20 کو اپنے گروپ تلاوتی حوالے کے طور پر پڑھیں اور اُوپر دیکھیں سیشن کے دوران 1 سے 4 سوالات کے جواب دیں (15 منٹ)
vi: TÌM HIỂU - Đọc Mác 5:1-20 và trả lời câu hỏi 1-4 trong phần Tìm hiểu. (15 phút)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (15 min)
ar: انظروا إلى الأمام – استخدموا الأسئلة 5، 6، و7 في قسم انظروا إلى الأمام لتطوير كيفية الطاعة والتدريب والمشاركة. (15 دقيقة)
ar_lb: التطلع إلى الأمام - استخدم الأسئلة 5 و6 و7 في قسم التطلع إلى الأمام لتطوير كيفية الطاعة والتدريب والمشاركة. (15 دقيقة)
bs_ba: POGLEDAJ UNAPRIJED - Koristite pitanja 5, 6 i 7 u odjeljku Pogledaj unaprijed da biste razradili kako ćete biti poslušni, podučavati i dijeliti. (15 min)
de_de: BLICK NACH VORN - Erarbeitet anhand der Fragen 5, 6 und 7 im Abschnitt Blick nach Vorn, wie ihr Gehorchen, Trainieren und Teilen werdet. (15 Minuten)
es_es: MIRA HACIA ADELANTE: Utiliza las preguntas 5, 6 y 7 en la sección «Mira hacia adelante» para determinar cómo vas a obedecer, entrenar y compartir. (15 min)
fa_ir: به جلو نگاه کنید- از سؤالات ۵، ۶ و ۷ در بخش «به جلو نگاه کنید»، برای پرورش نحوه‎ی اطاعت کردن، تعلیم دادن و اعلام کردن خود استفاده کنید. (۱۵ دقیقه)
fr_fr: REGARD VERS L'AVANT : Utiliser les questions 5, 6 et 7 dans la section Regard vers l'avant pour développer la façon dont vous obéirez, vous entraînerez et partagerez.
gu: આગળ જુઓ - તમે કેવી રીતે આજ્ઞા પાલન, તાલીમ અને શેર કરશો તે વિકસાવવા માટે આગળ જુઓ સત્રમાં પ્રશ્નો ૫,૬ અને ૭ નો ઉપયોગ કરો. (૧૫ મિનિટ)
hy: ՀԱՅԱՑՔ ԴԵՊԻ ԱՌԱՋ- Օգտագործե´ք համանուն բաժնի 5,6,7 հարցերը, որպեսզի հասկանաք ինչպես հնազանդվել, մարզել և փոխանցել։ (15 րոպե)
id_id: MELIHAT KE DEPAN - Gunakan pertanyaan 5, 6, dan 7 di bagian Melihat Ke depan untuk mengembangkan bagaimana cara Anda Menaati, Melatih dan Berbagi. (15 menit)
it_it: GUARDARE AVANTI - Usate le domande 5, 6 e 7 nella sezione Guardare Avanti per scoprire come Obbidire, Formare e Condividere. (15 min)
ja: 見通しを立てる–質問5、6、7を用いて、自分がいかに「従う」「訓練する」「分かち合う」を発展させるか考えましょう。（15分）
kn: ಮುಂದಕ್ಕೆ ನೋಡಿರಿ – ನೀವು ಹೇಗೆ ವಿಧೇಯರಾಗುವಿರಿ, ತರಬೇತಿ ಕೊಡುವಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವಿರಿ ಎಂಬುದನ್ನು ವೃದ್ಧಿಪಡಿಸಲು ಪ್ರಶ್ನೆ 5, 6, 7 ನ್ನು ಉಪಯೋಗಿಸಿ. (15 ನಿಮಿಷ)
ko_kr: 앞을 보기– 앞을 보기 과정의 질문 5,6,7을 사용하여 순종, 훈련 및 나눔의 방법을 개발하십시오.(15분)
ku: سەیری پێشەوە بکە - پرسیارەکانی ٥، ٦ و ٧ لە بەشی سیرکردنی پێشەوە بەکاربهێنە بۆ پەرەپێدانی چۆنیەتی گوێڕایەڵی، ڕاهێنان و هاوبەشیکردن. (١٥ خولەک)
lo: ເບິ່ງໄປທາງໜ້າ - ໃຊ້ຄຳຖາມ 5, 6, 7 ໃນໝວດເບິ່ງໄປທາງໜ້າເພື່ອພັດທະນາວິທີທີ່ທ່ານຈະເຊື່ອຟັງ, ຝຶກຝົນ ແລະ ການແບ່ງປັນ. (15 ນາທີ)
mai: आगाँ देखू – खंडक प्रश्न 5, 6 आ 7 के उपयोग कऽ तय करू जे अहाँ सभ कोना Obey, Train आ Share करब। (15 मिनट)
ml_in: മുന്നോട്ട് നോക്കുക - നിങ്ങൾ എങ്ങനെ അനുസരിക്കും, പരിശീലിപ്പിക്കും, പങ്കിടും എന്ന് വികസിപ്പിക്കുന്നതിന് ലുക്ക് ഫോർവേഡ് വിഭാഗത്തിലെ 5, 6, 7 ചോദ്യങ്ങൾ ഉപയോഗിക്കുക. (15 മിനിറ്റ്)
mr: पुढे पहा - तुम्ही कसे आज्ञापालन कराल, प्रशिक्षण द्याल आणि सामायिक कराल हे विकसित करण्यासाठी पुढे पहा विभागातील प्रश्न 5, 6 आणि 7 वापरा. (15 मि)
my: ရှေ့သို့ကြည့်ရန် - ဘယ်လို နာခံ၊ လေ့ကျင့်၊ ဝေငှရမလဲဆိုတာ တိုးတက်စေဖို့ ရှေ့သို့ကြည့်ရန် ထဲမှ မေးခွန်း ၅၊ ၆၊ ၇ ကို အသုံးပြုပါ။ (၁၅ မိနစ်)
ne_np: अगाडि हेर्नु- अगाडि हेर्नु भागको प्रश्न ५,६,र ७ को प्रयोगले कसरी आज्ञा पालना गर्ने, तालिम दिने, र बाँड्ने योजना तयार पार्नुहोस् ।
or: ଆଗକୁ ଦେଖନ୍ତୁ - ଆଗକୁ ଦେଖନ୍ତୁ ବିଭାଗରେ ଥିବା ପ୍ରଶ୍ନ ୫, ୬, ଏବଂ ୭ ର ବ୍ୟବହାର କରି ଆପଣ କିପରି ଆଜ୍ଞାବହ ହେବେ, ପ୍ରଶିକ୍ଷଣ ଦେବେ ଏବଂ ବାଣ୍ଟିବେ ତାହା ବିକଶିତ କରନ୍ତୁ
pa_in: ਅੱਗੇ ਵੇਖੋ-ਪ੍ਰਸ਼ਨ 5, 6 ਅਤੇ 7 ਨੂੰ ਕਿਵੇਂ ਤੁਸੀਂ ਆਗਿਆ ਪਾਲਨ, ਸਿਖਲਾਈ ਅਤੇ ਵੰਡਣ ਲਈ ਕਰੋਗੇ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨ ਲਈ ਅੱਗੇ ਵੇਖੋ ਭਾਗ ਵਿੱਚ ਵਰਤੋ
pa_pk: اگے ویکھو - سیکشن اگے ویکھو دے سوال نمبر 5، 6 تے 7 نُوں استعمال کرو تے عمل کرن، تربیت دین تے بیان کرن دی عادت قائم کرو۔(15 مِنٹ)
pl_pl: SPOJRZENIE W PRZÓD – Odpowiedzcie na pytania 5, 6 i 7, aby zdecydować, jak go zastosować, przećwiczyć i się nim podzielić. (15 min)
pt_pt: OLHE PARA A FRENTE – Use as perguntas 5, 6 e 7 da seção Olhe para a Frente para desenvolver como você Obedecerá, Treinará e Compartilhará (15 min).
ro_ro: PRIVEȘTE ÎNAINTE - Folosiți întrebările 5, 6 și 7 din secțiunea Privește Înainte pentru a dezvolta modul în care veți Asculta, Instrui și Împărtăși. (15 min)
ru_ru: ВЗГЛЯД ВПЕРЕД – используйте вопросы 5, 6 и 7 из раздела «Взгляд вперед», чтобы понять, как вы будете слушаться, обучать и делиться (15 мин.).
sl_si: POGLED NAPREJ – Na podlagi vprašanj tretje tretjine naredi načrt za izpolnjevanje zapovedi »bodi poslušen«, »uči« in »deli«. (15 min)
ta: முன்னோக்கி பார் - முன்னோக்கி பார் பகுதியிலுள்ள கேள்விகள் 5, 6, 7 ஐ பயன்படுத்தி எப்படி கீழ்படிவது, பயிற்றுவிப்பது மற்றும் பகிர்ந்து கொள்வது என்பதை கண்டறியுங்கள். (15 நிமிடம்)
te: ముందుకు చూడండి - విధేయత, శిక్షణ మరియు భాగస్వామ్యాన్ని అభివృద్ధి చేయడానికి ముందుకు చూడండి విభాగంలో 5, 6 మరియు 7 ప్రశ్నలను ఉపయోగించండి. (15 నిమిషాలు)
th: มองไปข้างหน้า – ใช้คำถาม 5, 6 และ 7 ในส่วนมองไปข้างหน้าเพื่อพัฒนาว่าคุณจะเชื่อฟัง ฝึกฝน และแบ่งปันอย่างไร (15 นาที)
tr_tr: İLERİYE BAKIN - İtaat Etme, Eğitme ve Paylaşmayı geliştirmek için İleriye Bakın bölümündeki 5, 6 ve 7. soruları kullanın. (15 dk)
ur: آگے دیکھیں - سیکشن آگے دیکھو کے سوال نمبر 5، 6 اور 7 کو اِستعمال کریں اور عمل کرنے، تربیت دینے اور بیان کرنے کی عادت قائم کریں‎ ‏ (15 مِنٹ)
vi: MỞ RỘNG - Sử dụng câu hỏi 5,6, và 7 để phát triển cách bạn sẽ Làm theo, Huấn luyện và Chia sẻ (15 phút)
