Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and thank God for how He is at work in your life and the lives of others around you. Pray for the group to have eyes to see where the Kingdom isn‘t, yet.
ar: صلوا واشكروا الله على عمله في حياتكم وحياة الآخرين من حولكم. صلوا من أجل أن يكون للمجموعة عيون لرؤية الأماكن التي لم يصل إليها الملكوت بعد.
bs_ba: Molite se i zahvalite Bogu za to kako On djeluje u vašem životu i životima drugih oko vas. Molite se da grupa ima oči da vidi gdje Kraljevstvo još nije.
de_de: Betet und dankt Gott dafür, wie er in eurem Leben und im Leben von anderen in eurem Umfeld wirkt. Betet für die Gruppe, dass sie Augen hat zu sehen, wo das Reich Gottes noch nicht ist.
es_es: Ora y agradece a Dios por la forma en que obra en tu vida y en las vidas de los que te rodean. Ora para que el grupo pueda ver dónde el reino aún no ha llegado.
fa_ir: دعا کنید و خدا را به‎خاطر طریقی که در زندگی شما و اطرافیان‎تان عمل می‎کند، شکر کنید. برای گروه دعا کنید که چشمانی داشته باشند تا مکان‎هایی را که هنوز پادشاهی خدا در آن نیست، ببینند.
gu: ઈશ્વર તમારા જીવનમાં અને તમારી આસપાસના બીજા લોકોના જીવનમાં તે કેવી રીતે કાર્ય કરે છે તેના માટે પ્રાર્થના કરો અને તેમનો આભાર માનો. જૂથ માટે પ્રાર્થના કરો કે તે જૂથને હજી સુધી કાર્ય નથી તે જોવા માટે આંખો આપે.
hy: Աղոթե´ք և գոհացե´ք Աստծուց, որ Նա գործում է Ձեր և Ձեր շուրջը գտնվող մարդկանց կյանքերում։ Աղոթե´ք, որպեսզի խմբի անդամները տեսնեն, թե որտեղ է դեռ բացակայում Արքայությունը։
id_id: Berdoa dan bersyukurlah kepada Allah atas cara Dia bekerja dalam hidup Anda dan kehidupan orang lain di sekitar Anda. Berdoa untuk kelompok agar memiliki mata untuk melihat di mana Kerajaan Allah belum ada.
it_it: Pregate e ringraziate Dio per come sta operando nella vostra vita e nella vita di coloro intorno a voi. Pregate affinché l'intero gruppo abbia occhi per vedere dove non c'è ancora il Regno.
ja: 祈って、神があなたの人生やあなたの周りの人たちの人生において働かれていることを感謝しましょう。御国がまだ存在しない場所を見極める目をあなたのグループが持てるように祈りましょう。
kn: ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಲಿರುವ ಇತರರ ಜೀವನದಲ್ಲಿ ಆತನು ಹೇಗೆ ಕಾರ್ಯ ಮಾಡುತ್ತಿದ್ದಾನೆ ಎಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ದೇವರ ರಾಜ್ಯವು ಇನ್ನೂ ಎಲ್ಲಿಲ್ಲ ಎಂದು ನೋಡಲು ಗುಂಪು ಕಣ್ಣುಗಳನ್ನು ಹೊಂದಲು ಪ್ರಾರ್ಥಿಸಿ.
ko_kr: 하나님이 당신과 당신 주변의 인생들에게 하신 일들에 대해 감사하고, 이 그룹이 하나님 나라가 필요한 곳을 찾아내는 눈을 가지도록 기도해보세요.
ku: نوێژبکە و سوپاسی خودا بکە چۆن لە ژیانت و ژیانی کەسانی دیکەی دەوروبەرتدا کاردەکات. نوێژبکە بۆ گروپەکە تاکو "چاویان هەبێت بۆ ئەوەی بزانن شانشین لە کوێ نییە". هێشتا.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບວິທີທີ່ພຣະອົງຊົງທຳງານໃນຊີວິດຂອງທ່ານ ແລະ ຊີວິດຂອງຄົນອື່ນໆອ້ອມຮອບໂຕທ່ານ. ອະທິຖານເພື່ອກຸ່ມຂອງທ່ານໃຫ້ມີຕາເບິ່ງເຫັນວ່າອານາຈັກຂອງພຣະເຈົ້າບໍ່ໄດ້ຢູ່ທີ່ໃດ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिऔ जेना ओ अहाँक जीवन में आ अहाँक चारूकात लोकक जीवन में कार्यरत छथि। समूह लेल प्रार्थना करू जे हुनका लोकनि देख सकथि जहिठाम राज्य अबहियो नहि अछि।
ml_in: നിങ്ങളുടെ ജീവിതത്തിലും നിങ്ങളുടെ ചുറ്റുമുള്ള മറ്റുള്ളവരുടെ ജീവിതത്തിലും അവൻ എങ്ങനെ പ്രവർത്തിക്കുന്നു എന്നതിന് ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. രാജ്യം ഇതുവരെ എവിടെയല്ലെന്ന് കാണാൻ ഗ്രൂപ്പിന് കണ്ണുണ്ടാകാൻ പ്രാർത്ഥിക്കുക.
mr: तो तुमच्या जीवनात आणि तुमच्या सभोवतालच्या इतरांच्या जीवनात कसा काम करत आहे यासाठी प्रार्थना करा आणि देवाचे आभार माना. राज्य अद्याप कुठे नाही हे पाहण्यासाठी गटाला डोळे मिळावेत यासाठी प्रार्थना करा.
my: သင့်အသက်တာနဲ့ သင့်အနားရှိ လူများရဲ့အသက်တာထဲ ဘုရားသခင် အမှုပြုနေသည့် အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ အဖွဲ့ဝင်များအား ဘုရားသခင်၏နိုင်ငံတော် မတည်ရှိသေးသောနေရာကို မြင်တတ်သော မျက်စိ ရှိကြရန် ဆုတောင်းပေးပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँ तपाईंको जीवनमा र तपाईंको वरपरका अरूको जीवनमा कसरी काम गर्नुहुन्छ। परमेश्वरको राज्य अझै कहाँ छैन भनेर हेर्नको लागि समूहको लागि प्रार्थना गर्नुहोस्।
or: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଈଶ୍ୱରଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ କିପରି ଆପଣଙ୍କ ଜୀବନରେ ଓ ଆପଣଙ୍କ ଆଖପାଖରେ ଥିବା ଅନ୍ୟମାନଙ୍କ ଜୀବନରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି । ଏପର୍ଯ୍ୟନ୍ତ ଯେଉଁଠାରେ ରାଜ୍ୟ ନାହିଁ ତାହା ଦେଖିବାକୁ ଚକ୍ଷୁ ରହିବାକୁ ଦଳ ପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତୁ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਕਿਵੇਂ ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਅਤੇ ਤੁਹਾਡੇ ਆਲੇ ਦੁਆਲੇ ਹੋਰਨਾਂ ਦੇ ਜੀਵਨਾਂ ਵਿੱਚ ਕੰਮ ਕੀਤਾ ਹੈ ਲਈ ਉਸ ਦਾ ਧੰਨਵਾਦ ਕਰੋ। ਸਮੂਹ ਦੇ ਜਿੱਥੇ ਅਜੇ ਰਾਜ ਨਹੀਂ ਹੈ ਉਸ ਨੂੰ ਵੇਖਣ ਲਈ ਅੱਖਾਂ ਹੋਣ ਵਾਸਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: دُعا کرو تے رب دا شکر ادا کرو کہ اوہ تہاڈی زندگی وِچ تے تہاڈے آلے دوالے دے دُوجے لوکاں دیاں زندگیاں وِچ کم کر رہیا اے۔ گروپ لئی دُعا کرو کہ اوہناں نُوں ویکھن والیاں اکھاں مِل جان کہ اجے بادشاہی کِتھے نئیں ہیگی۔
pl_pl: Pomódlcie się, dziękując Bogu za to, jak działa w Waszym życiu i życiu innych wokół. Módlcie się, aby grupa potrafiła dostrzegać, gdzie jeszcze nie ma Królestwa.
pt_pt: Ore, agradecendo a Deus pela maneira pela qual Ele trabalha na sua vida e na vida das pessoas ao seu redor. Ore para que o grupo tenha olhos para ver onde o Reino ainda não está.
ro_ro: Roagă-te și adu mulțumiri lui Dumnezeu pentru modul în care intervine în viața ta și în cea a celor din jur. Rugați-vă ca grupul să aibă discernământ pentru a recunoaște unde Împărăția nu s-a manifestat încă.
ru_ru: Помолитесь и поблагодарите Бога за то, как Он действует в вашей жизни и в жизни окружающих людей. Молитесь о том, чтобы группа могла видеть, где Царства еще нет.
sl_si: Molite in se Bogu zahvalite za njegovo delovanje v vašem življenju in v življenju ljudi okoli vas. Molite, da bi skupina imela oči, ki bi videle, kje Božjega kraljestva še ni.
ta: உங்கள் வாழ்க்கையிலும் உங்களைச் சுற்றியுள்ள மற்றவர்களின் வாழ்க்கையிலும் அவர் எவ்வாறு செயல்படுகிறார் என்பதற்காக கடவுளிடம் பிரார்த்தனை செய்து நன்றி சொல்லுங்கள். ராஜ்யம் இன்னும் எங்கு இல்லை என்பதைக் காண குழுவுக்கு கண்கள் இருக்க வேண்டும் என்று பிரார்த்தனை செய்யுங்கள்.
te: మీ జీవితంలో మరియు మీ చుట్టూ ఉన్న ఇతరుల జీవితాల్లో దేవుడు ఎలా పని చేస్తున్నాడో ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి. రాజ్యం ఎక్కడ ఉందో చూడగలిగే కళ్ళను వారు పొందాలని సమూహం కోసం ప్రార్థించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับสิ่งที่พระองค์ทรงทำในชีวิตของคุณและชีวิตของคนอื่น ๆ รอบตัวคุณ อธิษฐานให้กลุ่มนี้มองเห็นว่าแผ่นดินของพระเจ้าไม่ได้อยู่ตรงจุดไหน
tr_tr: Tanrı'nın sizin ve çevrenizdekilerin hayatlarındaki işleyişi için dua edin ve şükredin. Grubun Egemenliğin henüz olmadığı yerleri görebilecek gözlere sahip olması için dua edin.
ur: دُعا کریں اور خُداوند کا شکر ادا کریں کہ وہ آپ کی زندگی میں اور آپ کے آس پاس دوسرے لوگوں کی زندگیوں میں کام کر رہا ہے۔ گروپ کے لئے دُعا کریں کہ اُن کو دیکھنے والی آنکھیں مِل جائیں کہ ابھی بادشاہی کہاں نہیں ہے۔
vi: Hãy cầu nguyện và cảm ơn Chúa vì cách Ngài hành động trong cuộc đời bạn và cuộc sống của những người xung quanh bạn. Cầu nguyện cho nhóm có mắt để thấy Vương quốc không ở đâu.

source: SESSION 12
ar: الجلسة 12
bs_ba: SESIJA 12
de_de: SITZUNG 12
es_es: SESIÓN 12
fa_ir: جلسه ۱۲
gu: સત્ર ૧૨
hy: ԴԱՍԱԺԱՄ 12
id_id: SESI 12
it_it: SESSIONE 12
ja: セッション12
kn: ಅಧಿವೇಶನ 12
ko_kr: 세션 12
ku: دانیشتنی دوازدەم
lo: ພາກທີ 12
mai: सत्र 12
ml_in: സെഷൻ 12
mr: सत्र 12
my: အပိုင်း ၁၂
ne_np: सत्र १२
or: ଅଧିବେଶନ ୧୨
pa_in: ਸੈਸ਼ਨ 12
pa_pk: سیشن 12
pl_pl: SESJA 12
pt_pt: SESSÃO 12
ro_ro: SESIUNEA 12
ru_ru: ЗАНЯТИЕ 12
sl_si: SREČANJE 12
ta: அமர்வு 12
te: తరగతి 12
th: ส่วนที่ 12
tr_tr: 12. DERS
ur: سیشن 12
vi: BÀI 12

source: Pray for someone in their presence using the BLESS pattern this week.
ar: صلّوا من أجل شخص في حضوره باستخدام نمط B.L.E.S.S.هذا الأسبوع.
ar_lb: صلي من أجل شخص ما في حضوره باستخدام نمط BLESS هذا الأسبوع.
bs_ba: Molite se za nekoga u njihovom prisustvu koristeći obrazac BLESS ovu sedmicu.
de_de: Bete diese Woche nach dem BLESS-Muster für jemanden in seiner Gegenwart.
es_es: Ora por alguien en su presencia usando el patrón B. L. E. S. S. esta semana.
fa_ir: این هفته برای یک نفر در حضور خودش دعا کنید و از الگوی BLESS (برکت) استفاده کنید.
fr_fr: Priez pour quelqu'un en leur présence en utilisant le modèle BLESS cette semaine.
gu: આ અઠવાડિયે BLESS પધ્ધતિનો ઉપયોગ કરીને તેમની હાજરીમાં કોઈના માટે પ્રાર્થના કરો.
hy: Այս շաբաթ աղոթե´ք ինչ-որ մեկի համար՝ օգտագործելով հնգաթև աղոթքի օրինակը։
id_id: Berdoa untuk orang secara langsung menggunakan pola BLESS minggu ini.
it_it: Questa settimana prega per qualcuno in sua presenza utilizzando la preghiera B.L.E.S.S.
ja: BLESS方式を使って今週、誰かのためにその人がいる場で祈りましょう。
kn: ಈ ವಾರ BLESS ಮಾದರಿಯನ್ನು ಉಪಯೋಗಿಸಿಕೊಂಡು ಅವರ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಯಾರಿಗಾದರೂ ಪ್ರಾರ್ಥಿಸಿ.
ko_kr: 한 사람을 정해 그 사람이 있는 곳에서 'BLESS'패턴을 활용해 기도해보세요.
ku: دوعا بۆ کەسێک بکە لە ئامادەبوونیدا بە بەکارهێنانی نەخشی پیرۆزی لەم هەفتەیەدا.
lo: ອະທິຖານເພື່ອໃຜບາງຄົນທີ່ຢູ່ຕໍ່ໜ້າພວກເຂົາດ້ວຍການໃຊ້ຮູບແບບອວຍພອນ (the BLESS) ໃນອາທິດນີ້.
mai: एहि सप्ताह कोनो व्यक्ति लेल BLESS पैटर्न अनुसार प्रार्थना करू।
ml_in: ഈ ആഴ്‌ച BLESS പാറ്റേൺ ഉപയോഗിച്ച് അവരുടെ സാന്നിധ്യത്തിൽ ആർക്കെങ്കിലും വേണ്ടി പ്രാർത്ഥിക്കുക.
mr: या आठवड्यात BLESS नमुना वापरून एखाद्यासाठी त्यांच्या उपस्थितीतच प्रार्थना करा.
my: ဒီအပတ်တွင် BLESS ပုံစံနည်းစနစ်ကို အသုံးပြုကာ သူတို့ရှေ့တွင် တစ်ယောက်ယောက်အတွက် ဆုတောင်းပေးပါ။
ne_np: यस हप्ता ब्लेस (बी. एल. ई. एस. एस. ) ढाँचा प्रयोग गरेर कसैको लागि उनीहरूको उपस्थितिमा प्रार्थना गर्नुहोस्।
or: ଏହି ସପ୍ତାହରେ ବି.ଏଲ୍.ଇ.ଏସ୍.ଏସ୍ ଶୈଳୀ ବ୍ୟବହାର କରି ତାଙ୍କ ଉପସ୍ଥିତିରେ କେହି ଜଣକଙ୍କ ପ୍ରାର୍ଥନା କରନ୍ତୁ।
pa_in: ਇਸ ਹਫਤੇ BLESS ਨਮੂਨਾ ਵਰਤਦੇ ਹੋਏ ਕਿਸੇ ਲਈ ਉਸ ਦੀ ਹਾਜ਼ਰੀ ਵਿੱਚ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: ایس ہفتے کِسے بندے دی موجودگی وِچ بی ایل ای ایس ایس نمونہ وردے ہوئے اوہدے لئی دُعا کرو۔
pl_pl: W tym tygodniu pomódl się za kogoś w jego obecności, korzystając ze wzorca 5 sfer modlitwy.
pt_pt: Nesta semana, ore por pessoas na presença delas, usando o padrão BLESS.
ro_ro: În această săptămână, folosiți modelul B.L.E.S.S pentru a vă ruga pentru cineva în prezența sa.
ru_ru: Помолитесь о ком-то на этой неделе молитвой B.L.E.S.S.
sl_si: V tem tednu moli za nekoga v njegovi navzočnosti na podlagi vzorca molitve za posameznike.
ta: இந்த வாரம் BLESS முறையைப் பயன்படுத்தி யாராவது ஒருவருடன் பிரார்த்தனை செய்யுங்கள்.
te: ఈ వారం ఆశీర్వాద నమూనాను ఉపయోగించి ఎవరైనా వారి సమక్షంలో ప్రార్థించండి.
th: อธิษฐานเผื่อใครบางคนขณะที่เขาอยู่ด้วยโดยใช้รูปแบบ BLESS ในสัปดาห์นี้
tr_tr: Bu hafta B.E.R.E.K.E.T. Duası'nı kullanarak onların yanında durarak birisi için dua edin.
ur: اِس ہفتے کِسی شخص کی موجودگی میں بی ایل ای ایس ایس نمونہ اِستعمال کرتے ہُوئے اُس کے واسطے دُعا کریں۔
vi: Hãy cầu nguyện cho ai đó trước sự hiện diện của họ bằng cách sử dụng mẫu BLESS trong tuần này.

source: Equip someone else to pray for others using the BLESS pattern and go with them as they do it.
ar: قوموا بتجهيز شخص آخر للصلاة من أجل الآخرين باستخدام نمط BLESS واذهبوا معه أثناء القيام بذلك.
ar_lb: جهز شخصًا آخر للصلاة من أجل الآخرين باستخدام نمط BLESS واذهب معه أثناء قيامه بذلك.
bs_ba: Opremite nekog drugog da se moli za druge koristeći obrazac BLESS i budite s njima dok to rade.
de_de: Rüste jemand anderen dafür aus, nach dem BLESS-Muster für andere zu beten, und begleite ihn bei der Umsetzung.
es_es: Equipa a alguien más para que ore por otros usando el patrón B. L. E. S. S. y acompáñalo mientras lo hace.
fa_ir: یک شخص دیگر را تجهیز کنید تا با استفاده از الگوی BLESS (برکت) برای دیگران دعا کند و در انجام این کار با او همراه شوید.
fr_fr: Équipez quelqu'un d'autre pour qu'il prie pour les autres en utilisant le modèle BLESS et accompagnez-le pendant qu'il le fait.
gu: Bless પધ્ધતિનો ઉપયોગ કરીને બીજા કોઈને પ્રાર્થના કરવા માટે સજ્જ કરો અને તેઓ જેમ કરે છે તેમ તેમની સાથે કરો.
hy: Սովորեցրե´ք ինչ-որ մեկին աղոթել ուրիշների համար՝ օգտագործելով հնգաթև աղոթքի օրինակը և օգնե´ք նրան անել դա։
id_id: Perlengkapi orang lain untuk berdoa bagi orang lain menggunakan pola BLESS dan awasi mereka saat mereka melakukannya.
it_it: Forma qualcun altro a pregare per gli altri utilizzando la preghiera B.L.E.S.S. e vai con lui/lei quando lo fanno.
ja: BLESS方式を用いて他の人のために祈るよう誰かに教え、彼らがそれをする際に付き添いましょう。
kn: BLESS ಮಾದರಿಯನ್ನು ಉಪಯೋಗಿಸಿಕೊಂಡು ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಬೇರೆಯವರನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ ಮತ್ತು ಅವರು ಹಾಗೆ ಮಾಡುವಂತೆ ಅವರೊಂದಿಗೆ ಹೋಗಿರಿ.
ko_kr: 그들이 또 다른 이들을 위해 직접 가서 'BLESS'패턴을 이용해 기도하도록 도와보세요.
ku: کەسێکی تر فێری بکە ڕاهێنانی پێبکە بۆ ئەوەی نزا بۆ ئەوانی تر بکات بە بەکارهێنانی پیرۆزی و لەگەڵیدا بڕۆ وەک ئەوەی دەیکەن.
lo: ຈັດຕຽມບາງຄົນໃຫ້ສາມາດອະທິຖານເພື່ອຄົນອື່ນໆໂດຍໃຊ້ຮູບແບບອວຍພອນ (the BLESS) ແລ້ວອອກໄປກັບພວກເຂົາເໝືອນກັບທີ່ພວກເຂົາເຮັດ.
mai: ककरो दोसर केँ एहि पैटर्न अनुसार दोसर लोक लेल प्रार्थना करबाक प्रशिक्षण दिऔ, आ जखन ओ ई करतथि तऽ हुनका संग जाउ।
ml_in: BLESS പാറ്റേൺ ഉപയോഗിച്ച് മറ്റുള്ളവർക്ക് വേണ്ടി പ്രാർത്ഥിക്കാൻ മറ്റൊരാളെ സജ്ജരാക്കുക, അവർ അത് ചെയ്യുമ്പോൾ അവരോടൊപ്പം പോകുക.
mr: BLESS नमुना वापरून इतरांसाठी प्रार्थना करण्यास एखाद्याला सुसज्ज करा आणि ते असे करत असताना त्यांच्यासोबत रहा.
my: BLESS ပုံစံကို အသုံးပြုကာ အခြားသူများအတွက် ဆုတောင်းခြင်းနှင့် တဖန်ကျင့်သုံးတတ်စေဖို့ တန်ဆာဆင် ဆုတောင်းပေးပါ။
ne_np: ब्लेस (बी. एल. ई. एस. एस. ) ढाँचा प्रयोग गरेर अरूको लागि प्रार्थना गर्न अरू कसैलाई सुसज्जित गर्नुहोस् र तिनीहरूले यो गर्दा तिनीहरूसँग जानुहोस्।
or: ବି.ଏଲ୍.ଇ.ଏସ୍.ଏସ୍ ଶୈଳୀ ବ୍ୟବହାର କରି ଅନ୍ୟମାନଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରିବା ପାଇଁ କେହି ଜଣକୁ ସଜ୍ଜିତ କରନ୍ତୁ ଏବଂ ସେମାନେ ପ୍ରାର୍ଥନା କରିବା ସମୟରେ ତାଙ୍କ ଅନୁସରଣ କରନ୍ତୁ ।
pa_in: ਕਿਸੇ ਹੋਰ ਨੂੰ BLESS ਨਮੂਨਾ ਵਰਤਦੇ ਹੋਏ ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਵਾਸਤੇ ਤਿਆਰ ਕਰੋ ਅਤੇ ਜਦੋਂ ਉਹ ਅਜਿਹਾ ਕਰਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਜਾਉ।
pa_pk: کِسے ہور نُوں تیار کرو پئی اوہ بی ایل ای ایس ایس نمونہ وردے ہوئے دُوجیاں لئی دُعا کرے تے جدوں اوہ کردا اے تے اوہدے نال جاؤ۔
pl_pl: Wyposaż kogoś innego do modlitwy za innych z pomocą 5 sfer modlitwy i pójdź pomodlić się razem z nim.
pt_pt: Equipe pessoas para orar por outras, usando o padrão BLESS, e acompanhe-as enquanto fizerem isso.
ro_ro: Înarmează pe cineva să se roage pentru alții utilizând modelul B.L.E.S.S și însoțește-l în timp ce efectuează această rugăciune.
ru_ru: Научите кого-нибудь молиться за других, используя модель молитвы B.L.E.S.S., и помогайте ему в этом.
sl_si: Nauči nekoga drugega, kako lahko za molitev za druge uporabi vzorec molitve za posameznike; nato pa ga spremljaj, ko moli za nekoga.
ta: BLESS முறையைப் பயன்படுத்தி மற்றவர்களுக்காக ஜெபிக்க வேறொருவரைச் சித்தப்படுத்துங்கள் மற்றும் அவர்கள் அதைச் செய்யும்போது அவர்களுடன் செல்லுங்கள்.
te: BLESS నమూనాను ఉపయోగించి ఇతరుల కోసం ప్రార్థించడానికి ఎవరినైనా సిద్ధం చేయండి మరియు వారు అలా చేస్తున్నప్పుడు వారితో వెళ్లండి.
th: เตรียมคนอื่น ๆ ให้สามารถอธิษฐานเพื่อคนอื่น ๆ โดยใช้รูปแบบ BLESS และทำตามพวกเขาในขณะที่พวกเขาทำ
tr_tr: B.E.R.E.K.E.T. Duası'nı kullanarak dua etmesi için bir başkasını donatın ve bunu yaparken onlara eşlik edin.
ur: کِسے ہور نُوں تیار کرو پئی اوہ بی ایل ای ایس ایس نمونہ وردے ہوئے دُوجیاں لئی دُعا کرے تے جدوں اوہ کردا اے تے اوہدے نال جاؤ۔
vi: Trang bị cho người khác cách cầu nguyện cho người khác bằng cách sử dụng khuôn mẫu BLESS và đồng hành cùng họ khi họ làm điều đó.

source: SESSION 13
ar: الجلسة 13
bs_ba: SESIJA 13
de_de: SITZUNG 13
es_es: SESIÓN 13
fa_ir: جلسه ۱۳
gu: સત્ર ૧૩
hy: ԴԱՍԱԺԱՄ 13
id_id: SESI 13
it_it: SESSIONE 13
ja: セッション13
kn: ಅಧಿವೇಶನ 13
ko_kr: 세션 13
ku: دانیشتنی سێزدەم
lo: ພາກທີ 13
mai: सत्र 13
ml_in: സെഷൻ 13
mr: सत्र 13
my: အပိုင်း ၁၃
ne_np: सत्र १३
or: ଅଧିବେଶନ ୧୩
pa_in: ਸੈਸ਼ਨ 13
pa_pk: سیشن 13
pl_pl: SESJA 13
pt_pt: SESSÃO 13
ro_ro: SESIUNEA 13
ru_ru: ЗАНЯТИЕ 13
sl_si: SREČANJE 13
ta: அமர்வு 13
te: తరగతి 13
th: ส่วนที่ 13
tr_tr: 13. DERS
ur: سیشن 13
vi: BÀI 13

source: Pray and thank God for what you learned in the last session. Pray for God‘s Spirit to help you be faithful to put into practice all you are learning.
ar: صلوا واشكروا الله على ما تعلمتموه في الجلسة الماضية. صلوا من أجل أن يساعدكم روح الله على أن تكونوا أمناء في تطبيق كل ما تتعلمونه.
bs_ba: Molite se i zahvalite Bogu za ono što ste naučili na prošloj sesiji. Molite se za Božjeg Duha da vam pomogne da budete vjerni u praksi da primijenite sve što naučite.
de_de: Betet und dankt Gott für das, was ihr im letzten Treffen gelernt habt. Betet, dass Gottes Geist euch hilft, treu darin zu sein alles, was ihr lernt, in die Praxis umzusetzen.
es_es: Ora y agradece a Dios por lo que aprendiste en la última sesión. Pide al Espíritu de Dios que te ayude a ser fiel para poner en práctica todo lo que estás aprendiendo.
fa_ir: دعا کنید و خدا را به‎خاطر آنچه در جلسه‎ی گذشته آموخته‎اید، شکر کنید. دعا کنید که روح خدا به شما کمک کند تا وفادارانه آنچه را که می‎آموزید، به‎کار ببرید.
gu: તમે છેલ્લા સત્રમાં જે શીખ્યા તેના માટે પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો. ઈશ્વરના પવિત્ર આત્મા માટે પ્રાર્થના કરો કે તમે જે કંઈ શીખી રહ્યા છો તે બધું જ અમલમાં મૂકવા માટે વફાદાર રહેવામાં મદદ કરે.
hy: Աղոթե´ք և գոհացե´ք Աստծուց այս դասաժամին սովորածի համար։ Աղոթե´ք, որ Աստծո Հոգին օգնի Ձեզ լինել հավատարիմ Ձեր ողջ սովորածը կիրառելու մեջ։
id_id: Berdoa dan bersyukur kepada Allah atas apa yang Anda pelajari di sesi sebelumnya. Berdoalah agar Roh Allah membantu Anda untuk setia menerapkan semua yang Anda pelajari.
it_it: Pregate e ringraziate Dio per ciò che avete imparato nell'ultima sessione. Pregate che lo Spirito di Dio vi aiuti ad essere fedeli nel implementare tutto ciò che state imparando.
ja: 祈って、この前のセッションで学んだことを神に感謝しましょう。神の御霊を求めて祈り、あなたが学んでいることすべてを忠実に実践できるよう助けて頂きましょう。
kn: ಕೊನೆಯ ಅಧಿವೇಶನದಲ್ಲಿ ನೀವು ಕಲಿತದ್ದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ನೀವು ಕಲಿಯುತ್ತಿರುವ ಎಲ್ಲವನ್ನೂ ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಲು ನೀವು ನಂಬಿಗಸ್ತರಾಗಿರುವುದಕ್ಕಾಗಿ ಸಹಾಯ ಮಾಡಲು ದೇವರಾತ್ಮನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 지난 세션에서 배운 것들에 대해 하나님께 감사하세요. 당신이 배운 것들을 성령의 인도 가운데 잘 실천할 수 있도록 기도해보세요.
ku: نوێژبکە و سوپاسی خودا بکە بۆ ئەوەی لە کۆتا دانیشتن فێری بوویت. نوێژبکە بۆ ڕۆحی خودا یارمەتیت بدات دڵسۆز بیت بۆ ئەوەی هەموو ئەو شتانەی فێری دەبیت بیخەیتە بواری جێبەجێکردنەوە.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າສຳລັບສິ່ງທີ່ທ່ານໄດ້ຮຽນຮູ້ໃນພາກສຸດທ້າຍ. ອະທິຖານໃຫ້ພຣະວິນຍານບໍຣິສຸດຊ່ວຍທ່ານໃຫ້ເປັນຄົນສັດຊື່ເພື່ອປະຕິບັດຕາມການຝຶກຝົນໃນສິ່ງທີ່ທ່ານກຳລັງຮຽນຮູ້.
mai: प्रार्थना करू आ प्रभु केँ धन्यवाद दिऔ जे अहाँ की-किछु पछिला सत्र में सीखने छी। प्रार्थना करू जे परमेश्वरक आत्मा अहाँक मदति करू जाहि सँ अहाँ जे सिखने छी ताहि सबकेँ विश्वासपूर्वक व्यवहार में आनि सकू।
ml_in: കഴിഞ്ഞ സെഷനിൽ നിങ്ങൾ പഠിച്ച കാര്യങ്ങൾക്കായി പ്രാർത്ഥിക്കുകയും ദൈവത്തോട് നന്ദി പറയുകയും ചെയ്യുക. നിങ്ങൾ പഠിക്കുന്നതെല്ലാം പ്രാവർത്തികമാക്കാൻ വിശ്വസ്തരായിരിക്കാൻ നിങ്ങളെ സഹായിക്കാൻ ദൈവത്തിൻ്റെ ആത്മാവിനായി പ്രാർത്ഥിക്കുക.
mr: गेल्या सत्रात तुम्ही जे शिकलात त्याबद्दल प्रार्थना करा आणि देवाचे आभार माना. तुम्ही शिकत असलेल्या सर्व गोष्टी आचरणात आणण्यासाठी तुम्हाला विश्वासू राहण्यास देवाच्या आत्म्याने तुम्हाला मदत करावी यासाठी प्रार्थना करा.
my: ပြီးခဲ့တဲ့ အပိုင်းမှာ သင်ယူခဲ့သောအရာများအတွက် ဘုရားသခင်ထံ ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ သင်ယူခဲ့သောအရာများကို သစ္စာရှိစွာနှင့် လက်တွေ့လုပ်ဆောင်စေဖို့ ကူညီပေးရန် ဘုရားသခင်၏ ဝိညာဉ်တော်ထံ တောင်းလျှောက်ပါ။
ne_np: प्रार्थना गर्नुहोस् र तपाईंले पछिल्लो सत्रमा सिकेको कुराको लागि परमेश्वरलाई धन्यवाद दिनुहोस्। तपाईंले सिकेका सबै कुरा व्यवहारमा उतार्न विश्वासयोग्य हुन मद्दतको लागि परमेश्वरको पवित्र आत्माको लागि प्रार्थना गर्नुहोस्।
or: ଗତ ଅଧିବେଶନରେ ଆପଣ ଯାହା ଶିଖିଛନ୍ତି ସେଥିପାଇଁ ଈଶ୍ବରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ । ଆପଣ ଯାହା ଶିଖୁଛନ୍ତି ତାହାକୁ ଅଭ୍ୟାସରେ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ବିଶ୍ୱସ୍ତ ହେବାରେ ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମାଙ୍କ ସହାୟତା ପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਜੋ ਤੁਸੀਂ ਪਿਛਲੇ ਸੈਸ਼ਨ ਵਿੱਚ ਸਿੱਖਿਆ ਹੈ ਉਸ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ। ਸਭ ਜੋ ਤੁਸੀਂ ਸਿੱਖ ਰਹੇ ਹੋ ਉਸ ਦਾ ਅਭਿਆਸ ਕਰਨ ਵਿੱਚ ਵਫ਼ਾਦਾਰ ਹੋਣ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੇ ਆਤਮਾ ਨੂੰ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: دُعا کرو تے اوہدے لئی رب دا شکر ادا کرو جو تُسی پِشلے سیشن وِچ سِکھیا سی۔ خُدا دے رُوح لئی دُعا کرو کہ اوہ تہاڈی مدد کرے کہ جو کجھ تُسی سِکھ رہے او اوہدے تے عمل کرن وِچ دیانت دار بن جاؤ۔
pl_pl: Pomódlcie się, dziękując Bogu za to, czego nauczyliście się podczas ostatniej sesji. Módlcie się, aby Duch Boży pomógł wam wiernie stosować w praktyce wszystko, czego się uczycie.
pt_pt: Ore, agradecendo a Deus pelo que você aprendeu na última sessão. Ore para que o Espírito de Deus ajude você a ser fiel para colocar em prática tudo o que você está aprendendo.
ro_ro: Rugați-vă și aduceți mulțumiri lui Dumnezeu pentru cunoștințele dobândite în ultima sesiune. Cereți ca Duhul Sfânt să vă asiste în a fi consecvent și în aplicarea a tot ce ați învățat.
ru_ru: Помолитесь и поблагодарите Бога за то, чему вы научились на предыдущем занятии. Молитесь, чтобы Дух Божий помог вам быть верными и применять на практике все, чему вы учитесь.
sl_si: Molite in se Bogu zahvalite za to, kar ste se naučili na zadnjem srečanju. Molite, da bi vam Božji Duh pomagal biti zvesti pri izpolnjevanju vsega, kar ste se naučili.
ta: கடந்த அமர்வில் நீங்கள் கற்றுக்கொண்டவற்றிற்காக கடவுளிடம் பிரார்த்தனை செய்து நன்றி சொல்லுங்கள். நீங்கள் கற்றுக்கொண்ட அனைத்தையும் நடைமுறைப்படுத்த உண்மையாக இருக்க உங்களுக்கு உதவ கடவுளிடம் ஜெபியுங்கள்.
te: చివరి సెషన్‌లో మీరు నేర్చుకున్న దాని కోసం దేవునికి ప్రార్థించండి మరియు కృతజ్ఞతలు తెలపండి. మీరు నేర్చుకుంటున్న వాటిని ఆచరణలో పెట్టేందుకు నమ్మకంగా ఉండేందుకు మీకు సహాయం చేయమని దేవుని ఆత్మను అడగండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับสิ่งที่คุณได้เรียนรู้ในส่วนที่ แล้ว อธิษฐานให้พระวิญญาณของพระเจ้าช่วยให้คุณซื่อสัตย์ในการนำสิ่งที่คุณเรียนรู้ไปปฏิบัติ
tr_tr: Dua edin ve son derste öğrendikleriniz için Tanrı'ya şükredin. Tanrı'nın Ruh’una öğrendiklerinizi hayata geçirme yolunda sadık olmanıza yardım etmesi için dua edin.
ur: دُعا کریں اور اُس کے لئے خُداوند کا شکر ادار کریں جو آپ نے پچھلے سیشن میں سیکھا تھا۔ خُدا کے رُوح کے لئے دُعا کریں کہ وہ آپ کی مدد کرے کہ جو کچھ آپ سیکھ رہے ہیں اُس پہ عمل کرنے میں دیانت بن جائیں۔
vi: Hãy cầu nguyện và cảm ơn Chúa vì những gì bạn đã học được trong buổi học vừa qua. Hãy cầu xin Thánh Linh của Chúa giúp bạn trung thành thực hành tất cả những gì bạn đang học.

source: SESSION 14
ar: الجلسة 14
bs_ba: SESIJA 14
de_de: SITZUNG 14
es_es: SESIÓN 14
fa_ir: جلسه ۱۴
gu: સત્ર ૧૪
hy: ԴԱՍԱԺԱՄ 14
id_id: SESI 14
it_it: SESSIONE 14
ja: セッション14
kn: ಅಧಿವೇಶನ 14
ko_kr: 세션 14
ku: دانیشتنی چواردەم
lo: ພາກທີ 14
mai: सत्र 14
ml_in: സെഷൻ 14
mr: सत्र 14
my: အပိုင်း ၁၄
ne_np: सत्र १४
or: ଅଧିବେଶନ ୧୪
pa_in: ਸੈਸ਼ਨ 14
pa_pk: سیشن 14
pl_pl: SESJA 14
pt_pt: SESSÃO 14
ro_ro: SESIUNEA 14
ru_ru: ЗАНЯТИЕ 14
sl_si: SREČANJE 14
ta: அமர்வு 14
te: తరగతి 14
th: ส่วนที่ 14
tr_tr: 14. DERS
ur: سیشن 14
vi: BÀI 14
