Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Access free tools for tracking disciple-making and church planting in your area. Get a map to cast vision for saturating your city with multiplying disciples and churches.
ar: احصلوا على أدوات مجانية لتتبع صنع التلاميذ وزرع الكنائس في منطقتكم. احصلوا على خريطة لإلقاء الرؤية حول نشر مدينتكم بالتلاميذ والكنائس المتكاثرة.
bs_ba: Pristupite besplatnim alatima za praćenje stvaranja učenika i osnivanja crkava u vašem području. Nabavite mapu da napravite viziju za razvijanje umnažanja učenika i crkava u vašem gradu.
de_de: Greife auf kostenlose Werkzeuge zu, mit denen du Jüngermachen und Gemeindegründung in deiner Gegend verfolgen kannst. Hol dir eine Karte, um eine Vision für die Durchdringung deiner Stadt mit sich vervielfältigenden Jüngern und Gemeinden zu vermitteln.
es_es: Accede a herramientas gratuitas para el seguimiento del discipulado y la plantación de iglesias en tu zona. Obtén un mapa para transmitir la visión de saturar tu ciudad con la multiplicación de discípulos e iglesias.
fa_ir: برای پیگیری شاگردسازی و بنای کلیسا در منطقه‎ی خود، به ابزارهای رایگان مراجعه کنید. یک نقشه دریافت کنید تا رویای خود را اعلام کرده و شهرتان را با شاگردان و کلیساهای تکثیرکننده اشباع کنید.
gu: તમારા વિસ્તારમાં શિષ્ય-નિર્માણ અને ચર્ચની સ્થાપના પર નજર રાખવા માટે મફત સાધનોનો ઉપયોગ કરો. તમારા શહેરને ગુણાત્મક શિષ્યો અને ચર્ચોથી સંતૃપ્ત કરવા માટે દર્શનનું માર્ગદર્શન મેળવવા માટે નકશો મેળવો.
hy: Օգտվե´ք անվճար գործիքներից՝ հետևելու Ձեր տարածքում աշակերտության և եկեղեցիների հիմնման շարժման առաջընթացին: Ստացե´ք քարտեզ՝ ձեր քաղաքը բազմապատկվող աշակերտներով և եկեղեցիներով լցնելու տեսլական ստեղծելու համար:
id_id: Akses alat gratis untuk melacak pemuridan dan pendirian jemaah Allah di daerah Anda. Dapatkan peta untuk memberi visi agar memenuhi kota Anda dengan murid dan jemaah yang terus bertambah.
it_it: Accedi agli strumentii gratuiti per monitorare i progressi nel fare discepoli e fondare chiese nella tua zona. Ottieni una mappa per lanciare la visione di saturare la tua città con discepoli e chiese che si moltiplicano.
ja: あなたの地域の弟子作りと教会開拓を追跡するための、無料ツールにアクセスしてください。マップを使って、あなたの街を増員する弟子と教会で満たすというビジョンを持ちましょう。
kn: ನಿಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಮತ್ತು ಸಭೆ ಸ್ಥಾಪನೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಉಚಿತ ಸಾಧನಗಳನ್ನು ಪಡೆಯಿರಿ. ಶಿಷ್ಯರು ಮತ್ತು ಸಭೆಗಳನ್ನು ಹೆಚ್ಚಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಪಟ್ಟಣವನ್ನು ವ್ಯಾಪಿಸುವುದಕ್ಕಾಗಿ ದರ್ಶನವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಕ್ಷೆಯನ್ನು ಪಡೆಯಿರಿ.
ko_kr: 해당 지역의 제자 삼기 및 교회 개척을 추적할 수 있는 무료 도구에 액세스하세요. 당신의 도시를 제자와 교회가 늘어나는 비전을 제시하기 위한 지도를 얻으세요.
ku: دەستت بگات بە ئامرازە بێبەرامبەرەکان بۆ بەدواداچوون بۆ شاگردکردن و چاندنی کڵێسا لە ناوچەکەتدا. نەخشەیەک بەدەستبهێنە بۆ کاستکردنی بینین بۆ تێرکردنی شارەکەت بە زۆربوونی شاگرد و کڵێساکان.
lo: ເຂົ້າເຖິງອຸປະກອນຟຣີສຳລັບຕິດຕາມການສ້າງສາວົກ ແລະ ການປູກຄຣິສຕະຈັກໃນພື້ນທີ່ຂອງທ່ານ ຮັບແຜນທີ່ເພື່ອເຜີຍແພ່ວິໄສທັດເຮັດໃຫ້ເມືອງຂອງທ່ານອີ່ມໂຕດ້ວຍສາວົກ ແລະ ຄຣິສຕະຈັກທີ່ທະວີຄູນ.
mai: अपन क्षेत्र में शिष्य बनाबयवाला आ चर्च रोपण के ट्रैक करबाक लेल मुफ्त उपकरण सभ पहुँचू। अपन शहर केँ गुणात्मक शिष्य आ चर्च सँ भर देबाक लेल दृष्टि प्रस्तुत करबाक लेल एक नक्शा प्राप्त करू।
ml_in: നിങ്ങളുടെ പ്രദേശത്തെ ശിഷ്യരാക്കൽ, പള്ളി നടീൽ എന്നിവ ട്രാക്കുചെയ്യുന്നതിനുള്ള സൗജന്യ ടൂളുകൾ ആക്സസ് ചെയ്യുക. പെരുകുന്ന ശിഷ്യന്മാരും പള്ളികളും കൊണ്ട് നിങ്ങളുടെ നഗരത്തെ പൂർണമാക്കാൻ ഒരു മാപ്പ് നേടുക.
mr: तुमच्या क्षेत्रातील शिष्य बनवणे आणि चर्च लावणीचा मागोवा घेण्यासाठी विनामूल्य साधनांपर्यंत ऍक्सेस मिळवा. गुणात्मक रीतीने वाढणाऱ्या शिष्यांनी आणि चर्चेसनी तुमचे शहर भरून जाण्यास विजन कास्ट करण्यासाठी नकाशा मिळवा.
my: သင့်ပတ်ဝန်းကျင်ရှိ တပည့်တော်မွေးထုတ်ခြင်းနှင့် အသင်းတော်တည်ထောင်ခြင်းကို ခြေရာခံသိနိုင်စေဖို့ အခမဲ့ နည်းစနစ်များကို ရယူပါ။ သင်နေထိုင်ရာမြို့ရှိ တပည့်တော်များ၊ အသင်းတော်များ တိုးပွားစေဖို့ ရူပါရုံချမှတ်ရန် မြေပုံကိုလဲ ရယူပါ။
ne_np: तपाईंको क्षेत्रमा चेला बनाउने र मण्डली रोपण पछयाउन नि: शुल्क उपकरणहरू पहुँच गर्नुहोस्। आफ्नो सहरलाई बढ्दो चेलाहरू र मण्डलीहरूका साथ संतृप्त गर्नको लागि दृष्टि बाँड्न नक्सा प्राप्त गर्नुहोस्।
pa_in: ਚੇਲੇ ਬਣਾਉਣ ਅਤੇ ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਕਲੀਸਿਯਾ ਸਥਾਪਨਾ ਲਈ ਮੁਫ਼ਤ ਸਾਧਨਾਂ ਤੱਕ ਪਹੁੰਚ ਰੱਖੋ। ਆਪਣੇ ਸ਼ਹਿਰ ਨੂੰ ਗੁਣਾਤਮਕ ਵਾਧੇ ਦੇ ਚੇਲਿਆਂ ਅਤੇ ਕਲੀਸਿਯਾਵਾਂ ਨਾਲ ਭਰਨ ਦੇ ਇੱਕ ਦਰਸ਼ਣ ਨੂੰ ਫੈਲਾਉਣ ਲਈ ਇੱਕ ਨਕਸ਼ਾ ਪ੍ਰਾਪਤ ਕਰੋ।
pa_pk: اپنے علاقے چے شاگرد بنان تے کلیسیاواں قائم کرن دی ٹریننگ لئی مُفت ٹُولز تک رسائی حاصل کرو۔ اپنے شہر نُوں وداھا کرن والے شاگرداں تے کلیسیاواں دے نال بھرن دی رویا نُوں اگے ٹورن لئی نقشہ حاصل کرو۔
pl_pl: Uzyskaj dostęp do bezpłatnych narzędzi do monitorowania czynienia uczniów i zakładania kościołów w Twojej okolicy. Mapa pomoże Ci zobrazować wizję wypełnienia Twojego miasta pomnażającymi się uczniami i Kościołami.
pt_pt: Acesse ferramentas gratuitas para monitorar o discipulado e a plantação de igrejas na sua área. Obtenha um mapa para transmitir a visão de saturar sua cidade com a multiplicação de discípulos e igrejas.
ro_ro: Accesați instrumente gratuite pentru urmărirea formării ucenicilor și a plantării de biserici în zona dvs. Obțineți o hartă pentru a prezenta viziunea pentru a vă satura orașul cu ucenici și biserici care se multiplică.
ru_ru: Получите доступ к бесплатным инструментам для отслеживания движения воспитания учеников и насаждения церквей в вашем регионе. Получите карту, чтобы составить видение того, как наполнить ваш город приумножающимися учениками и церквями.
sl_si: Dostopaj do brezplačnih pripomočkov za spremljanje gibanja delanja učencev in ustanavljanja cerkva, kjer živiš. Pridobi zemljevid za deljenje vizije, da bi tvoje mesto napolnili z učenci, ki delajo učence, in cerkvami, ki ustanavljajo nove cerkve.
ta: உங்கள் பகுதியில் சீஷர்களை உருவாக்குதல் மற்றும் தேவாலயங்களை ஏற்படுத்துதல் ஆகியவற்றைக் கண்காணிப்பதற்கான இலவச முறைகளைப் பெறவும். பெருகிவரும் சீஷர்கள் மற்றும் தேவாலயங்களால் உங்கள் நகரத்தை நிறைவு செய்ய ஒரு வரைபடத்தைப் பெறுங்கள்.
te: శిష్యులను చేయడానికి మరియు మీ ప్రాంతంలో చర్చిలను స్థాపించుటకు ఉచిత సాధనాలను యాక్సెస్ చేయండి. మీ నగరంలో శిష్యులు మరియు చర్చిల సంఖ్యను పెంచడానికి మ్యాప్‌ను పొందండి.
th: เข้าถึงเครื่องมือฟรีสำหรับติดตามการสร้างสาวกและการปลูกคริสตจักรในพื้นที่ของคุณ รับแผนที่เพื่อแสดงวิสัยทัศน์ในการทำให้เมืองของคุณเต็มไปด้วยการทวีคูณสาวกและคริสตจักร
tr_tr: Bölgenizde öğrenci yetiştirme ve kilise kurma çalışmalarını takip etmek için ücretsiz araçlara erişin. Şehrinizi çoğalan öğrenciler ve kiliselerle donatmak için bir vizyon haritası edinin.
ur: اپنے علاقے میں شاگرد بنانے اور کلسیائیں قائم کرنے کی ٹریننگ کے لئے مُفت ٹُولز تک رسائی حاصل کریں۔ اپنے شہر کو بڑھوتی کرنے والے شاگردوں اور کلیسیاؤں کے ساتھ بھرنے کی رویا کو آگے بڑھانے کے لئے نقشہ حاصل کریں۔
vi: Truy cập các công cụ miễn phí để theo dõi việc đào tạo môn đồ và mở mang hội thánh trong khu vực của bạn. Nhận một bản đồ để đưa ra tầm nhìn nhằm bao phủ thành phố của bạn với số lượng tín đồ và nhà thờ ngày càng tăng.

source: Join for Free
ar: انضموا مجانًا
bs_ba: Pridružite se besplatno
de_de: Kostenlos beitreten
es_es: Únete gratis
fa_ir: به‎رایگان عضو شوید
gu: મફતમાં જોડાવો
hy: Միացե´ք անվճար
id_id: Bergabung secara Gratis
it_it: Partecipa Gratuitamente
ja: 無料で参加する
kn: ಉಚಿತವಾಗಿ ಸೇರಿ
ko_kr: 무료로 가입하세요
ku: بێ بەرامبەر بەژداری بکە
lo: ເຂົ້າຮ່ວມຟຣີ
mai: मुफ्त में जॉइन करू
ml_in: സൗജന്യമായി ചേരുക
mr: विनामूल्य सामील व्हा
my: အခမဲ့ ပါဝင်ရန်
ne_np: नि: शुल्क सामेल हुनुहोस्
pa_in: ਮੁਫ਼ਤ ਲਈ ਜੁੜੋ
pa_pk: مُفت ٹُول چے شامل ہو جاؤ
pl_pl: Dołącz za darmo
pt_pt: Participe gratuitamente
ro_ro: Înscrie-te gratis
ru_ru: Присоединиться бесплатно
sl_si: Pridruži se brezplačno
ta: இலவசமாக சேரவும்
te: ఉచితంగా చేరండి
th: เข้าร่วมฟรี
tr_tr: Ücretsiz Olarak Katılın
ur: مُفت شامل ہوں
vi: Tham dự miễn phí

source: Successfully joined community
ar: تم الانضمام إلى المجتمع بنجاح
bs_ba: Uspješno se pridružio zajednici
de_de: Erfolgreich der Gemeinschaft beigetreten
fa_ir: با موفقیت به یک جماعت پیوستید
gu: સમુદાયમાં સફળતાપૂર્વક જોડાયા
hy: Ձեզ հաջողվել է միանալ համայնքին
id_id: Berhasil bergabung dengan komunitas
it_it: Iscrizione alla comunità riuscita
ja: コミュニティに参加できました
kn: ಯಶಸ್ವಿಯಾಗಿ ಸಮುದಾಯಕ್ಕೆ ಸೇರಿಕೊಳ್ಳಲಾಗಿದೆ
ko_kr: 커뮤니티에 성공적으로 가입했습니다
ku: بەسەرکەوتوویی پەیوەندی بەکۆمەڵگاوە کرد
lo: ເຂົ້າຮ່ວມຊຸມຊົນສຳເລັດ
mai: सफलता पूर्वक समुदाय में शामिल भेलहुँ
ml_in: കമ്മ്യൂണിറ്റിയിൽ ചേർന്നു
mr: समुदायात यशस्वीरित्या सामील झाले आहात
my: အဖွဲ့အစည်းသို့ အောင်မြင်စွာ ချိတ်ဆက်လိုက်ပါပြီ
ne_np: समुदायमा सफलतापूर्वक सामेल हुनुभयो
pa_in: ਸਫਲਤਾਪੂਰਵਕ ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜੋ
pa_pk: کامیابی نال کمیونٹی چے شامل ہوگئے
pl_pl: Dołączyłeś/aś do społeczności
pt_pt: Ingressou na comunidade com sucesso
ro_ro: S-a înscris cu succes la formare %s
ru_ru: Вы успешно присоединились к сообществу
sl_si: Uspešno si se pridružil skupnosti
ta: குழுவில் வெற்றிகரமாக இணைந்தனர்
te: సమాజములో విజయవంతంగా చేరారు
th: เข้าร่วมชุมชนสำเร็จแล้ว
tr_tr: Topluluğa başarıyla katıldı
ur: کامیابی سے کمیوٹنی میں شمولیت ہوگئی
vi: Đã trở thành một thành viên của cộng đồng

source: Please wait while we connect you
ar: يرجى الانتظار أثناء ربطكم
ar_lb: يرجى الانتظار بينما نقوم بتوصيلك
bs_ba: Molimo pričekajte dok vas povežemo
de_de: Bitte warte, wir stellen die Verbindung her
es_es: Espera mientras te ponemos en contacto
fa_ir: لطفاً منتظر بمانید تا شما را وصل کنیم
fr_fr: Veuillez patienter pendant que nous vous connectons
gu: અમે તમને સામેલ કરીએ તે દરમિયાન કૃપા કરીને રાહ જુઓ
hy: Մի փոքր սպասե´ք, մինչև կմիացնենք Ձեզ
id_id: Harap tunggu sementara kami menghubungkan Anda
it_it: Attendi mentre ti mettiamo in contatto
ja: 接続するまでお待ちください
kn: ನಾವು ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುವವರೆಗೆ ದಯವಿಟ್ಟು ನಿರೀಕ್ಷಿಸಿ
ko_kr: 연결하는 동안 잠시 기다려 주세요
ku: تکایە چاوەڕوان بن تاوەکو ئێمە پەیوەندیتان پێوە دەکەین
lo: ໃຫ້ທ່ານລໍຖ້າໃນລະຫວ່າງທີ່ພວກເຮົາເຊື່ອມຕໍ່ກັບທ່ານ
mai: कृपया प्रतीक्षा करू, हम अहाँ केँ जोड़ि रहल छी
ml_in: ഞങ്ങൾ നിങ്ങളെ ബന്ധിപ്പിക്കുന്നത് വരെ കാത്തിരിക്കുക
mr: आम्ही तुम्हाला कनेक्ट करेपर्यंत कृपया प्रतीक्षा करा
my: ချိတ်ဆက်ပေးနေစဉ် ခဏစောင့်ပါ
ne_np: हामीले तपाईंलाई जडान गर्दा कृपया पर्खनुहोस्
or: ଆମେ ଆପଣଙ୍କୁ ସଂଯୋଗ କରିବା ସମୟରେ ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ
pa_in: ਜਦੋਂ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਜੁੜਦੇ ਹਾਂ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ
pa_pk: اِنتظار کرو اسی رابطہ کرنے آں
pl_pl: Zaczekaj na połączenie
pt_pt: Por favor, aguarde enquanto conectamos você
ro_ro: Vă rugăm să așteptați cât vă conectăm
ru_ru: Пожалуйста, подождите, пока мы вас соединим.
sl_si: Prosimo, počakaj, da te povežemo
ta: நாங்கள் உங்களை இணைக்கும் வரை காத்திருக்கவும்
te: దయచేసి కనెక్ట్ అయ్యే వరకు వేచి ఉండండి
th: กรุณารอสักครู่ขณะที่เรากำลังเชื่อมต่อคุณ
tr_tr: Lütfen sizi bağlayana kadar bekleyin
ur: براہِ مہربانی رابطہ کا اِنتظار کریں
vi: Vui lòng chờ khi chúng tôi kết nối

source: Complete your profile
ar: أكملوا ملفكم الشخصي
ar_lb: ملفّك الشّخصي
bs_ba: Popunite svoj profil
de_de: Vervollständige dein Profil
es_es: Completa tu perfil
fa_ir: پروفایل خود را تکمیل کنید
fr_fr: Merci de compléter votre profil
gu: તમારી રૂપરેખાને પૂર્ણ કરો
hy: Լրացրե´ք Ձեր անձնական էջը
id_id: Lengkapi profil Anda
it_it: Completa il tuo profilo
ja: プロフィールを完成する
kn: ನಿಮ್ಮಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ
ko_kr: 프로필을 완성하세요
ku: پڕۆفایلی خۆت تەواو بکە
lo: ສ້າງປະຫວັດຂອງທ່ານໃຫ້ສຳເລັດ
mai: अपन प्रोफ़ाइल पूरा करू
ml_in: നിങ്ങളുടെ പ്രൊഫൈൽ പൂർത്തിയാക്കുക
mr: तुमचा प्रोफाइल पूर्ण करा
my: ကိုယ်ရေးရာဇဝင်ကို ပြည့်စုံစွာဖြည့်ပါ
ne_np: तपाईँको प्रोफाइल पूरा गर्नुहोस्
or: ଆପଣଙ୍କ ପ୍ରୋଫାଇଲ୍ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਪੂਰੀ ਕਰੋ
pa_pk: اپنی پروفائل مکمل کرو
pl_pl: Uzupełnij swój profil
pt_pt: Complete seu perfil
ro_ro: Completează-ți profilul
ru_ru: Заполните свой профиль
sl_si: Dopolni svoj profil
ta: உங்களின் சுய விவரத்தை பூர்த்தி செய்க
te: మీ ప్రొఫైల్‌ని పూర్తి చేయండి
th: กรอกข้อมูลโปรไฟล์ของคุณให้ครบถ้วน
tr_tr: Profilinizi Tamamlayın
ur: اپنی پروفائل مکمل کریں
vi: Hoàn thành hồ sơ

source: What is your name?
ar: ما هو اسمكم؟
ar_lb: ما اسمك؟
bs_ba: Kako se zoveš?
de_de: Wie heißt du?
es_es: ¿Cómo te llamas?
fa_ir: نام شما چیست؟
fr_fr: Quel est votre nom?
gu: તમારું નામ શું છે?
hy: Ի՞նչ է Ձեր անունը։
id_id: Siapa nama Anda?
it_it: Come ti chiami?
ja: あなたの名前は？
kn: ನಿಮ್ಮ ಹೆಸರೇನು?
ko_kr: 이름이 뭐에요?
ku: ناوت چیە؟
lo: ຊື່ຂອງທ່ານແມ່ນຫຍັງ?
mai: अहाँक नाम की अछि?
ml_in: എന്താണ് താങ്കളുടെ പേര്?
mr: तुमचे नाव काय आहे?
my: သင့်အမည်ကို ရေးပါ
ne_np: तपाईंको नाम के हो?
or: ଆପଣଙ୍କ ନାମ କ'ଣ ?
pa_in: ਤੁਹਾਡਾ ਨਾਮ ਕੀ ਹੈ?
pa_pk: تہاڈا ناں کیہ اے؟
pl_pl: Jak masz na imię?
pt_pt: Qual é seu nome?
ro_ro: Cum te numești?
ru_ru: Как вас зовут?
sl_si: Kako ti je ime?
ta: உங்களின் பெயர் என்ன?
te: మీ పేరు ఏమిటి?
th: คุณชื่ออะไร
tr_tr: Adınız nedir?
ur: آپ کا نام کیا ہے؟
vi: Tên bạn là gì?

source: What is your phone number?
ar: ‫ما هو رقم هاتفكم؟
ar_lb: ما هو رقم هاتفك؟
bs_ba: Koji Vam je broj telefona?
de_de: Wie lautet deine Telefonnummer?
es_es: ¿Cuál es tu número de teléfono?
fa_ir: شماره تلفن شما چیست؟
fr_fr: Quel est votre numéro de téléphone ?
gu: તમારો ફોન નંબર શું છે?
hy: Նշե´ք Ձեր հեռախոսահամարը։
id_id: Berapa nomor telepon Anda?
it_it: Qual è il tuo numero di telefono?
ja: あなたの電話番号は何ですか？
kn: ನಿಮ್ಮ ದೂರವಾಣಿ ಸಂಖ್ಯೆ ಏನು?
ko_kr: 전화 번호는 뭐에요?
ku: ژمارەی تەلەفۆنەکەت چەندە؟
lo: ເບີໂທລະສັບຂອງທ່ານແມ່ນຫຍັງ?
mai: अहाँक फोन नंबर की अछि?
ml_in: താങ്കളുടെ ഫോൺ നമ്പർ?
mr: तुमचा फोन नंबर काय आहे?
my: သင့်ဖုန်းနံပတ်ကို ရေးပါ
ne_np: तपाईंको फोन नम्बर कति हो?
or: ଆପଣଙ୍କ ଫୋନ ନମ୍ବର କଣ?
pa_in: ਤੁਹਾਡਾ ਫੌਨ ਨੰਬਰ ਕੀ ਹੈ?
pa_pk: تہاڈا فون نمبرکیہ اے؟
pl_pl: Jaki jest Twój numer telefonu?
pt_pt: Qual é o número do seu telefone?
ro_ro: Care este numărul tău de telefon?
ru_ru: Какой у вас номер телефона?
sl_si: Kakšna je tvoja telefonska številka?
ta: உங்களின் தொலைபேசி எண் என்ன?
te: మీ ఫోన్ నంబర్ ఏమిటి?
th: เบอร์โทรศัพท์ของคุณคืออะไร
tr_tr: Telefon numaranız nedir?
ur: آپ کا فون نمبر کیا ہے؟
vi: Số điện thoại của bạn?

source: Phone number can only contain numbers, brackets and hyphens
ar: يمكن لرقم الهاتف أن يحتوي فقط على أرقام، أقواس، وخطوط
ar_lb: يمكن أن يحتوي رقم الهاتف فقط على أرقام وأقواس وواصلات
bs_ba: Broj telefona može sadržavati samo brojeve, zagrade i crtice
de_de: Die Telefonnummer darf nur Zahlen, Klammern und Bindestriche enthalten
es_es: El número de teléfono solo puede contener números, paréntesis y guiones
fa_ir: شماره تلفن فقط می‎تواند شامل اعداد، پرانتز و خط فاصله باشد
fr_fr: Le numéro de téléphone ne peut contenir que des chiffres, des parenthèses et des traits d'union
gu: ફોન નંબર ફક્ત નંબરો, કૌંસ અને હાઇફન ધરાવી શકે છે
hy: Հեռախոսահամարը կարող է պարունակել միայն թվեր, փակագծեր և գծիկներ
id_id: Nomor telepon hanya dapat berisi angka, tanda kurung, dan tanda hubung
it_it: Il numero di telefono può contenere solo numeri, parentesi e trattini
ja: 電話番号は、数字、カッコ、ハイフンのみ記入できます。
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆಯು ಕೇವಲ ಸಂಖ್ಯೆಗಳು, ಆವರಣ ಚಿಹ್ನೆ ಮತ್ತು ಸಂಯೋಜಕ ರೇಖೆ ಮಾತ್ರ ಹೊಂದಿರಬಹುದು
ko_kr: 전화번호에는 숫자, 대괄호, 하이픈만 포함할 수 있습니다
ku: ژمارەی تەلەفۆن تەنها دەتوانێت ژمارە و کەوانە و هێڵکاری تێدابێت
lo: ເບີໂທລະສັບສາມາດມີໄດ້ສະເພາະຕົວເລກ, ວົງເລັບ ແລະ ເຄື່ອງໝາຍຂີດກາງເທົ່ານັ້ນ
mai: फोन नंबर में केवल संख्या, ब्रैकेट्स आ हाइफन होए सकैत अछि
ml_in: ഫോൺ നമ്പറിൽ നമ്പറുകളും ബ്രാക്കറ്റുകളും ഹൈഫനുകളും മാത്രമേ അടങ്ങിയിരിക്കാവൂ
mr: फोन नंबरमध्ये फक्त संख्या, कंस आणि हायफन असू शकतात
my: ဖုန်းနံပါတ်တွင် နံပါတ်၊ ကွင်းပတ်များနှင့် ဟိုက်ဖင်များသာ အသုံးပြုနိုင်ပါသည်
ne_np: फोन नम्बरमा नम्बरहरू, कोष्ठकहरू र हाइफनहरू मात्र समावेश हुन सकिन्छन्
or: ଟେଲିଫୋନ ନମ୍ବରରେ କେବଳ ସଂଖ୍ୟା, ବ୍ରାକେଟ୍ ଏବଂ ହାଇଫେନ୍ ରହିପାରିବ
pa_in: ਫੌਨ ਨੰਬਰ ਵਿੱਚ ਸਿਰਫ ਅੰਕ, ਬਰੈਕਟ ਅਤੇ ਹਾਈਫਨ ਹੀ ਆ ਸਕਦੇ ਹਨ
pa_pk: فون نمبر صرف بیکٹاں دے اندر اندر ہووے
pl_pl: Numer telefonu może zawierać tylko cyfry, nawiasy i myślniki
pt_pt: O número do telefone só pode conter números, parênteses e traços
ro_ro: Numărul de telefon poate conține doar numere, paranteze și cratime
ru_ru: Номер телефона может содержать только цифры, скобки и дефисы.
sl_si: Telefonska številka lahko vsebuje samo številke, oklepaje in pomišljaje
ta: தொலைபேசி எண்களில் எண்கள், அடைப்புக்குறி மற்றும் கோடு மட்டுமே இருக்க வேண்டும்
te: ఫోన్ నంబర్‌లు నంబర్‌లు, బ్రాకెట్‌లు మరియు హైఫన్‌లను మాత్రమే కలిగి ఉంటాయి
th: หมายเลขโทรศัพท์สามารถมีได้เฉพาะตัวเลข วงเล็บ และเครื่องหมายขีดกลางเท่านั้น
tr_tr: Telefon numarası yalnızca rakam, parantez ve kısa çizgi içerebilir
ur: فون نمبر صرف اعداد، بریکٹس اور ہائی فونز پر مشتمل ہو سکتا ہے
vi: Số điện thoại chỉ có thể chứa số, dấu ngoặc và dấu gạch nối

source: What city do you live in?
ar: في أي مدينة تعيشون؟
ar_lb: ماذا تعلّمت عن الله؟
bs_ba: U kom gradu živiš?
de_de: In welcher Stadt lebst du?
es_es: ¿En qué ciudad vives?
fa_ir: در کدام شهر زندگی می‎کنید؟
fr_fr: Qu'apprenez-vous sur Dieu ?
gu: તમે કયા શહેરમાં રહો છો?
hy: Ո՞ր քաղաքում եք բնակվում։
id_id: Di kota mana Anda tinggal?
it_it: In quale città risiedi?
ja: あなたの住んでいる都市はどこですか？
kn: ನೀವು ಯಾವ ಪಟ್ಟಣದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೀರಿ?
ko_kr: 당신은 어느 도시에서 사나요?
ku: لە چ شارێک دەژیت؟
lo: ທ່ານອາໄສຢູ່ເມືອງໃດ?
mai: अहाँ कखन शहर में रहैत छी?
ml_in: നിങ്ങൾ ഏത് നഗരത്തിലാണ് താമസിക്കുന്നത്?
mr: तुम्ही कोणत्या शहरात राहता?
my: သင်နေထိုင်သော မြို့ကို ရေးပါ
ne_np: तपाई कुन सहरमा बस्नुहुन्छ?
or: ଆପଣ କେଉଁ ସହରରେ ରହନ୍ତି?
pa_in: ਤੁਸੀਂ ਕਿਹੜੇ ਸ਼ਹਿਰ ਵਿੱਚ ਰਹਿੰਦੇ ਹੋ?
pa_pk: تُسی کیہڑے شہر چے وسدے او؟
pl_pl: W jakim mieście mieszkasz?
pt_pt: Em que cidade você mora?
ro_ro: In ce oras locuiesti?
ru_ru: В каком городе вы живете?
sl_si: V katerem mestu živiš?
ta: நீங்கள் எந்தப் பட்டணத்தில் வசிக்கிறீர்கள்?
te: మీరు ఏ నగరంలో నివసిస్తున్నారు?
th: คุณอาศัยอยู่เมืองไหน
tr_tr: Hangi şehirde yaşıyorsunuz?
ur: آپ کس شہر میں رہتے ہیں؟
vi: Bạn sống ở thành phố nào?

source: This is your approximate location.
ar: هذا هو موقعكم التقريبي.
ar_lb: هذا هو موقعك التقريبي.
bs_ba: Ovo je vaša približna lokacija.
de_de: Dies ist dein ungefährer Standort.
es_es: Esta es su ubicación aproximada.
fa_ir: این مکان تقریبی شماست.
fr_fr: Il s'agit de votre position approximative.
gu: આ તમારું નજીકનું રહેવાનું સ્થાન છે.
hy: Սա Ձեր գտնվելու մոտավոր վայրն է։
id_id: Ini perkiraan lokasi Anda.
it_it: Questa è la tua posizione approssimativa.
ja: あなたの大まかな位置はここです。
kn: ಇದು ನಿಮ್ಮ ಅಂದಾಜು ಸ್ಥಳವಾಗಿದೆ.
ko_kr: 대략적인 위치는 다음과 같습니다.
ku: ئەمە شوێنی نزیکی تۆیە.
lo: ນີ້ແມ່ນຕຳແໜ່ງໂດຍປະມານຂອງທ່ານ.
mai: ई अहाँक अनुमानित स्थान अछि।
ml_in: ഇതാണ് നിങ്ങളുടെ ഏകദേശ സ്ഥാനം.
mr: हे तुमचे अंदाजे स्थान (लोकेशन) आहे.
my: ဤနေရာသည် သင့်ရဲ့ အနီးစပ်ဆုံး တည်နေရာ ဖြစ်သည်။
ne_np: यो तपाईको अनुमानित स्थान हो।
or: ଏହା ହେଉଛି ଆପଣଙ୍କର ଆନୁମାନିକ ଅବସ୍ଥାନ।
pa_in: ਇਹ ਤੁਹਾਡੀ ਅੰਦਾਜ਼ਨ ਸਥਿਤੀ ਹੈ।
pa_pk: ایہہ تہاڈا اندازاً مقام اے۔
pl_pl: Oto Twoja przybliżona lokalizacja.
pt_pt: Esta é sua localização aproximada.
ro_ro: Aceasta este locația dvs. aproximativă.
ru_ru: Это ваше приблизительное местоположение.
sl_si: To je tvoja približna lokacija.
ta: இது உங்களின் தோராயமான இருப்பிடம்.
te: ఇది మీ సుమారు స్థానం.
th: นี่คือตำแหน่งโดยประมาณของคุณ
tr_tr: Yaklaşık konumunuz budur.
ur: یہ آپ کا اندازاً مقام ہے۔
vi: Đây là vị trí gần nhất của bạn.

source: Privacy Policy
ar: سياسة الخصوصية
bs_ba: Politika privatnosti
de_de: Datenschutzrichtlinie
fa_ir: سیاست حفظ حریم خصوصی
gu: ગોપનીયતાની નીતિ
hy: Գաղտնիության կանոնակարգ
id_id: Kebijakan Privasi
it_it: Informativa sulla privacy
ja: プライバシーポリシー
kn: ಗೌಪ್ಯತೆಯ ನೀತಿ
ko_kr: 줌 개인 정보 보호 정책
ku: سیاسەتی پاراستنی نەهێنی
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
mai: गोपनीयता नीति
ml_in: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
my: ကိုယ်ရေးအချက်အလက်ဆိုင်ရာ မူဝါဒ
ne_np: गोपनीयता नीति
pa_in: ਨਿੱਜੀ ਨੀਤੀ
pa_pk: پرائیویسی پالسی
pl_pl: Polityka prywatności
pt_pt: Política de privacidade
ro_ro: Politica de confidențialitate
ru_ru: Правила конфиденциальности
sl_si: Pravilnik o zasebnosti
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası
ur: پرائیویسی پالیسی
vi: Chính sách bảo mật

source: What is your contact preference?
ar: ما هو تفضيلكم للتواصل؟
ar_lb: ما هو تفضيل الاتصال الخاص بك؟
bs_ba: Na koji način želite kontaktirati?
de_de: Wie möchtest du kontaktiert werden?
es_es: ¿Cómo prefieres ser contactado?
fa_ir: کدام راه ارتباطی را ترجیح می‎دهید؟
fr_fr: Quel(le) est votre ville ou état ou code postal?
gu: તમારો સંપર્ક પસંદગી શું છે?
hy: Ո՞րն է Ձեզ հետ կապ հաստատելու նախընտրելի եղանակը։
id_id: Apa preferensi kontak Anda?
it_it: Come preferisci che ti contattiamo?
ja: どの連絡先を優先しますか？
kn: ನಿಮ್ಮ ಸಂಪರ್ಕ ಆದ್ಯತೆ ಯಾವುದು?
ko_kr: 무엇으로 연락하기 원하십니까?
ku: ئارەزووی پەیوەندیکردنت چیە؟
lo: ການຕັ້ງຄ່າການຕິດຕໍ່ຂອງທ່ານແມ່ນຫຍັງ?
mai: अहाँक संपर्क प्राथमिकता की अछि?
ml_in: നിങ്ങളുടെ കോൺടാക്റ്റ് മുൻഗണന എന്താണ്?
mr: तुमचे शहर किंवा राज्य किंवा पोस्टल कोड काय आहे?
my: သင်နှစ်သက်သော ဆက်သွယ်မှုပုံစံက ဘာလဲ
ne_np: तपाईको प्राथमिक सम्पर्क के हो?
or: ଆପଣଙ୍କ ଯୋଗାଯୋଗ ପସନ୍ଦ କ'ଣ?
pa_in: ਤੁਹਾਨੂੰ ਸੰਪਰਕ ਕਰਨ ਦੀ ਤਰਜੀਹ ਕੀ ਹੈ?
pa_pk: تہاڈی رابطے دی ترجیح کیہ اے؟
pl_pl: Jakie są Twoje preferencje dotyczące kontaktu?
pt_pt: Qual é sua preferência para contato?
ro_ro: Cum preferi să fii contactat?
ru_ru: Какие контакты вы предпочитаете?
sl_si: Na kakšen način želiš, da te kontaktiramo?
ta: உங்களின் தொடர்பு விருப்பம் என்ன?
te: మీ సంప్రదింపు ప్రాధాన్యత ఏమిటి?
th: คุณต้องการใช้ชื่อในการติดต่อว่าอะไร
tr_tr: İletişim tercihiniz nedir?
ur: آپ کی رابطہ ترجیح کیا ہے؟
vi: Ưu tiên liên lạc của bạn?

source: Text
ar: النّص
ar_lb: النّصّ
az: Mesaj
bs_ba: Poruka
de_de: SMS
es_es: Mensaje de texto
fa_ir: متن
fo: Tekstur
fr_fr: Texto
gu: લખાણ
hy: Հաղորդագրություն
id_id: SMS
it_it: Testo
ja: テキスト
kn: ಪಠ್ಯ
ko_kr: 문자
ku: دەق
lo: ຂໍ້ຄວາມ
lv: Īsziņa
mai: टेक्स्ट
ml_in: അഭിപ്രായം രേഖപ്പെടുത്തുക
mr: मजकूर
my: စာတို
ne_np: मेसेजद्दारा
or: ଲେଖା
pa_in: ਮੂਲਪਾਠ
pa_pk: متن
pl_pl: SMS
pt_pt: Texto
ru_ru: Сообщение
sl_si: Sms
ta: உரை
te: సందేశం
th: ข้อความ
tr_tr: SMS
ur: متن
vi: Tin nhắn

source: What is your language preference?
ar: ما هي تفضيلاتكم اللغوية؟
ar_lb: ما هي اللغة التي تفضلها؟
bs_ba: Koji jezik preferirate?
de_de: Welche Sprache bevorzugst du?
es_es: ¿Cuál es tu idioma de preferencia?
fa_ir: کدام زبان را ترجیح می‎دهید؟
fr_fr: Quelle est votre préférence linguistique ?
gu: તમારી ભાષાની પસંદગી શું છે?
hy: Ո՞րն է Ձեր նախընտրած լեզուն։
id_id: Apa preferensi bahasa Anda?
it_it: Qual è la tua lingua preferita?
ja: どの言語を優先しますか？
kn: ನಿಮ್ಮ ಭಾಷೆಯ ಆದ್ಯತೆ ಯಾವುದು?
ko_kr: 귀하가 사용하는 언어는 무엇입니까?
ku: کام زمان بەباشی قسەدەکەی ؟
lo: ການຕັ້ງຄ່າພາສາຂອງທ່ານແມ່ນຫຍັງ?
mai: अहाँक भाषा प्राथमिकता की अछि?
ml_in: നിങ്ങളുടെ ഭാഷാ മുൻഗണന എന്താണ്?
mr: तुमची भाषा प्राधान्य काय आहे?
my: သင်နှစ်သက်သော ဘာသာစကားက ဘာလဲ?
ne_np: तपाईको प्राथमिक भाषा के हो?
or: ଆପଣଙ୍କର ପସନ୍ଦର ଭାଷା କଣ?
pa_in: ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਤਰਜੀਹ ਕੀ ਹੈ?
pa_pk: تہاڈی بولی دی ترجیح کیہ اے؟
pl_pl: Jakie są Twoje preferencje językowe?
pt_pt: Qual é sua preferência de idioma?
ro_ro: Ce limbă prefer?
ru_ru: Какой язык вы предпочитаете?
sl_si: Izberi jezik
ta: உங்களின் மொழி விருப்பம் என்ன?
te: మీ భాష ప్రాధాన్యత ఏమిటి?
th: คุณชอบภาษาอะไร
tr_tr: Dil tercihiniz nedir?
ur: آپ کی ترجیحی زبان کیا ہے؟
vi: Bạn muốn sử dụng ngôn ngữ nào?

source: How can we serve you?
ar: كيف يمكننا خدمتكم؟
ar_lb: كيف يمكننا خدمتك؟
az: Biz sizə necə xidmət edə bilərik?
bs_ba: Kako vam možemo služiti?
de_de: Wie können wir dir helfen?
es_es: ¿Cómo podemos ayudarte?
fa_ir: چطور می توانیم به شما کمک کنیم؟
fr_fr: Comment pouvons nous vous servir?
gu: અમે તમારી સેવા કેવી રીતે કરી શકીએ?
hy: Ինչպե՞ս կարող ենք Ձեզ օգնել։
id_id: Bagaimana kami dapat melayani Anda?
it_it: Come possiamo aiutarti?
ja: どんなサービスをご希望ですか？
kn: ನಾವು ನಿಮಗೆ ಹೇಗೆ ಸೇವೆ ಮಾಡಬಹುದು?
ko_kr: 우리는 어떻게 당신을 섬길 수 있습니까?
ku: چۆن دەتوانین خزمەتتان بکەین؟
lo: ພວກເຮົາສາມາດບໍລິການທ່ານໄດ້ດ້ວຍວິທີໃດ?
lv: Kā mēs varam jums kalpot?
mai: हम अहाँक कइसा सेवा करि सकैत छी?
ml_in: ഞങ്ങൾക്ക് നിങ്ങളെ എങ്ങനെ സേവിക്കാം?
mr: आम्ही तुमची सेवा कशी करू शकतो?
my: ဘယ်လိုဝန်ဆောင်မှု ပေးရမလဲ
ne_np: हामीले तपाईलाई कसरी सेवा दिन सक्छौं ?
or: ଆମେ କିପରି ଆପଣଙ୍କର ସେବା କରିପାରିବା ?
pa_in: ਅਸੀਂ ਕਿਵੇਂ ਤੁਹਾਡੀ ਸੇਵਾ ਕਰ ਸਕਦੇ ਹਾਂ?
pa_pk: اسی تہاڈی کیہ خِدمت کر سکنے آں؟
pl_pl: Jak możemy Ci służyć?
pt_pt: Como podemos ajudar você?
ro_ro: Cum pot să te ajut?
ru_ru: Чем мы можем вам помочь?
sl_si: Kako ti lahko služimo?
ta: நாங்கள் உங்களுக்கு எவ்வாறு சேவை செய்ய முடியும்?
te: మేము మీకు ఎలా సేవ చేయగలము?
th: เราจะให้บริการคุณได้อย่างไร
tr_tr: Nasıl yardımcı olabiliriz?
ur: ہم آپ کی خِدمت کیسے کر سکتے ہیں؟
vi: Chúng tôi có thể giúp bạn điều gì?
