Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Measurements Used
ar: القياسات المستخدمة
bs_ba: Korištena mjerenja
de_de: Verwendete Messungen
fa_ir: ابعاد مورد استفاده
gu: વપરાયેલ માપ
hy: Օգտագործված չափման միավորներ
id_id: Pengukuran yang Digunakan
it_it: Misure utilizzate
ja: 使用する測り方
kn: ಉಪಯೋಗಿಸಿದ ಅಳತೆಗಳು
ku: پێوانەکانی بەکارهێنراو
lo: ການວັດແທກທີ່ໄດ້ໃຊ້
mai: प्रयोग कयल गेल माप
ml_in: അളവുകൾ ഉപയോഗിച്ചു
mr: वापरले गेलेले मोजमाप
my: အသုံးပြုမှု တိုင်းတာခြင်း
ne_np: प्रयोग गरिएको मापन
or: ବ୍ୟବହୃତ ମାପ
pa_in: ਵਰਤੇ ਗਏ ਮਾਪ
pa_pk: ورتی گئی پیمائش
pl_pl: Zastosowane pomiary
pt_pt: Medidas utilizadas
ro_ro: Măsurători utilizate
ru_ru: Используемые термины измерения
sl_si: Uporabljena merila
ta: பயன்படுத்தப்பட்ட அளவீடுகள்
te: ఉపయోగించిన కొలతలు
th: การวัดที่ใช้
tr_tr: Kullanılan Ölçümler
ur: پیمائشیں اِستعمال کی گئِیں
vi: Đơn vị đo lường sử dụng

source: "Needed" refers to what is missing in the location listed according to population.
ar: "مطلوب" يشير إلى ما هو مفقود في الموقع المذكور وفقًا للسكان.
bs_ba: "Potrebno" se odnosi na ono što nedostaje na lokaciji koja je navedena prema broju stanovnika.
de_de: "Benötigt" bezieht sich auf das, was an dem nach Einwohnerzahl aufgelisteten Ort fehlt.
fa_ir: «موارد مورد نیاز» به کمبود‎ها‎ی موجود در مکان فهرست شده بر طبق جمعیت، اشاره دارد.
gu: "જરૂરી" એ વસ્તી અનુસાર યાદીના સ્થાનમાં શું ખૂટે છે તેનો સંદર્ભ આપે છે.
hy: «Անհրաժեշտ է». սա վերաբերում է մի բանի, որը պակասում է տրված տարածքներում՝ բնակչության թվին համապատասխան։
id_id: "Dibutuhkan" mengacu pada apa yang hilang di lokasi yang tercantum menurut kependudukan.
it_it: "Necessario" si riferisce a ciò che manca nella località elencata in base alla popolazione.
ja: 「必要」とは、記載されているその場所の人口に応じて必要な数を指します。
kn: "ಅಗತ್ಯವಾದವು" ಎಂಬುದು ಜನಸಂಖ್ಯೆಗೆ ಅನುಗುಣವಾಗಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಸ್ಥಳದಲ್ಲಿ ಕಾಣೆಯಾಗಿದೆ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ.
ku: "پێویسته" بە گوێرەی ڕیزبەندی ژمارەی دانیشتوان ئاماژەی پێ بکرێت کە لە‎شوێنەکەدا نەماوە.
lo: ຕ້ອງການ ໝາຍເຖິງສິ່ງທີ່ຂາດຫາຍໄປໃນສະຖານທີ່ທີ່ລະບຸໄວ້ຕາມຈຳນວນປະຊາກອນ
mai: "जरूरत" सं मतलब छै की जनसंख्या कें अनुसार सूचीबद्ध स्थान मे की गायब छै.
ml_in: "ആവശ്യമുള്ളത്" എന്നത് ജനസംഖ്യ അനുസരിച്ച് ലിസ്റ്റുചെയ്തിരിക്കുന്ന സ്ഥലത്ത് നഷ്‌ടമായതിനെ സൂചിപ്പിക്കുന്നു.
mr: आवश्यक म्हणजे लोकसंख्येनुसार सूचीबद्ध केलेल्या स्थानामध्ये काय गहाळ आहे.
my: “လိုအပ်သော” ဆိုသည်မှာ လူဦးရေအရ လိုအပ်သေးသော နေရာစာရင်းများ ဖြစ်ပါတယ်။
ne_np: "आवश्यकता" भन्नाले जनसंख्याको आधारमा सूचीबद्ध स्थानमा हराइरहेको कुरालाई जनाउँछ।
or: ଜନସଂଖ୍ୟା ଅନୁସାରେ ତାଲିକାଭୁକ୍ତ ସ୍ଥାନର ଅଭାବକୁ "ଆବଶ୍ୟକ" କୁହାଯାଏ।
pa_in: “ਲੋੜੀਂਦਾ” ਉਸ ਦਾ ਹਵਾਲਾ ਹੈ ਜੋ ਜੰਨਸੰਖਿਆ ਅਨੁਸਾਰ ਦਿੱਤੀ ਸਥਾਨ ਦੀ ਸੂਚੀ ਵਿੱਚ ਗੈਰ-ਹਾਜ਼ਰ ਹੈ।
pa_pk: "لوڑ" ایس گل ول اشارہ کری اے کہ آبادی مطابق درج مقام توں کیہ غائب اے۔
pl_pl: "Potrzebne" odnosi się do tego, czego brakuje w lokalizacji wymienionej według populacji.
pt_pt: "Necessário" refere-se ao que falta no local listado de acordo com a população.
ro_ro: "Necesar" se referă la ceea ce lipsește în locația enumerată în funcție de populație.
ru_ru: ‎«Требуется» – это то, чего не хватает в местах, перечисленных в соответствии с численностью населения.
sl_si: »Potreba po« predstavlja, kaj je na izbrani lokaciji še potrebno glede na število prebivalstva.
ta: "தேவை" என்பது மக்கள் தொகைக்கு ஏற்ப பட்டியலிடப்பட்ட இடத்தில் விடுபட்டதைக் குறிக்கிறது.
te: "అవసరం" అనేది జనాభా ప్రకారం జాబితా చేయబడిన ప్రదేశంలో లేని వాటిని సూచిస్తుంది.
th: “สิ่งที่จำเป็น” หมายถึง สิ่งที่ขาดหายไปในสถานที่ที่ระบุไว้ตามจำนวนประชากร
tr_tr: "İhtiyaç duyulan", nüfusa göre listelenen yerde neyin eksik olduğunu ifade eder.
ur: "ضرورت" اِس بات کی طرف اشارہ کرتی ہے کہ آبادی کے مطابق درجِ ذیل مقام س کیا چیز کم ہے۔
vi: "Cần thiết" đề cập đến những gì còn thiếu ở vị trí được liệt kê theo dân số.

source: "Reported" refers to trainees who have registered themselves to the Zúme community.
ar: "مُبلَّغ عنه" يشير إلى المتدربين الذين قاموا بتسجيل أنفسهم في مجتمع زوميه.
bs_ba: "Prijavljeno" se odnosi na pripravnike koji su se registrovali u zajednici Zúme.
de_de: "Gemeldet" bezieht sich auf Auszubildende, die sich bei der Zúme-Gemeinschaft registriert haben.
fa_ir: «گزارش شده» به شاگردانی اشاره دارد که خود را در انجمن Zúme ثبت نام نموده‎اند.
gu: "અહેવાલ" એ તાલીમાર્થીઓનો ઉલ્લેખ કરે છે જેમણે ઝુમ સમુદાયમાં પોતાને નોંધણી કરાવી છે.
hy: «Հաղորդված տվյալներ» տերմինը վերաբերում է այն ուսանողներին, ովքեր գրանցել են իրենց տվյալները Zúme համայնքում։
id_id: “Dilaporkan” mengacu pada peserta pelatihan yang telah mendaftarkan diri ke komunitas Zúme.
it_it: "Segnalati" si riferisce ai tirocinanti che si sono registrati presso la comunità Zúme.
ja: 「報告」とは、Zúmeコミュニティに登録している訓練生のことを指します。
kn: "ವರದಿ ಮಾಡಲಾಗಿದೆ" ಎಂಬುದು ಜುಮೆ ಸಮುದಾಯಕ್ಕೆ ತಮ್ಮನ್ನು ನೋಂದಾಯಿಸಿಕೊಂಡ ತರಬೇತಿದಾರರನ್ನು ಸೂಚಿಸುತ್ತದೆ.
ku: ئەو ڕاهێراوانەی کە لە کۆمەڵگا ناوی خۆیان تۆمارکردووە پێویستە سەرژمێری بکرێت.
lo: ລາຍງານ ໝາຍເຖິງຜູ້ຝຶກຝົນທີ່ໄດ້ລົງທະບຽນເຂົ້າສູ່ຊຸມຊົນຂອງຊູເມ.
mai: "प्रतिवेदित"सँ मतलब ओ प्रशिक्षु सँ अछि जे अपन नाम ज़ूमे समुदाय मे पंजीकृत केने छथि।
ml_in: "റിപ്പോർട്ട്" എന്നത് Zúme കമ്മ്യൂണിറ്റിയിൽ രജിസ്റ്റർ ചെയ്തിട്ടുള്ള ട്രെയിനികളെ സൂചിപ്പിക്കുന്നു.
mr: "रिपोर्टेड (नोंदणी केले गेलेले)" म्हणजे हा त्या प्रशिक्षणार्थींचा संदर्भ आहे ज्यांनी स्वत:ची Zúme समुदायात नोंदणी केली आहे.
my: “အစီရင်ခံပြီး” ဆိုသည်မှာ ဇူးမီအသင်းအဖွဲ့ထဲသို့ စာရင်းသွင်းထားပြီးသော သင်တန်းသားများ ဖြစ်ပါတယ်။
ne_np: "रिपोर्ट गरिएको" ले आफूलाई Zúme समुदायमा दर्ता गरेका प्रशिक्षार्थीहरूलाई बुझाउँछ।
or: "ରିପୋର୍ଟ କରାଗଲେ" ସେହି ଶିକ୍ଷାର୍ଥୀମାନଙ୍କୁ ବୁଝାଏ ଯେଉଁମାନେ ଯୁମେ ସମ୍ପ୍ରଦାୟରେ ନିଜକୁ ପଞ୍ଜୀକୃତ କରିଛନ୍ତି।
pa_in: “ਰਿਪੋਰਟ ਦਿੱਤਾ ਗਿਆ” ਉਨ੍ਹਾਂ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਹਵਾਲਾ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਆਪ ਦਾ ਜ਼ੁਮੇ ਭਾਈਚਾਰੇ ਵਿੱਚ ਪੰਜੀਕਰਣ ਕਰਾਇਆ ਹੈ।
pa_pk: "رپوٹ کِیتا گیا" اوہناں سِکھے ہوئے لوکاں ول اشارہ کردا اے جِنہاں نے زُومی برادری وِچ ناں لکھوائے۔
pl_pl: "Zgłoszony" odnosi się do stażystów, którzy zarejestrowali się w społeczności Zúme.
pt_pt: "Reportados" refere-se aos formandos que se registaram na comunidade Zúme.
ro_ro: "Raportat" se referă la stagiarii care s-au înregistrat în comunitatea Zúme.
ru_ru: ‎«Указанный» относится к ученикам, которые зарегистрировались в сообществе Zúme.
sl_si: »Prijavljen« se nanaša na registrirane Zúme tečajnike.
ta: "அறிக்கை" என்பது ஜூம் சமூகத்தில் தங்களைப் பதிவுசெய்த பயிற்சியாளர்களைக் குறிக்கிறது.
te: “నివేదించబడడం” అనేది Zúme కమ్యూనిటీలో తమను తాము నమోదు చేసుకున్న ట్రైనీలను సూచిస్తుంది.
th: “รายงานตัว” หมายถึงผู้ฝึกอบรมที่ได้ลงทะเบียนตนเองในชุมชน Zúme
tr_tr: "Bildirilen", kendilerini Zúme topluluğuna kaydettirmiş olan kursiyerleri ifade etmektedir.
ur: "رپورٹ کِیا گیا" اِس بات کی طرف اشارہ کرتا ہے کہ کِس نے زُومی برادری میں داخلہ لِیا ہے۔
vi: "Đã báo cáo" dùng để chỉ những học viên đã đăng ký vào cộng đồng Zúme.

source: Join the Zúme community.
ar: الانضمام إلى مجتمع زوميه.
bs_ba: Pridružite se Zúme zajednici
de_de: Tritt der Zúme-Gemeinschaft bei
fa_ir: به انجمن Zúme بپیوندید.
gu: ઝુમ સમુદાયમાં જોડાઓ.
hy: Միացե´ք Zúme համայնքին։
id_id: Bergabunglah dengan komunitas Zúme.
it_it: Unisciti alla Comunità Zúme.
ja: Zúmeコミュニティに加わる。
kn: ಜುಮ್ ಸಮುದಾಯಕ್ಕೆ ಸೇರಿರಿ.
ku: بەژداری کۆمەڵگای زووم بکە.
lo: ເຂົ້າຮ່ວມຊຸມຊົນຂອງຊູເມ
mai: ज़ूमे समुदाय सँ जुड़ू।
ml_in: Zúme കമ്മ്യൂണിറ്റിയിൽ ചേരുക.
mr: Zúme समुदायात सामील व्हा.
my: ဇူးမီ သင်တန်းအဖွဲ့ထဲသို့ ပါဝင်ပါ။
ne_np: जुमे समुदायमा सामेल हुनुहोस्
or: ଯୁମେ ସମ୍ପ୍ରଦାୟରେ ଯୋଗ ଦିଅନ୍ତୁ।
pa_in: ਜ਼ੁਮੇ ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜੋ।
pa_pk: زُومی برادری وِچ شا مل ہو جاؤ۔
pl_pl: Dołącz do społeczności Zúme
pt_pt: Participe da comunidade Zume
ro_ro: Alăturați-vă comunității Zúme
ru_ru: Присоединяйтесь к сообществу Zúme.
sl_si: Pridruži se Zúme skupnosti.
ta: ஜூம் சமூகத்தில் சேரவும்.
te: Zúme కమ్యూనిటీలో చేరండి.
th: เข้าร่วมชุมชน Zúme
tr_tr: Zúme Topluluğuna Katılın
ur: زُومی برادری میں شامل ہوں۔
vi: Tham gia cộng đồng Zúme.

source: Update your profile with your location.
ar: قوموا بتحديث ملفكم الشخصي بموقعكم.
bs_ba: Ažurirajte svoj profil svojom lokacijom.
de_de: Aktualisieren Sie Ihr Profil mit Ihrem Standort.
fa_ir: پروفایلتان را با موقعیت مکانی خود به‎روزرسانی کنید.
gu: તમારા લોકેશન સાથે તમારી પ્રોફાઇલ અપડેટ કરો.
hy: Թարմացրե´ք Ձեր անձնական էջը՝ նշելով Ձեր գտնվելու վայրը։
id_id: Perbarui profil Anda dengan lokasi Anda.
it_it: Aggiorna il tuo profilo con la tua posizione.
ja: あなたの場所とプロフィールをアップデートする。
kn: ನಿಮ್ಮ ಸ್ಥಳದಿಂದ ನಿಮ್ಮ ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರವನ್ನು ನವೀಕರಿಸಿ.
ku: پڕۆفایلی خۆت نوێ بکەوە لەگەڵ شوێنەکەت.
lo: ອັບເດດປະຫວັດຫຍໍ້ຂອງທ່ານພ້ອມກັບສະຖານທີ່
mai: अपन प्रोफाइल मे अपन स्थान अपडेट करू।
ml_in: നിങ്ങളുടെ ലൊക്കേഷൻ ഉപയോഗിച്ച് നിങ്ങളുടെ പ്രൊഫൈൽ അപ്ഡേറ്റ് ചെയ്യുക.
mr: तुमच्या स्थानासह (लोकेशनसह) तुमचे प्रोफाइल अपडेट करा.
my: သင့်တည်နေရာနဲ့ ပရိုဖိုင်ကို အပ်ဒိတ်ပြုလုပ်ပါ။
ne_np: आफ्नो स्थानको साथ आफ्नो प्रोफाइल अपडेट गर्नुहोस्।
or: ନିଜର ଅବସ୍ଥାନ ସହିତ ନିଜର ପ୍ରୋଫାଇଲ୍ ଅପଡେଟ୍ କରନ୍ତୁ।
pa_in: ਆਪਣੇ ਸਥਾਨ ਨਾਲ ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਅਪਡੇਟ ਕਰੋ।
pa_pk: اپنی پروفائل نُوں اپنے مقام دے نال اَپ ڈیٹ کرو۔
pl_pl: Zaktualizuj swój profil, podając swoją lokalizację.
pt_pt: Actualize o seu perfil com a sua localização.
ro_ro: Actualizați-vă profilul cu locația dvs.
ru_ru: Обновите свой профиль, указав свое местоположение.
sl_si: Posodobi svoj profil s svojo lokacijo.
ta: உங்கள் இருப்பிடத்துடன் உங்கள் சுயவிவரத்தைப் புதுப்பிக்கவும்.
te: మీ ప్రాంతంతో మీ ప్రొఫైల్‌ను నవీకరించండి.
th: ปรับปรุงข้อมูลส่วนตัวของคุณด้วยตำแหน่งที่ตั้งของคุณ
tr_tr: Profilinizi konumunuzla güncelleyin.
ur: اپنے مقام کے ساتھ اپنی پروفائل کو اَپ ڈیت کریں۔
vi: Cập nhật hồ sơ và vị trí của bạn.

source: Practitioners
ar: ممارسون
bs_ba: Praksa
de_de: Übungen
fa_ir: خادمین
gu: પ્રેક્ટિશનર્સ
hy: Ուսնակներ
id_id: Para praktisi
it_it: Praticanti
ja: 指導者
kn: ಅಭ್ಯಾಸಿಸುವವರು
ku: پڕاکتیزەکاران
lo: ຜູ້ຝຶກຫັດ
mai: प्रशिक्षक
ml_in: പ്രാക്ടീഷണർമാർ
mr: अभ्यासक (प्रॅक्टिशनर)
my: လက်တွေ့လုပ်ဆောင်သူများ
ne_np: अभ्यासहरू
or: ଅଭ୍ୟାସକାରୀ
pa_in: ਅਭਿਆਸੀ
pa_pk: عملی کم کرن والے
pl_pl: Praktyki
pt_pt: Práticas
ro_ro: Practici
ru_ru: Специалисты-практики
sl_si: Izvajalci
ta: பயிற்சி செய்பவர்கள்
te: అభ్యాసకులు
th: ผู้ปฏิบัติ
tr_tr: Pratik Yapma
ur: عمل کرنے والے
vi: Thực tập sinh

source: Map of Zúme Practitioners
ar: خريطة ممارسي زوميه
bs_ba: Karta Zúme praktičara
de_de: Karte von Zúme Practitioners
fa_ir: نقشه‎ی خادمین Zúme
gu: ઝુમ પ્રેક્ટિશનર્સનો નકશો
hy: Zúme ուսնակների քարտեզ
id_id: Peta dari Para Praktisi Zúme
it_it: Mappa di Zúme Practitioners
ja: Zúme指導者のマップ
kn: ಜುಮೆ ಅಭ್ಯಾಸಕಾರರ ನಕ್ಷೆ
ku: نەخشەی پزیشکەکانی زووم
lo: ແຜນທີ່ສຳລັບຜູ້ຝຶກຫັດຂອງຊູເມ
mai: ज़ूमे प्रशिक्षक सभक नक्शा
ml_in: സൂം പ്രാക്ടീഷണർമാരുടെ ഭൂപടം
mr: Zúme अभ्यासक (प्रॅक्टिशनर्सचा) नकाशा
my: ဇူးမီလက်တွေ့လုပ်ဆောင်သူများပြ မြေပုံ
ne_np: Zúme अभ्यासकर्ताहरूको नक्सा
or: ଯୁମେ ଅଭ୍ୟାସକାରୀଙ୍କ ମାନଚିତ୍ର
pa_in: ਜ਼ੁਮੇ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਨਕਸ਼ਾ
pa_pk: زُومی دے عملیاں دا نقشہ
pl_pl: Mapa Zúme Practitioners
pt_pt: Mapa dos médicos de Zúme
ro_ro: Harta Zúme Practitioners
ru_ru: Карта специалистов-практиков Zúme
sl_si: Zemljevid Zúme izvajalcev
ta: ஜூம்-ஐ பயிற்சி செய்பவர்களின் வரைபடம்
te: Zúme అభ్యాసకుల మ్యాప్
th: แผนที่ของผู้ปฏิบัติการ Zúme
tr_tr: Zúme Uygulayıcıları Haritası
ur: زُومی عمل کرنے والوں کا نقشہ
vi: Bản đồ những thực tập sinh của Zúme

source: Saturation Goal: 1 trainee per 5,000 in the United States, 1 trainee per 50,000 globally
ar: هدف التغطية: متدرِّب واحد لكل 5,000 شخص في الولايات المتحدة، ومتدرِّب واحد لكل 50,000 شخص عالميًا
bs_ba: Cilj zasićenja: 1 pripravnik na 5.000 u Sjedinjenim Državama, 1 pripravnik na 50.000 u svijetu
de_de: Sättigungsziel: 1 Auszubildender pro 5.000 in den Vereinigten Staaten, 1 Auszubildender pro 50.000 weltweit
fa_ir: هدف اشباع: 1 شاگرد به ازای هر 5000 نفر در ایالات متحده آمریکا، 1 شاگرد به ازای هر 50000 نفر در جهان
gu: સંતૃપ્તિ ધ્યેયઃ અમેરિકામાં દર ૫,૦૦૦ દીઠ ૧ તાલીમાર્થી, વૈશ્વિક સ્તરે ૫૦,૦૦૦ દીઠ ૧ તાલીમાર્થી
hy: Հագեցվածության նպատակ՝ 1 ուսանող՝ 5000 մարդու համար ԱՄՆ-ում և 1 ուսանող՝ 50,000 մարդու համար ամբողջ աշխարհում
id_id: Sasaran Saturasi: 1 peserta pelatihan per 5.000 orang di Amerika Serikat; dan 1 peserta pelatihan per 50,000 orang di seluruh dunia
it_it: Obiettivo di saturazione: 1 apprendista ogni 5.000 negli Stati Uniti, 1 apprendista ogni 50.000 a livello globale
ja: 飽和目標：アメリカ合衆国で、5000人につき1人の訓練生；地球上で50000人につき1人の訓練生。
kn: ವ್ಯಾಪಿಸಲು ಗುರಿ: ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನಲ್ಲಿ 5,000 ಜನರಿಗೆ 1 ತರಬೇತುದಾರ; ಮತ್ತು ಪ್ರಪಂಚದಲ್ಲಿ 50,000 ಜನರಿಗೆ 1 ತರಬೇತುದಾರ
ku: ئامانجی تێربوون یەک ڕاهێنراو لە هەر پێنج هەزار کەس لە ئەمریکا یەک ڕاهێنراو بۆ هەر پەنجا هەزار کەس لە ئاستی جیهاندا
lo: ເປົ້າໝາຍຄວາມອີ່ມຕົວ: ຜູ້ຝຶກຝົນ 1 ຄົນຕໍ່ 5,000 ຄົນໃນສະຫາລັດອາເມຣິກາ, ຜູ້ຝຶກຝົນ 1 ຄົນຕໍ່ 50,000 ຄົນໃນທົ່ວໂລກ.
mai: संतृप्ति लक्ष्य: संयुक्त राज्य मे प्रत्येक 5,000 लोक पर 1 प्रशिक्षु, वैश्विक स्तर पर प्रत्येक 50,000 लोक पर 1 प्रशिक्षु।
ml_in: പരിപൂർണതാ ലക്ഷ്യം: അമേരിക്കയിൽ 5,000 പേർക്ക് 1 ട്രെയിനി, ആഗോളതലത്തിൽ 50,000 പേർക്ക് 1 ട്രെയിനി
mr: संपृक्तता ध्येय: युनायटेड स्टेट्समध्ये (अमेरिकेमध्ये) प्रत्येकी 5,000 लोकांमागे 1 प्रशिक्षणार्थी, जागतिक स्तरावर प्रत्येकी 50,000 1 प्रशिक्षणार्थी
my: ပန်းတိုင်စိုက်ထူမှု - အမေရိကရှိ လူ ၅,၀၀၀ အတွက် သင်တန်းသား တစ်ဦး၊ ကမ္ဘာတစ်ဝှမ်း လူ ၅၀,၀၀၀ အတွက် သင်တန်းသား တစ်ဦး။
ne_np: संतृप्ति लक्ष्य: संयुक्त राज्यमा प्रति 5,000 1 प्रशिक्षार्थी, विश्वव्यापी रूपमा 50,000 प्रति 1 प्रशिक्षार्थी
or: ପରିପୂର୍ଣ୍ଣତା ଲକ୍ଷ୍ୟ: ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ପ୍ରତି ୫,୦୦୦ ଲୋକରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀ ଏବଂ ବିଶ୍ୱରେ ପ୍ରତି ୫୦,୦୦୦ ଲୋକରେ ଜଣେ ପ୍ରଶିକ୍ଷାର୍ଥୀ
pa_in: ਸੰਪੂਰਤੀ ਟੀਚਾ: ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਵਿੱਚ 5000 ਲੋਕਾਂ ਪਿੱਛੇ ਇੱਕ ਵਿਦਿਆਰਥੀ; ਅਤੇ ਵਿਸ਼ਵ ਵਿੱਚ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ ਇੱਕ ਵਿਦਿਆਰਥੀ
pa_pk: بھرائی دا ہدف: امریکہ وِچ ہر 000، 5 لوکاں مغر 1 سؐکھیا ہویا وادھا کرن والا شاگرد تے، عالمی طور تے ہر 000، 50 مغر 1 سِکھیا ہویا وادھا کرن والا شاگرد
pl_pl: Cel nasycenia: 1 stażysta na 5000 w Stanach Zjednoczonych, 1 stażysta na 50 000 na całym świecie
pt_pt: Objetivo de saturação: 1 formando por cada 5.000 nos Estados Unidos, 1 formando por cada 50.000 a nível mundial
ro_ro: Obiectiv de saturație: 1 stagiar la 5.000 în Statele Unite, 1 stagiar la 50.000 la nivel mondial
ru_ru: Цель насыщения: 1 ученик на 5 000 человек в США; и 1 ученик на 50 000 человек по всему миру.
sl_si: Cilj: 1 tečajnik na 5.000 ljudi v ZDA in 1 tečajnik na 50.000 ljudi po svetu
ta: செறிவூட்டல் இலக்கு: அமெரிக்காவில் 5,000 பேருக்கு 1 பயிற்சியாளர், உலகளவில் 50,000 பேருக்கு 1 பயிற்சியாளர்
te: సంతృప్త లక్ష్యం: అమెరికా సంయుక్త రాష్త్రం లో 5,000 మందికి 1 ట్రైనీ; మరియు ప్రపంచవ్యాప్తంగా 50,000 మందికి 1 ట్రైనీ
th: เป้าหมายความอิ่มตัว: ผู้รับการฝึกอบรม 1 คนต่อ 5,000 คนในสหรัฐอเมริกา และผู้รับการฝึกอบรม 1 คนต่อ 50,000 คนทั่วโลก
tr_tr: Doygunluk Hedefi: Amerika Birleşik Devletleri'nde her 5.000 kişiye 1 stajyer, dünya genelinde her 50.000 kişiye 1 stajyer
ur: بھرائی کا ہدف: امریکہ میں ہر 000، 5 لوگوں کے پیچھے 1 طالب علم، عالمی سطح پر 000، 50 لوگوں کے پیچھے 1 طالب علم۔
vi: Mục tiêu: 1 học viên trên 5.000 người ở Hoa Kỳ, 1 học viên trên 50.000 người trên toàn cầu

source: Vision Map
ja: ビジョン・マップ
kn: ದೃಷ್ಟಿ ನಕ್ಷೆ
ku: نەخشەی بینین
lo: ແຜນທີ່ວິໄສທັດ
pa_pk: وژن میپ
ru_ru: Карта видения
te: విజన్ మ్యాప్
ur: وژن کا نقشہ

source: Map of Zúme Churches
ar: خريطة كنائس زوميه
bs_ba: 2 Jednostavne crkve
de_de: 2. Einfache Hausgemeinden
fa_ir: نقشه‎ی کلیساهای Zúme
gu: ઝુમ ચર્ચોનો નકશો
hy: Zúme եկեղեցիների քարտեզ
id_id: Peta Jemaah Zúme
it_it: Mappa di Chiese Zúme
ja: Zúmeの教会マップ
kn: ಜುಮೆ ಸಭೆಗಳ ನಕ್ಷೆ
ku: نەخشەی کڵێساکانی زووم
lo: ແຜນທີ່ຄຣິສຕະຈັກຂອງຊູເມ
mai: ज़ूमे चर्च सभक नक्शा
ml_in: സൂമെ പള്ളികളുടെ മാപ്പ്
mr: Zúme चर्चेसचा नकाशा
my: ဇူးမီအသင်းတော်ပြ မြေပုံ
ne_np: २ साधारण मण्डलीहरु
or: ଯୁମେ ମଣ୍ଡଳୀର ମାନଚିତ୍ର
pa_in: ਜ਼ੁਮੇ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਨਕਸ਼ਾ
pa_pk: زُومی کلیسیاواں دا نقشہ
pl_pl: 2 proste Kościoły
pt_pt: 2 igrejas simples
ro_ro: 2 Biserici Simple
ru_ru: Карта церквей Zúme
sl_si: Zemljevid Zúme cerkva
ta: ஜூம் தேவாலயங்களின் வரைபடம்
te: Zúme చర్చిల మ్యాప్
th: แผนที่ของคริสตจักร Zúme
tr_tr: 2 Basit Kilise
ur: زُومی کلیسیاؤں کا نقشہ
vi: Bản đồ các hội thánh Zúme

source: Saturation Goal: 2 simple churches per 5,000 people in the United States, and 2 simple churches per 50,000 people globally
ar: هدف التغطية: كنيستان بسيطتان لكل 5,000 شخص في الولايات المتحدة، وكنيستان بسيطتان لكل 50,000 شخص عالميًا
bs_ba: Za obučene ljude koji stvaraju učenike da osnuju najmanje 2 jednostavne crkve za umnažanje na svakih 5000 ljudi u Sjevernoj Americi i 2 jednostavne crkve na svakih 50,000 ljudi širom svijeta.
de_de: Dass trainierte Jüngermacher mindestens 2 einfache, sich vervielfältigende Gemeinden je 5.000 Menschen in Nordamerika und 2 einfache Gemeinden je 50.000 Menschen weltweit gründen.
fa_ir: هدف اشباع: 2 کلیسای کوچک به ازای هر 5000 نفر در ایالات متحده آمریکا، و 2 کلیسای کوچک به ازای هر 50000 نفر در جهان
gu: સંતૃપ્તિ લક્ષ્ય: અમેરિકામાં દર ૫,૦૦૦ વ્યક્તિએ ૨ સરળ ચર્ચ, અને વૈશ્વિક સ્તરે ૫૦,૦૦૦ વ્યક્તિએ ૨ સરળ ચર્ચ
hy: Հագեցվածության նպատակ՝ 2 պարզ եկեղեցի՝ 5000 մարդու համար ԱՄՆ-ում և 2 պարզ եկեղեցի՝ 50,000 մարդու համար ամբողջ աշխարհում
id_id: Sasaran Saturasi: 2 jemaah sederhana per 5.000 orang di Amerika Serikat, dan 2 jemaah sederhana per 50.000 orang di seluruh dunia
it_it: Obiettivo di Saturazione: 2 chiese semplici per ogni 5.000 persone negli Stati Uniti e 2 chiese semplici per ogni 50.000 persone a livello globale
ja: 飽和目標：アメリカ合衆国で、5000人につき2つのシンプル・チャーチ、地球上で50000人につき2つのシンプル・チャーチ。
kn: ವ್ಯಾಪಿಸಲು ಗುರಿ: ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್‌ನಲ್ಲಿ 5,000 ಜನರಿಗೆ 2 ಸರಳ ಸಭೆ‌ಗಳು ಮತ್ತು ಪ್ರಪಂಚದಲ್ಲಿ 50,000 ಜನರಿಗೆ 2 ಸರಳ ಸಭೆ‌ಗಳು
ku: ئامانجی تێربوون: دوو کڵێسای سادە بۆ هەر ٥٠٠٠ کەس لە ئەمریکا و دوو کڵێسای سادە بۆ هەر ٥٠.٠٠٠ کەس لە جیهاندا
lo: ເປົ້າໝາຍຄວາມອີ່ມຕົວ: 2 ຄຣິສຕະຈັກທີ່ທຳມະດາຕໍ່ 5,000 ຄົນໃນສະຫາລັດອາເມຣິກາ ແລະ 2 ຄຣິສຕະຈັກທີ່ທຳມະດາຕໍ່ 50,000 ຄົນໃນທົ່ວໂລກ.
mai: संतृप्ति लक्ष्य: संयुक्त राज्य मे प्रत्येक 5,000 लोक पर 2 सरल चर्च, आ वैश्विक स्तर पर प्रत्येक 50,000 लोक पर 2 सरल चर्च। हम सभक लक्ष्य अछि जे संसार केँ बढ़ैत शिष्य आ चर्च सँ संतृप्त कएल जाए।
ml_in: പരിപൂർണതയിലേക്കുള്ള ലക്ഷ്യം: യുണൈറ്റഡ് സ്റ്റേറ്റ്സിൽ 5,000 ആളുകൾക്ക് 2 ലളിതമായ പള്ളികൾ, ആഗോളതലത്തിൽ 50,000 ആളുകൾക്ക് 2 ലളിതമായ പള്ളികൾ
mr: संपृक्तता ध्येय: युनायटेड स्टेट्समधील प्रत्येकी 5,000 लोकांमागे 2 साधारण चर्च आणि जागतिक स्तरावर प्रत्येकी 50,000 लोकांमागे 2 साधारण चर्च
my: ပန်းတိုင် စိုက်ထူမှု - အမေရိကရှိ လူ ၅,၀၀၀ အတွက် ရိုးရှင်းသောအသင်းတော် ၂ ပါး၊ ကမ္ဘာတစ်ဝှမ်း လူ ၅၀,၀၀၀ အတွက် ရိုးရှင်းသောအသင်းတော် ၂ ပါး။
ne_np: प्रशिक्षित चेला निर्माताहरूको लागि उत्तर अमेरिकामा प्रत्येक ५,००० मानिसहरूको लागि कम्तिमा 2 सरल गुणन मण्डलीहरू र विश्वव्यापी रूपमा प्रत्येक ५०,००० मानिसहरूको लागि 2 सरल मण्डलीहरू सुरु गर्न।
or: ପରିପୂର୍ଣ୍ଣତା ଲକ୍ଷ୍ୟ: ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ପ୍ରତି ୫,୦୦୦ ଲୋକରେ ୨ଟି ସରଳ ମଣ୍ଡଳୀ ଏବଂ ବିଶ୍ୱବ୍ୟାପୀ ପ୍ରତି ୫୦,୦୦୦ ଲୋକରେ ୨ଟି ସରଳ ମଣ୍ଡଳୀ
pa_in: ਸੰਪੂਰਤੀ ਟੀਚਾ: ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਵਿੱਚ 5000 ਲੋਕਾਂ ਪਿੱਛੇ 2 ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ; ਅਤੇ ਵਿਸ਼ਵ ਵਿੱਚ 50,000 ਲੋਕਾਂ ਪਿੱਛੇ 2 ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ
pa_pk: بھرائی دا ہدف: امریکہ وِچ ہر 000، 5 مغر 2 سادہ کلیسیاواں، تے عالمی طور تے 000، 50 لوکاں مغر 2 سادہ کلیسیاواں
pl_pl: Założenie przez wyszkolonych uczniów co najmniej 2 pomnażających się prostych Kościołów na każde 5000 osób w Ameryce Północnej i 2 prostych Kościołów na każde 50 000 osób na całym świecie.
pt_pt: Para que discipuladores treinados iniciem pelo menos 2 igrejas simples multiplicadoras para cada 5 mil pessoas na América do Norte e 2 igrejas simples para cada 50 mil pessoas globalmente.
ro_ro: Pentru ca ucenicii instruiți să înființeze cel puțin 2 biserici simple multiplicatoare pentru fiecare 5.000 de oameni din America de Nord și 2 biserici simple pentru fiecare 50.000 de oameni la nivel global.
ru_ru: Цель насыщения: 2 простые церкви на 5 000 человек в США и 2 простые церкви на 50 000 человек во всем мире
sl_si: Cilj: 2 preprosti cerkvi na vsakih 5.000 ljudi v ZDA in 2 preprosti cerkvi na vsakih 50.000 ljudi po svetu
ta: செறிவூட்டல் இலக்கு: அமெரிக்காவில் 5,000 பேருக்கு 2 எளிய தேவாலயங்கள் மற்றும் உலகளவில் 50,000 பேருக்கு 2 எளிய தேவாலயங்கள்
te: సంతృప్త లక్ష్యం: యునైటెడ్ స్టేట్స్‌లో 5,000 మందికి 2 సాధారణ చర్చిలు మరియు ప్రపంచవ్యాప్తంగా 50,000 మందికి 2 సాధారణ చర్చిలు
th: เป้าหมายความอิ่มตัว: คริสตจักรธรรมดา 2 แห่งต่อประชากร 5,000 คนในสหรัฐอเมริกา และคริสตจักรธรรมดา 2 แห่งต่อประชากร 50,000 คนทั่วโลก
tr_tr: Eğitimli öğrenci yetiştirenlerin Kuzey Amerika'da her 5.000 kişi için en az 2 basit çoğalan kilise ve dünya çapında her 50.000 kişi için 2 basit kilise kurması.
ur: بھرائی کا ہدف: امریکہ میں ہر 000، 5 لوگوں کے پیچھے 2 سادہ کلیسیائیں، اور عالمی سطح پر ہر 000، 50 لوگوں کے پیچھے 2 سادہ کلیسیائیں۔
vi: Mục tiêu: 2 nhà thờ đơn giản trên 5.000 người ở Hoa Kỳ và 2 nhà thờ đơn giản trên 50.000 người trên toàn cầu
