Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Question
ar: سؤال
bs_ba: Pitanja
de_de: Frage
fa_ir: سؤال
gu: પ્રશ્ન
hy: Հարց
id_id: Pertanyaan
it_it: Domanda
ja: 質問
kn: ಪ್ರಶ್ನೆ
ko_kr: 질문
ku: پرسیار
lo: ຄຳຖາມ
mai: प्रश्न
ml_in: ചോദ്യം
mr: प्रश्न
my: မေးခွန်း
ne_np: प्रश्न
pa_in: ਪ੍ਰਸ਼ਨ
pa_pk: سوال
pl_pl: Pytanie
pt_pt: Pergunta
ro_ro: Întrebare
ru_ru: Вопрос
sl_si: Vprašanje
ta: கேள்வி
te: ప్రశ్న
th: คำถาม
tr_tr: Soru
ur: سوال
vi: Hỏi

source: Answer
ar: إجابة
bs_ba: Odgovor
de_de: Antwort
fa_ir: پاسخ
gu: ઉત્તર
hy: Պատասխան
id_id: Jawaban
it_it: Risposta
ja: 答え
kn: ಉತ್ತರ
ko_kr: 답
ku: وەڵام
lo: ຄໍາຕອບ
mai: उत्तर
ml_in: ഉത്തരം
mr: उत्तर
my: ဖြေဆိုရန်
ne_np: जवाफ
pa_in: ਉੱਤਰ
pa_pk: جواب
pl_pl: Odpowiedź
pt_pt: Resposta
ro_ro: Raspuns
ru_ru: Ответ
sl_si: Odgovor
ta: பதில்
te: సమాధానం
th: คำตอบ
tr_tr: Cevap
ur: جواب
vi: Trả lời

source: Note
ar: ملاحظة
bs_ba: Bilješka
de_de: Hinweis
fa_ir: توجه کنید (یا یادداشت)
gu: નોંધ
hy: Նշում
id_id: Catatan
it_it: Nota
ja: 注
kn: ಟಿಪ್ಪಣಿ
ku: تێبینی
lo: ປຶ້ມບັນທຶກ
mai: टिप्पणी / नोट
ml_in: കുറിപ്പ്
mr: नोट
my: မှတ်စု
ne_np: नोट
pa_in: ਨੋਟ
pa_pk: نوٹ
pl_pl: Uwaga
pt_pt: Nota
ro_ro: Notiță
ru_ru: Примечание
sl_si: Opomba
ta: குறிப்பு
te: గమనిక
th: บันทึก
tr_tr: Not
ur: نوٹ کریں
vi: Ghi chú

source: Workbook
ar: دفتر العمل
ar_lb: دفتر العمل
az: İş dəftəri
bs_ba: Radna bilježnica
de_de: Arbeitsmappe
es_es: Libro de trabajo
fa_ir: کتاب کار
fo: Arbeiðshefti
fr_fr: Classeur
gu: વર્કબુક
hy: Աշխատանքային գիրք
id_id: Buku catatan
it_it: Cartella di lavoro
ja: ワークブック
kn: ಕಾರ್ಯಪುಸ್ತಕ
ko_kr: 학습장
ku: پەرتووکی کار
lo: ປຶ້ມຄູ່ມື
lv: Darba burtnīca
mai: वर्कबुक
ml_in: വർക്ക്ബുക്ക്
mr: वर्कबुक
my: လေ့ကျင့်ခန်းစာအုပ်
ne_np: कार्यपुस्तिका
or: କାର୍ଯ୍ୟପୁସ୍ତିକା
pa_in: ਵਰਕਬੁੱਕ
pa_pk: ورک بُک
pl_pl: Zeszyt ćwiczeń
pt_pt: Pasta de trabalho
ro_ro: Caiet de lucru
ru_ru: рабочая тетрадь
sl_si: Delovni zvezek
ta: பணிப்புத்தகம்
te: వర్క్ బుక్
th: สมุดแบบฝึกหัด
tr_tr: Çalışma kitabı
ur: ورک بُک
vi: Sách bài tập

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
ar: قال يسوع، "لكِنَّكُمْ سَتَنَالُونَ قُوَّةً مَتَى حَلَّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ، وَتَكُونُونَ لِي شُهُودًا - فِي أُورُشَلِيمَ وَفِي كُلِّ الْيَهُودِيَّةِ وَالسَّامِرَةِ وَإِلَى أَقْصَى الأَرْضِ."
ar_lb: قال يسوع، “لكِنَّكُمْ سَتَنَالُونَ قُوَّةً مَتَى حَلَّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ، وَتَكُونُونَ لِي شُهُودًا - فِي أُورُشَلِيمَ وَفِي كُلِّ الْيَهُودِيَّةِ وَالسَّامِرَةِ وَإِلَى أَقْصَى الأَرْضِ.”
az: İsa deyib: - “Müqəddəs Ruh üzərinizə enəndə siz qüdrət alacaqsınız və Yerusəlimdə, bütün Yəhudeya və Samariyada, həmçinin yer üzünün qurtaracağınadək hər yerdə Mənim şahidlərim olacaqsınız”
bs_ba: Isus je rekao: "Kad Sveti Duh siđe na vas, primit ćete silu i bit ćete moji svjedoci - u Jeruzalemu, po cijeloj Judeji i Samariji i sve do kraja zemlje."
de_de: Jesus sagte: „Ihr werdet Kraft empfangen, wenn der Heilige Geist auf euch kommt. Und ihr werdet meine Zeugen sein und den Menschen überall von mir erzählen – in Jerusalem, in ganz Judäa, in Samaria und bis an die Enden der Erde.“
es_es: Jesús dijo: «Pero cuando venga el Espíritu Santo sobre ustedes, recibirán poder y serán mis testigos tanto en Jerusalén como en toda Judea y Samaria, hasta en los confines de la tierra».
fa_ir: عیسی فرمود: "چون روح القدس بر شما آید، قدرت خواهید یافت و شاهدان من خواهید بود، ( به مردم درباره من در هر جا خواهید گفت، یعنی: ) در اورشلیم و تمامی یهودیه و سامره و تا دورترین نقاط جهان."
fo: Jesus segði: "Men tit skulu fáa kraft, táið Heilagi Andin kemur yvir tykkum, og tit skulu vera vitni Míni, bæði í Jerúsalem og í øllum Judea og Samaria og líka til enda jarðarinnar."
gu: ઈસુએ કહ્યું," જ્યારે પવિત્ર આત્મા તમારા પર આવશે ત્યારે તમને સાર્મથ્ય પ્રાપ્ત થશે. તમે મારા સાક્ષી બનશો. તમે દરેક જગ્યાએ મારા વિષે લોકોને વાત કરશો. યરૂશાલેમમાં, યહૂદિયામાં, સમરૂનમાં અને પૃથ્વીના છેડા સુધી."
hy: Հիսուսն ասաց․ «Դուք զորություն կստանաք, երբ Սուրբ Հոգին ձեզ վրա գա։ Դուք իմ վկաները կլինեք և իմ մասին կպատմենք ամենուր՝ Երուսաղեմում, ամբողջ Հրեաստանում, Սամարիայում, մինչև աշխարհի ծայրերը»։
id_id: Isa berkata – “Tetapi kamu akan menerima kuasa, kalau Roh Suci turun ke atas kamu, dan kamu akan menjadi saksi-Ku di Yerusalem dan di seluruh Yehuda dan Samaria dan sampai ke ujung bumi.”
it_it: Gesù disse: “Voi riceverete potenza quando lo Spirito Santo verrà su di voi, e mi sarete testimoni in Gerusalemme, e in tutta la Giudea e Samaria, e fino all’estremità della terra”.
ja: イエスは言われた。「…あなたがたの上に聖霊が降ると、あなたがたは力を受ける。そして、エルサレムばかりでなく、ユダヤとサマリアの全土で、また、地の果てに至るまで、わたしの証人となる。」
kn: ಯೇಸು ಹೇಳಿದ್ದು, “ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇಮಿನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯ ವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು.”
ko_kr: 예수님이 말씀하시길 “오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅끝까지 이르러 내 증인이 되리라 하시니라.”
ku: مەسیح فەرمووی: "ئێوە هێز وەردەگرن کاتێک ڕۆحی پیرۆز دێتە سەرتان، ئێوە دەبنە شایەتحاڵی من لە هەموو شوێنێک باسی من دەکەن - لە ئۆرشەلیم، لە سەرانسەری یەهودا، لە سامریا و تا کۆتایی زەوی."
lo: ພຣະເຢຊູກ່າວວ່າ ເເຕ່ເຈົ້າທັງຫຼາຍຈະໄດ້ຮັບພຣະຣາຊທານຣິດເດດ ເມື່ອພຣະວິນຍານບໍຣິສຸດເຈົ້າ ຈະສະເດັດມາເທິງພວກເຈົ້າ ແລະ ພວກເຈົ້າຈະເປັນພະຍານໃຫ້ແກ່ເຮົາ ໃນນະຄອນເຢຣູຊາເລັມ ຕະຫລອດທົ່ວແຂວງຢູດາຍ ກັບແຂວງຊາມາເຣຍ ແລະ ຈົນເຖິງທີ່ສຸດປາຍແຜ່ນດິນໂລກ.
lv: Jēzus teica: “Bet jūs dabūsiet spēku, kad Svētais Gars būs nācis pār jums, un būsiet Mani liecinieki kā Jeruzālemē, tā visā Jūdejā un Samarijā un līdz pašam pasaules galam."
mai: यीशु कहलथि, मुदा जखन अहाँ सभ पर पवित्र आत्‍मा औताह तँ अहाँ सभ सामर्थ्‍य प्राप्‍त करब आ यरूशलेम मे, सम्‍पूर्ण यहूदिया और सामरिया प्रदेश मे, आ सम्‍पूर्ण पृथ्‍वी पर अहाँ सभ हमर गवाह होयब।
ml_in: ദൈവത്തിൻ്റെ കഥ പറയാൻ "മികച്ച വഴി" ഒന്നുമില്ല (സുവിശേഷം എന്നും അറിയപ്പെടുന്നു), കാരണം നിങ്ങൾ ആരുമായാണ് പങ്കിടുന്നത് എന്നതിനെ ആശ്രയിച്ചിരിക്കും മികച്ച വഴി. ഓരോ ശിഷ്യനും തിരുവെഴുത്തുകൾക്ക് അനുസൃതമായ രീതിയിൽ ദൈവത്തിൻ്റെ കഥ പറയാൻ പഠിക്കുകയും അവർ പങ്കിടുന്ന പ്രേക്ഷകരുമായി ബന്ധപ്പെടുകയും വേണം.
mr: येशू म्हणाला, “परंतु पवित्र आत्मा तुमच्यावर येईल तेव्हा तुम्हांला सामर्थ्य प्राप्त होईल, आणि यरुशलेमेत, सर्व यहूदीयात, शोमरोनात व पृथ्वीच्या शेवटापर्यंत तुम्ही माझे साक्षी व्हाल.”
my: ယေရှုက “သို့သော် သင်တို့အပေါ်သို့ သန့်ရှင်းသော ဝိညာဉ်တော် သက်ရောက်လာသောအခါ သင်တို့သည် တန်ခိုးကို ရရှိလျက် ဂျေရုဆလင်မြို့၊ ယုဒနယ်နှင့် ရှမာရိနယ်တစ်ခုလုံးသာမက မြေကြီးစွန်းတိုင်အောင် ငါ၏သက်သေများ ဖြစ်ကြလိမ့်မည်ဟု မိန့်တော်မူ၏” (စံမီ)။
ne_np: येशूले भन्नुभयो, तर पवित्र आत्‍मा तिमीहरूमा आउनुभएपछि तिमीहरूले शक्ति पाउनेछौ, र तिमीहरू यरूशलेममा, सारा यहूदियामा, सामरियामा र पृथ्वीको अन्तिम छेउसम्म मेरा साक्षी हुनेछौ ।"
or: ଯୀଶୁ କହିଲେ, "କିନ୍ତୁ ପବିତ୍ରଆତ୍ମା ତୁମ୍ଭମାନଙ୍କ ଉପରେ ଅବତୀର୍ଣ୍ଣ ହୁଅନ୍ତେ, ତୁମ୍ଭେମାନେ ଶକ୍ତିପ୍ରାପ୍ତ ହେବ, ଆଉ ଯିରୂଶାଲମ, ସମସ୍ତ ଯିହୂଦା ପ୍ରଦେଶ ଓ ଶମିରୋଣ, ପୁଣି ପୃଥିବୀର ପ୍ରାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ସୁଦ୍ଧା ମୋହର ସାକ୍ଷ ହେବ ।"
pa_in: ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਪਰ ਜਾਂ ਪਵਿੱਤਰ ਆਤਮਾ ਤੁਹਾਡੇ ਉੱਤੇ ਆਵੇਗਾ ਤਾਂ ਤੁਸੀਂ ਸ਼ਕਤੀ ਪਾਓਗੇ ਅਤੇ ਯਰੂਸ਼ਲਮ ਅਰ ਸਾਰੇ ਯਹੂਦਿਯਾ ਅਤੇ ਸਾਮਰਿਯਾ ਵਿੱਚ ਸਗੋਂ ਧਰਤੀ ਦੇ ਬੰਨੇ ਤੀਕੁਰ ਮੇਰੇ ਗਵਾਹ ਹੋਵੋਗੇ।”
pa_pk: خُداوند یسوع نے آکھیا، "پر جدوں پاک رُوح تہاڈے تے آوے گا تے تُسی قوت پاؤ گے تے یروشلیم تے سارے یہودیہ ت سامریہ وِچ بلکہ زمین دے کنڈھیاں توڑِیں میرے گواہ ہووو گے۔"
pl_pl: Jezus powiedział: „Otrzymacie moc Ducha Świętego, kiedy na was zstąpi, i będziecie Mi świadkami tu, w Jerozolimie, w całej Judei, Samarii — i aż po najdalsze krańce ziemi”.
pt_pt: "Jesus disse: 'Mas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até os confins da terra'."
ro_ro: Isus a spus:„Ci voi veţi primi o putere, când Se va coborî Duhul Sfânt peste voi, şi-Mi veţi fi martori în Ierusalim, în toată Iudeea, în Samaria şi până la marginile pământului.”
ru_ru: Иисус сказал: «Но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли».
sl_si: Jezus je dejal: »Prejeli boste moč, ko bo Sveti Duh prišel nad vas, in boste moje priče v Jeruzalemu in po vsej Judeji in Samariji ter do skrajnih mej sveta.«
ta: இயேசு சொன்னார் “பரிசுத்த ஆவி உங்களிடத்தில் வரும் பொழுது நீங்கள் பெலனடைந்து, எருசலேமிலும், யூதேயா முழுவதிலும், சமாரியாவிலும், பூமியின் கடைசிபரியந்தம் எனக்கு சாட்சிகளாயிருப்பீர்களென்றார்.”
te: యేసు చెప్పెను, " పరిశుద్ధాత్మ మీ మీదికి వచ్చునప్పుడు మీరు శక్తినొందెదరు గనుక మీరు యెరూషలేములోను, యూదయ సమరయ దేశముల యందంతటను భూదిగంతముల వరకును సాక్ష్యులైయుందురు."
th: พระเยซูตรัสว่า “เมื่อพระวิญญาณบริสุทธิ์เสด็จมาเหนือท่าน และท่านทั้งหลายจะเป็นสักขีพยานของเราในกรุงเยรูซาเล็ม ทั่วแคว้นยูเดีย ทั่วแคว้นสะมาเรีย และจนถึงที่สุดปลายแผ่นดินโลก”
tr_tr: İsa dedi ki, “Kutsal Ruh üzerinize inince güç alacaksınız. Yeruşalim'de, bütün Yahudiye ve Samiriye'de ve dünyanın dört bucağında benim tanıklarım olacaksınız.”
ur: یسوع نے کہا،"لیکن جب رُوح القدس تُم پر نازل ہو گا تو تُم قوت پاؤ گے اور یروشلیم اور تمام یہُودیہ اور سامریہ میں بلکہ زمین کی اِنتہا تک میرے گواہ ہوگے۔"
vi: Chúa Jêsus phán, "Khi Đức Thánh Linh giáng trên các con thì các con sẽ nhận lấy quyền năng và làm chứng nhân cho Ta tại thành Giê-ru-sa-lem, cả xứ Giu-đê, xứ Sa-ma-ri cho đến tận cùng trái đất."

source: There’s no one “best way” to tell God’s story (also called the gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s story in a way that’s true to scripture and connects with the audience they’re sharing with.
ar: ليس هناك طريقة واحدة "الأفضل" لسرد قصة الله (المعروفة أيضًا باسم الإنجيل)، لأن الطريقة الأفضل ستعتمد على الشخص الذي تشاركون معه. يجب على كل تلميذ أن يتعلم كيفية سرد قصة الله بطريقة تتماشى مع الكتاب المقدس وتتناسب مع الجمهور الذي يشارك معه.
bs_ba: Ne postoji jedan "najbolji način" da ispričate Božju priču (koja se naziva i Evanđelje) jer će najbolji način ovisiti o tome s kime dijelite. Svaki bi učenik trebao naučiti pričati Božju priču na način koji je istinit i u skladu sa Svetim pismom i koji će se povezati s publikom s kojom dijelimo.
de_de: Es gibt nicht den einen "besten Weg", Gottes Geschichte (auch Evangelium genannt) zu erzählen, denn der beste Weg hängt davon ab, mit wem man spricht. Jeder Jünger sollte lernen, Gottes Geschichte so zu erzählen, dass sie der Schrift entspricht und die Zuhörer anspricht, mit denen er sie teilt.
es_es: No existe una sola «mejor manera» de contar la historia de Dios (también llamada el evangelio), porque la mejor manera dependerá de con quién se esté compartiendo. Cada discípulo debe aprender a contar la historia de Dios de una manera que sea fiel a las Escrituras y que conecte con la audiencia con la que la está compartiendo.
fa_ir: «بهترین راه» برای اعلام داستان خدا (که انجیل نیز نامیده شده) وجود ندارد، چون بهترین راه، وابسته به این است که به چه کسی آن را اعلام می‎کنید. هر شاگردی باید یاد بگیرد داستان خدا را طوری بیان کند که مطابق کتاب‎مقدس باشد و با مخاطبی که به او اعلام می‎کند، ارتباط برقرار کند.
gu: ઈશ્વરની વાત કહેવાનો બીજો કોઈ એક "શ્રેષ્ઠ માર્ગ" નથી (જેને સુવાર્તા કહેવામાં આવે છે), કારણ કે શ્રેષ્ઠ માર્ગ તમે કોને જણાવી રહ્યા છો તેના પર આધાર રાખે છે. દરેક શિષ્યએ ઈશ્વરની સુવાર્તાને એવી રીતે કહેવાનું શીખવું જોઈએ કે જે શાસ્ત્ર માટે સાચું હોય અને તેઓ જે પ્રેક્ષકો જાણવી રહ્યા છે તેમની સાથે જોડાય.
hy: Չկա Աստծո պատմությունը կամ Ավետարանը պատմելու «լավագույն տարբերակ», քանի որ դա կախված է, թե ում եք այն պատմում։ Յուրաքանչյուր աշակերտ պետք է սովորի պատմել Աստծո պատմությունը այնպես, որ այն համապատասխանի Աստծո Խոսքին և գրավի լսարանի ուշադրությունը։
id_id: Tidak ada satu "cara terbaik" untuk menceritakan kisah Allah (juga disebut Injil), karena cara terbaik tergantung dengan siapa Anda sedang berbagi. Setiap murid hendaknya belajar menceritakan Kisah Allah dengan cara yang sesuai dengan kitab suci serta terhubung dengan orang yang di Injili.
it_it: Non esiste il “modo migliore” di raccontare la storia di Dio (vangelo), perché il modo migliore dipenderà dalla persona con la quale stai condividendo. Ogni discepolo dovrebbe imparare a raccontare la storia di Dio in un modo che sia coerente con le Scritture e abbia un collegamento con il pubblico con il quale sta condividendo.
ja: 神のストーリー（つまり福音）を伝えるのに唯一の「最良の方法」などありません。というのは、最良の方法とは、分かち合う相手に拠るからです。すべての弟子は聖書に忠実で、分かち合う聴衆に受ける形で福音を伝える方法を学ぶべきです。
kn: ದೇವರ ಕಥೆಯನ್ನು (ಸುವಾರ್ತೆ ಎಂದು ಸಹ ಕರೆಯಲಾಗುತ್ತದೆ) ಹೇಳಲು ಒಂದು “ಉತ್ತಮವಾದ ರೀತಿಯಿಲ್ಲ”, ಆದ್ದರಿಂದ ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ ಎಂಬುದರ ಮೇಲೆ ಉತ್ತಮವಾದ ರೀತಿಯು ಆಧಾರವಾಗಿರುತ್ತದೆ. ವಾಕ್ಯಕ್ಕೆ ಸರಿಯಾಗಿರುವ ಮತ್ತು ಅವರು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವ ಜನರಿಗೆ ಸಂಬಂಧಿಸುವ ರೀತಿಯಲ್ಲಿ ದೇವರ ಕಥೆಯನ್ನು ಹೇಳಲು ಪ್ರತಿಯೊಬ್ಬ ಶಿಷ್ಯನು ಕಲಿಯಬೇಕಾಗಿದೆ.
ko_kr: 하나님의 이야기(복음)를 전하는 "최고의 방법"은 없습니다. "최고의 방법"은 누구에게 전하느냐에 달렸기 때문입니다. 모든 제자들은 하나님의 이야기를 전할 때 성경에 충실하고 듣는 자와 연결하여 전하는 방법을 배워야 합니다.
ku: هیچ "ڕێگایەک باشتر" نییە بۆ گێڕانەوەی چیرۆکی خودا بێجگە لە ڕێگای پەرتووکی پیرۆز (هەروەها پێی دەوترێت مزگێنی)، چونکە باشترین ڕێگە بەندە بەوەی لەگەڵ کێدا هاوبەشی دەکەیت. هەموو قوتابیەک پێویستە فێربێت چیرۆکی خودا بە شێوەیەک بگێڕێتەوە کە ڕاست بێت لەگەڵ پەرتووکی پیرۆز و پەیوەندی بەو ئامادەبووانەوە هەبێت کە لەگەڵیاندا هاوبەشن.
lo: ບໍ່ມີຄົນທີ່ບອກເລື່ອງລາວຂອງພຣະເຈົ້າໄດ້ດີທີ່ສຸດ (ເອີ້ນອີກຢ່າງວ່າ ຂ່າວປະເສີດ) ເພາະວ່າວິທີທີ່ດີທີ່ສຸດໃນການບອກເລື່ອງລາວຂອງພຣະເຈົ້າແມ່ນຂຶ້ນຢູ່ກັບວ່າທ່ານກຳລັງແບ່ງປັນໃຫ້ກັບຜູ້ໃດ. ສາວົກທຸກໆຄົນຄວນທີ່ຈະຮຽນຮູ້ວິທີການເລົ່າເລື່ອງລາວຂອງພຣະເຈົ້າຕາມຄວາມຈິງໃນພຣະຄຳພີ ແລະ ເຊື່ອມໂຍງກັບຜູ້ຟັງທີ່ພວກເຂົາກຳລັງແບ່ງປັນຢູ່ນັ້ນ.
mai: परमेश्वरक कथा (जकरा सुसमाचार सेहो कहल जाइत छै) कहबाक कोनो एकटा 'सर्वश्रेष्ठ तरीका' नै छै, कारण कि सर्वोत्तम तरीका ओहे होइत छै जे सूननिहार व्यक्ति पर निर्भर करैत छै। सभटा चेलाकेँ चाही जे ओ ईश्वरक कथा ऐसन तरिकासँ कहय जे शास्त्रक अनुरूप होअय आ सूननिहारक हृदय सँ जुड़ि सकय।
ml_in: ആരോടു നിങ്ങള്‍ സുവിശേഷം പങ്കിടുന്നോ എന്നതിലാശ്രയിച്ചാണ് "ഏറ്റവും നല്ല രീതിയില്‍" അതു പങ്കിടുന്ന രീതി കിടക്കുന്നത്. ഏറ്റവും നല്ല രീതി' എന്നൊന്നില്ല. തിരുവെഴുത്തിനോടു നീതി പുലര്‍ത്തുന്ന രീതിയില്‍, സത്യസന്ധമായി അതു പറയാന്‍ ഓരോ ക്രിസ്തുവിശ്വാസിയും പഠിച്ചിരിക്കണം. അതു കേള്‍ക്കുന്നവരെ അടുപ്പിക്കുകയും വേണം.
mr: परमेश्वराची कहाणी (ज्याला सुवार्ता देखील म्हणतात) सांगण्याचा एकच “उत्तम मार्ग” नाही , कारण तुम्ही ती कोणाला सांगत आहात यावर उत्तम मार्ग अवलंबून असतो. प्रत्येक शिष्याने पवित्र शास्त्रातील वचनानुसार जी सत्य आहे आणि ज्या श्रोत्यांना ती सांगितली जात आहे त्यांच्याशी ती जुडते अशारितीने परमेश्वराची कहाणी सांगण्यास शिकले पाहिजे.
my: ဘုရားသခင် အကြောင်း (ဧဝံဂေလိတရား) ပြောပြဖို့ “အကောင်းဆုံးနည်း” တစ်ခုတည်းသာ ရှိသည် မဟုတ်ပါ။ သင်ဝေငှနေသော သူ၏သဘောကို လိုက်၍ နည်းအမျိုးမျိုးဖြင့် အကောင်းဆုံး ဟောပြောနိုင်ပါတယ်။ တပည့်တော်ဟူသမျှ သူတို့ဝေငှနေသော ပရိတ်သတ်တို့၏ သဘောကို လိုက်၍ ကျမ်းစာအတိုင်း မှန်ကန်တိကျသော နည်းလမ်းဖြင့် အချိတ်အဆက် စပ်မိစွာ ဝေငှတတ်ရန် သင်ယူသင့်ပေသည်။
ne_np: परमेश्वरको कथा (जसलाई सुसमाचार पनि भनिन्छ) सुनाउने कुनै उत्तम तरिका छैन किनकि सुनाउने उत्तम तरिका सुन्ने व्यक्तिमा भर पर्छ । प्रत्येक चेलाले परमेश्वरको कथा वचनसँग मेल खाने र सुन्ने व्यक्तिसँग सान्दर्भिक हुने तरिकाले सुनाउन सिक्नुपर्दछ ।
pa_in: ਇੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ (ਖੁਸ਼ਖਬਰੀ ਵੀ ਆਖਿਆ ਜਾਂਦਾ) ਨੂੰ ਦੱਸਣ ਲਈ ਕੋਈ ਇੱਕ “ਸਭ ਤੋਂ ਉੱਤਮ ਢੰਗ” ਨਹੀਂ ਹੈ, ਕਿਉਂਕਿ ਸਭ ਤੋਂ ਉੱਤਮ ਢੰਗ ਇਸ ਤੇ ਨਿਰਭਰ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਕਿਸ ਨਾਲ ਵੰਡ ਰਹੇ ਹੋ। ਹਰੇਕ ਚੇਲੇ ਨੂੰ ਇੱਕ ਅਜਿਹੇ ਢੰਗ ਵਿੱਚ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣਾ ਸਿੱਖਣ ਦੇ ਯੋਗ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਹੜਾ ਵਚਨ ਅਨੁਸਾਰ ਸੱਚ ਹੈ ਅਤੇ ਜਿਨ੍ਹਾਂ ਦਰਸ਼ਕਾਂ ਨਾਲ ਉਹ ਵੰਡ ਰਹੇਂ ਉਨ੍ਹਾਂ ਨਾਲ ਓਹਨਾਂ ਨੂੰ ਜੋੜਦਾ ਹੈ।
pa_pk: خُد ادی کہانی (جِنہوں خوشخبری وی آکھدے نیں) سُناؤن دا کوئی وی "بہترین طریقہ" نئیں ہیگا، کیونکہ بہترین طریقہ دا دارومدار اوس جی تے ہووے گا جِنہوں تُسی کہانی سُنا رہے او۔ ہر شاگرد نُوں ایس طریقے نال خُدا دی کہانی سُناؤنی سِکھنی چاہی دے جہیڑا طریقہ پاک کلام دے مطابق ہووے تے جِنہوں کہانی سُنا رہے اور اوہدی بولی ٹھولی نال میل کھاندی ہووے۔
pl_pl: Nie ma jednego „najlepszego” sposobu dzielenia się Bożą opowieścią (zwaną też Ewangelią), ponieważ zależy to od tego, z kim rozmawiamy. Każdy uczeń Chrystusa powinien nauczyć się opowiadać Bożą historię tak, aby być w tym wiernym Biblii i docierać do tych, z którymi się nią dzieli.
pt_pt: Não existe um "caminho melhor" para contar a História de Deus (também chamada evangelho), porque o melhor caminho depende da pessoa com a qual você compartilha. Cada discípulo deve aprender a contar a História de Deus de maneira fiel às Escrituras e que se conecte ao público com o qual compartilha.
ro_ro: Nu există o modalitate „mai bună” de a spune istoria lui Dumnezeu (numită și Evanghelia), deoarece cea mai bună modalitate va depinde de cel cui îi împărtășești. Fiecare ucenic trebuie să învețe să spună istoria lui Dumnezeu, astfel încât să se potrivească adevărului Scripturii și publicului care îl ascultă.
ru_ru: Не существует одного «наилучшего способа» рассказать Божью историю (называемую также Евангелием), потому что лучший способ зависит от того, с кем ты ею делишься. Каждый ученик должен научиться рассказывать Божью историю так, чтобы она соответствовала Писанию и вызывала бы отклик у аудитории, с которой он делится.
sl_si: Ni enega samega »najboljšega načina«, kako povedati Božjo zgodbo (imenovano tudi evangelij). Najboljši način je odvisen od tega, s kom jo deliš. Vsak učenec se mora naučiti pripovedovati Božjo zgodbo na način, ki je zvest Svetemu pismu in se poveže s poslušalcem.
ta: கடவுளின் கதையை (சுவிஷேசம் என்று அழைக்கப்படுகிறது) சொல்வதற்கு ஒரே ஒரு சிறந்த வழி என்று ஒன்றில்லை. ஏனென்றால் அது யாரிடம் பகிர்ந்து கொள்கிறீர்கள் என்பதைப் பொறுத்தது. ஒவ்வொரு சீஷனும், கடவுளின் கதையை வேதத்தின் அடிப்படையிலும் எளிதில் சென்றடையும் விதத்திலும், சொல்ல கற்றுக் கொள்ள வேண்டும்.
te: దేవుని కథ (సువార్త అని కూడా పిలవబడుతుంది) చెప్పడానికి ఒక "ఉత్తమ మార్గం" అనేది లేదు, ఎందుకంటే ఆ ఉత్తమ మార్గం మీరు ఎవరితో పంచుకుంటున్నారో వారిపై ఆధారపడి ఉంటుంది. ప్రతి శిష్యుడు దేవుని కథను, ఒక విధంగా లేఖనానికి సంబంధించిన సత్యం మరియు వారు పంచుకుంటున్న ప్రేక్షకులతో కలిపే విధంగా చెప్పడం నేర్చుకోవాలి.
th: ไม่มี "วิธีที่ดีที่สุด" ในการบอกเล่าเรื่องราวของพระเจ้า (เรียกอีกอย่างว่าพระกิตติคุณ) เพราะวิธีที่ดีที่สุดจะขึ้นอยู่กับว่าคุณกำลังบอกเล่าเรื่องราวกับใคร สาวกทุกคนควรเรียนรู้ที่จะบอกเล่าเรื่องราวของพระเจ้าในลักษณะที่สอดคล้องกับพระคัมภีร์และเชื่อมโยงกับผู้ฟังที่เขากำลังบอกเล่าด้วย
tr_tr: Tanrı'nın hikayesini (müjde olarak da adlandırılır) anlatmanın "en iyi yolu" yoktur, çünkü en iyi yol kiminle paylaştığınıza bağlı olacaktır. Her öğrenci Tanrı'nın hikayesini Kutsal Yazılar'a sadık kalacak ve paylaştığı kitleyle bağlantı kuracak şekilde anlatmayı öğrenmelidir.
ur: خُداکی کہانی (جِس کو خوشخبری بھی کہا جاتا ہے) سُنانے کا کوئی بھی بہترین طریقہ نہیں ہےکیونکہ بہترین طریقے کا دارومدار اُس شخص پر ہے جِس کو آپ کہانی سُنا رہے ہیں۔ ہر شاگرد کو چاہئے کہ خُدا کی کہانی اُس طریقے سے سُنانا سیکھے جو طریقہ کلام مقدس کے مطابق ہواور جِس کو کہانی سُنا رہے ہیں اُس کی زبان کے مطابق ہو۔
vi: Không có “cách tốt nhất” nào để kể câu chuyện của Chúa (còn gọi là phúc âm), bởi vì cách tốt nhất sẽ phụ thuộc vào người bạn đang chia sẻ. Mỗi môn đồ nên học cách kể câu chuyện của Chúa theo cách đúng với kinh thánh và kết nối với khán giả mà họ đang chia sẻ.

source: DISCUSS
ar: مناقشة
ar_lb: مناقشة
az: MÜZAKİRƏ EDİN
bs_ba: DISKUSIJA
de_de: DISKUTIERT
es_es: DEBATE
fa_ir: بحث کنید
fo: PRÁTIÐ
fr_fr: DISCUTER
gu: ચર્ચા કરો
hy: ՔՆՆԱՐԿԵ´Ք
id_id: DISKUSIKAN
it_it: DISCUTERE
ja: 議論する
kn: ಚರ್ಚಿಸಿ
ko_kr: 토론
ku: گفتوگۆکردن
lo: ສົນທະນາ
lv: DISKUSIJA
mai: चर्चा करू
ml_in: ചർച്ച ചെയ്യുക
mr: चर्चा करा
my: ဆွေးနွေးရန်
ne_np: छलफल गर्नुहोस्
or: ଚର୍ଚ୍ଚା କରନ୍ତୁ
pa_in: ਚਰਚਾ ਕਰੋ
pa_pk: تبادلہ خیال کرو
pl_pl: DYSKUSJA
pt_pt: DISCUTIR
ro_ro: DISCUTĂ
ru_ru: ОБСУЖДАЙТЕ
sl_si: DISKUSIJA
ta: விவாதி
te: చర్చించండి
th: หารือ
tr_tr: TARTIŞIN
ur: تبادلہ خیال کریں
vi: THẢO LUẬN

source: (10 min)
ar: (10 دقائق)
ar_lb: 10 دقائق
de_de: (10 Minuten)
fa_ir: (۱۰ دقیقه)
gu: (૧૦ મિનિટ)
hy: (10 րոպե)
id_id: (10 menit)
ja: （10分）
kn: (10 ನಿಮಿಷ)
ko_kr: (10 분)
ku: (١٠ خولەک)
lo: (10 ນາທີ)
mai: (10 मिनट)
ml_in: (10 മിനിറ്റ്)
mr: 10 मिनिटे
my: (၁၀ မိနစ်)
ne_np: (१० मिनेट)
or: (୧୦ ମିନିଟ)
pa_in: (10 ਮਿੰਟ)
pa_pk: (10 منٹ)
ru_ru: (10 мин)
ta: 10 நிமிடம்
te: (10 నిమిషములు)
th: (10 นาที)
tr_tr: (10 dakika)
ur: (10 مِنٹ)
vi: (10 phút)

source: What comes to mind when you hear God’s command to be His "witness" and to tell His story?
ar: ماذا يخطر ببالكم عندما تسمعون وصية الله بأن تكونوا "شاهدين" له وأن تخبروا قصته؟
ar_lb: بما تفكّر حين تسمع وصيّة الله بأن تكون “شاهده” وأن تُخبِر قصّته؟
bs_ba: Šta vam pada na pamet kada čujete Božju zapovijest da budete Njegov „svjedok“ i da ispričate Njegovu priču?
de_de: Was geht euch durch den Kopf, wenn ihr Gottes Auftrag, seine „Zeugen“ zu sein und von Ihm zu erzählen, hört?
es_es: ¿Qué te viene a la mente cuando escuchas el mandato de Dios de ser su «testigo» y de contar su historia?
fa_ir: وقتی فرمان خدا برای «شاهد» او بودن و اعلام داستان او را می‎شنوید، چه چیزی به ذهن‎تان می‎رسد؟
fr_fr: Qu'est-ce qui vous vient à l'esprit lorsque vous entendez l'ordre de Dieu d'être Son « témoin » et de raconter Son histoire ?
gu: જ્યારે તમે ઈશ્વરની "સાક્ષી" બનવાના અને તેમની વાર્તા કહેવાની આજ્ઞા સાંભળો છો, ત્યારે તમને શું યાદ આવે છે?
hy: Երբ լսում եք «վկա» լինելու և Աստծո պատմությունը պատմելու պատվիրանը, ի՞նչ է գալիս Ձեր մտքին։
id_id: Apa yang terlintas di pikiran Anda ketika mendengar perintah Allah untuk menjadi “saksi” Nya dan menceritakan kisah-Nya?
it_it: Cosa vi viene in mente quando sentite il comandamento di Dio di essere i Suoi “Testimoni” e di raccontare la Sua storia?
ja: 「わたしの証人」となり、福音を伝えよという神の命令を聞いて、何を思いますか？
kn: ಆತನಿಗೆ "ಸಾಕ್ಷಿಯಾಗಿರಲು" ಮತ್ತು ಆತನ ಕಥೆಯನ್ನು ಹೇಳಬೇಕೆಂಬ ದೇವರ ಆಜ್ಞೆಯನ್ನು ನೀವು ಕೇಳಿದಾಗ ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಬರುವ ಸಂಗತಿ ಯಾವುದು?
ko_kr: 그 분의 “증인”이 되어 그 분의 이야기를 전하라는 하나님의 명령을 듣고 어떤 생각이 들었나요?
ku: چی دێتە مێشکت کاتێک گوێت لە فەرمانی خودا دەبێت کە "شایەتحاڵی" ئەو بیت و چیرۆکەکەی بگێڕیتەوە؟
lo: ທ່ານນຶກເຖິງຫຍັງເມື່ອທ່ານໄດ້ຍິນຄຳສັ່ງຂອງພຣະເຈົ້າໃຫ້ເປັນພະຍານ ແລະ ບອກເລື່ອງລາວຂອງພຣະອົງ?
mai: जब अहाँ ई सुनैत छी जे परमेश्वर अहाँ सँ कहैत छथि हुनकर "साक्षी" बनय आ हुनकर कथा कहय, त' अहाँक मनमे की अबैत छै?
ml_in: അവൻ്റെ "സാക്ഷി" ആയിരിക്കാനും അവൻ്റെ കഥ പറയാനുമുള്ള ദൈവത്തിൻ്റെ കൽപ്പന കേൾക്കുമ്പോൾ നിങ്ങളുടെ മനസ്സിൽ വരുന്നത് എന്താണ്?
mr: जेव्हा तुम्ही देवाचा “साक्षीदार” होण्याची आणि त्याची कहाणी सांगण्याची त्याची आज्ञा ऐकता तेव्हा तुमच्या मनात काय येते?
my: ဘုရားသခင်အကြောင်း ဝေငှရာတွင် သူ့ရဲ့ “သက်သေများ” ဖြစ်ကြသည် ဆိုသော သူ၏အမိန့်တော်ကို ကြားသောအခါ သင့်စိတ်ထဲတွင် ဘာပေါ်လာပါသလဲ။
ne_np: परमेश्वरको गवाही बन्ने र उहाँको कथा सुनाउने सम्बन्धि आज्ञा सुन्दा तपाईँको विचारमा के आउँछ?
or: ଈଶ୍ବରଙ୍କ "ସାକ୍ଷୀ" ହେବା ଏବଂ ତାଙ୍କ କାହାଣୀ କହିବା ନିମନ୍ତେ ଆପଣ ଯେତେବେଳେ ଆଦେଶ ଶୁଣନ୍ତି, ସେତେବେଳେ ଆପଣଙ୍କ ମନରେ କ'ଣ ଆସେ?
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਉਸ ਦੇ “ਗਵਾਹ” ਹੋਣ ਅਤੇ ਉਸ ਦੀ ਕਹਾਣੀ ਨੂੰ ਦੱਸਣ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮ ਨੂੰ ਸੁਣਦੇ ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਕੀ ਆਉਂਦਾ ਹੈ?
pa_pk: اودوں ذہن وِچ کیہ آؤندا اے جدوں خُدا دا حکم سُندے اور کہ "میرے گواہ ہووگے" تے میری کہانی سُناؤ؟
pl_pl: Co przychodzi Wam na myśl, kiedy słyszycie Boże polecenie, aby być Jego „świadkami” i opowiadać Jego historię?
pt_pt: O que vem à sua mente quando você ouve o mandamento de Deus para ser sua "testemunha" e contar sua História?
ro_ro: Ce îți vine în minte când auzi de porunca lui Dumnezeu de a fi „martorul” Său și de a spune istoria Lui?
ru_ru: Что приходит тебе на ум, когда ты слышишь Божье повеление быть Его «свидетелем» и рассказывать Его историю?
sl_si: Na kaj pomisliš, ko slišiš Božjo zapoved, da bodi njegova »priča« in povej njegovo zgodbo?
ta: அவருக்கு சாட்சிகளாய் இருந்து அவருடைய கதையை சொல்லுங்கள் என்ற கடவுளின் கட்டளையை கேட்கும் பொழுது உங்களுக்கு என்ன தோன்றுகிறது?
te: మీరు “దేవుని సాక్షి గా” ఉండాలని మరియు ఆయన సువార్త చెప్పాలని దేవుని ఆజ్ఞ మొదటిగా విన్నప్పుడు మీ మనస్సులో ఏం అనిపించింది?
th: คุณนึกถึงอะไรเมื่อได้ยินพระบัญชาของพระเจ้าที่ให้เป็น “พยาน” ของพระองค์และบอกเล่าเรื่องราวของพระองค์?
tr_tr: Tanrı'nın "tanığı" olma ve hikayesini anlatma buyruğunu duyduğunuzda aklınıza ne geliyor?
ur: جب آپ خُدا کا حُکم سُنتے ہیں کہ "میری گواہ ہوگے" اور میری کہانی سُناؤ تو ذہم کیا آتا ہے؟
vi: Bạn nghĩ đến điều gì khi nghe mệnh lệnh của Chúa là phải làm “chứng nhân” cho Ngài và kể câu chuyện của Ngài?
