Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: If you don’t have a coach or mentor, scan the QR code and request one now.
ar: إذا لم يكن لديكم مدرِّب أو معلم، امسحوا رمز الاستجابة السريعة واطلبوا واحدًا الآن.
bs_ba: Ako nemate trenera ili mentora, skenirajte QR kod i zatražite ga sada.
de_de: Wenn du keinen Coach oder Mentor hast, scanne den QR-Code und fordere jetzt einen an.
es_es: Si no tienes un entrenador o mentor, escanea el código QR y solicita uno ahora.
fa_ir: اگر مربی یا راهنما ندارید، کد QR را اسکن کنید و اکنون برای دریافت یک نفر تقاضا کنید.
gu: જો તમારી પાસે પ્રશિક્ષક અથવા શીખવાડનાર ન હોય, તો ક્યુઆર કોડને સ્કેન કરો અને હમણાં જ વિનંતી કરો.
hy: Եթե չունեք մարզիչ կամ մենթոր, ապա սկանավորե´ք QR կոդը և հայց ներկայացրե´ք։
id_id: Jika Anda belum memiliki pelatih atau mentor, pindai kode QR dan minta sekarang.
it_it: Se non hai un mentore o tutor, scansiona il codice QR e richiedine uno adesso.
ja: コーチやメンターがいない場合は、QRコードをスキャンして、一人リクエストしてください。
kn: ನೀವು ತರಬೇತುದಾರ ಅಥವಾ ಮಾರ್ಗದರ್ಶಕರನ್ನು ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, QR ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ ಈಗ ಒಬ್ಬರಿಗಾಗಿ ಮನವಿ ಮಾಡಿ.
ko_kr: 만일 코치나 멘토가 없다면 QR코드를 스캔하여 멘토나 코치를 구해보세요.
ku: ئەگەر ڕاهێنەر نیت یان ڕاهێنەرت نییە، کۆدی QR سکان بکە و ئێستا داوای بکە.
lo: ຖ້າທ່ານບໍ່ມີຜູ້ຝຶກສອນ ຫຼື ທີ່ປຶກສາ. ສະແກນຄິວອາໂຄ້ດ ແລະ ຂໍຜູ້ໜຶ່ງທັນທີໃນຕອນນີ້.
mai: जदि अहाँ केँ कोच या मार्गदर्शक नहि अछि, त' QR कोड स्कैन करू आ आब एकटा कोच अनुरोध करू।
ml_in: നിങ്ങൾക്ക് ഒരു പരിശീലകനോ ഉപദേശകനോ ഇല്ലെങ്കിൽ, QR കോഡ് സ്കാൻ ചെയ്‌ത് ഇപ്പോൾ ഒരാൾക്ക് വേണ്ടി അഭ്യർത്ഥിക്കുക.
mr: तुमच्याकडे प्रशिक्षक किंवा मार्गदर्शक नसल्यास, QR कोड स्कॅन करा आणि आता एक मिळवण्यासाठी विनंती करा.
my: သင့်ထံတွင် နည်းပြ သို့မဟုတ် သင်ပေးသူဆရာ မရှိပါက QR ကုဒ်ကို စကင်ဖတ်ပြီး နည်းပြတစ်ဦး တောင်းဆိုပါ။
ne_np: यदि तपाईंसँग प्रशिक्षक वा सल्लाहकार छैन भने, क्यु आर (QR) कोड स्क्यान गर्नुहोस् र अहिले एउटा अनुरोध गर्नुहोस्।
or: ଯଦି ଆପଣଙ୍କ ପାଖରେ କୋଚ୍ କିମ୍ବା ମାର୍ଗଦର୍ଶକ ନାହାନ୍ତି, ତେବେ କ୍ୟୁଆର କୋଡ୍ ସ୍କାନ୍ କରି ବର୍ତ୍ତମାନ ହିଁ ଆବେଦନ କରନ୍ତୁ ।
pa_in: ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਕੋਚ ਜਾਂ ਸਿੱਖਿਅਕ ਨਹੀਂ ਹੈ,QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ ਅਤੇ ਉਸ ਵਾਸਤੇ ਹੁਣ ਬੇਨਤੀ ਕਰੋ।
pa_pk: جے تہاڈے کول کوئی کوچ یاں سرپرست نئیں ہے تے کیو آر سکین کر لوو تے اِک واسطے درخواست کرو۔
pl_pl: Jeśli nie masz trenera ani mentora, zeskanuj kod QR i poproś o niego teraz.
pt_pt: Se você não tem um treinador ou mentor, escaneie o QR code e solicite um agora.
ro_ro: Dacă nu aveți un antrenor sau un mentor, scanați codul QR și solicitați unul acum.
ru_ru: Если у вас нет консультанта или наставника, отсканируйте QR-код и обратитесь с просьбой его предоставить.
sl_si: Če nimaš mentorja, skeniraj QR kodo in zaprosi zanj zdaj.
ta: உங்களிடம் பயிற்சியாளர் அல்லது வழிகாட்டி இல்லையென்றால், கூஆர் குறியீட்டை ஸ்கேன் செய்து, இப்போதே ஒன்றைக் கோரவும்.
te: మీకు కోచ్ లేదా మెంటర్ లేకుంటే, QR కోడ్‌ని స్కాన్ చేసి, ఇప్పుడే అభ్యర్థించండి.
th: ถ้าคุณไม่มีผู้ฝึกสอนหรือพี่เลี้ยง โปรดสแกนรหัส QR และขอรับทันที
tr_tr: Eğer bir koçunuz veya mentorunuz yoksa, QR kodunu taratıp istek oluşturun.
ur: اگر آپ کے پاس کوئی کوچ یا سرپرست نہیں ہے تو کیو آر سکین کریں اور بھی مانگ کریں۔
vi: Nếu bạn không có huấn luyện viên hoặc người cố vấn, hãy quét mã QR và yêu cầu ngay bây giờ.

source: Get a Coach
ar: احصلوا على مدرب
ar_lb: اعثر على مُدرِّب
az: Təlimatçını tapmaq
bs_ba: Pronađi trenera
de_de: Coach finden
es_es: Consigue un entrenador
fa_ir: یک مربی بگیرید
fo: Fá ein venjara
fr_fr: Se procurer un coach
gu: પ્રશિક્ષક મેળવો
hy: Գտնել մարզիչի
id_id: Dapatkan Pembimbingan
it_it: Richiedi un Tutor
ja: コーチを見つける
kn: ತರಬೇತುಗಾರನನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
ko_kr: 코치 구하기
ku: ڕاهێنەرێک بەدەست بهێنە
lo: ຮັບຜູ້ຝຶກສອນ
lv: Iegūt treneri
mai: एकटा कोच प्राप्त करू
ml_in: ഒരു പരിശീലകനെ നേടുക
mr: कोच मिळवा
my: နည်းပြ ရယူရန်
ne_np: एक जना कोच खोज्नुहोस्
or: ଜଣେ କୋଚ୍ ଙ୍କୁ ପାଆନ୍ତୁ
pa_in: ਇੱਕ ਕੋਚ ਪ੍ਰਾਪਤ ਕਰੋ
pa_pk: اِک کوچ حاصل کرو
pl_pl: Zdobądź trenera
pt_pt: Obter um treinador
ro_ro: Găsește un Antrenor
ru_ru: Получить тренера
sl_si: Zaprosi za mentorja
ta: ஒரு பயிற்சியாளரை கண்டறியவும்
te: ఒక శిక్షకుని పొందండి
th: ได้ผู้สอน
tr_tr: Bir Koç İsteyin
ur: ایک کوچ حاصل کریں
vi: Yêu cầu Huấn luyện viên

source: Four Fields and Generational Mapping are tools designed to serve growing movement efforts.
ar: أربعة مجالات ورسم خرائط الأجيال هي أدوات مصممة لخدمة جهود الحركة المتزايدة.
bs_ba: Četiri polja i Generacijsko mapiranje su alati dizajnirani da služe rastućim naporima kretanja.
de_de: Vier-Felder und Generationen-Mapping sind Werkzeuge, die den Bemühungen, die Bewegung auszuweiten, dienen sollen.
es_es: Los cuatro campos y el mapa generacional son herramientas diseñadas para contribuir al crecimiento del movimiento.
fa_ir: چهار زمین و نقشه‎ی نسل‎ها، ابزارهایی هستند که برای تلاش‎های جنبش درحالِ رشد طراحی شده‎اند.
gu: ચાર ક્ષેત્રો અને સર્વે એ વધતા જતા ચળવળના પ્રયત્નોની સેવા આપવા માટે રચાયેલ સાધનો છે.
hy: «Չորս դաշտերը» և «սերունդների քարտեզագրումը» գործիքներ են, որոնք նախատեսված են աջակցելու աճող շարժմանը։
id_id: Empat Bidang dan Peta Silsilah adalah alat yang dirancang untuk melayani upaya kegerakan yang sedang berkembang.
it_it: Il Diagramma dei Quattro Campi e la Mappa Generazionale sono strumenti creati per servire gli sforzi di un movimento crescente.
ja: 4つのフィールドとジェネレーションマッピングは、運動への取り組みを成長させるために役立つツールです。
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳು ಮತ್ತು ಪೀಳಿಗೆಯ ನಕ್ಷೆಯು ಬೆಳೆಯುತ್ತಿರುವ ಆಂದೋಲನದ ಪ್ರಯತ್ನಗಳಿಗೆ ಸಹಾಯ ಮಾಡಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಸಾಧನಗಳಾಗಿವೆ.
ko_kr: 네가지 밭 진단법과 세대 맵핑은 성장을 위한 노력을 지원하기 위한 도구들입니다.
ku: چوار کێڵگەکان و نەخشەی نەوەکان ئامرازگەلێکن بۆ خزمەتکردنی هەوڵە گەشەسەندووەکانی بزووتنەوەکە ڕێکخراون.
lo: ນາສີ່ທົ່ງ ແລະ ການເຮັດແຜນທີີ່ຮຸ່ນແມ່ນອຸປະກອນທີ່ອອກແບບມາເພື່ອຮັບໃຊ້ໃຫ້ເກີດການຂັບເຄື່ອນໃຫ້ເຕີບໃຫຍ່.
mai: चार क्षेत्र आ पीढ़ीगत मानचित्रण ओ उपकरण सभ अछि जे बढ़ैत आंदोलन प्रयास सभक सेवा करबाक लेल डिजाइन कएल गेल अछि।
ml_in: നാല് ഫീൽഡുകളും ജനറേഷനൽ മാപ്പിംഗും വളർന്നുവരുന്ന ചലന ശ്രമങ്ങൾക്കായി രൂപകൽപ്പന ചെയ്ത ഉപകരണങ്ങളാണ്.
mr: चार क्षेत्र (फोर फील्ड्स) आणि पिढीजन्य नकाशा (जनरेशनल मॅपिंग) ही वाढत्या कार्याच्या प्रयत्नांसाठी डिझाइन केलेली साधने आहेत.
my: နယ်ပယ်လေးခုနှင့် မျိုးဆက်ပြ မြေပုံက ကြီးထွားခြင်းအတွက် လုပ်ဆောင် အားထုတ်မှု အကြောင်း ရေးဆွဲထားပါတယ်။
ne_np: चार क्षेत्रहरू र पुस्तौली नक्सा बढ्दो आन्दोलन प्रयासहरू सेवा गर्न बनाईएका उपकरणहरू हुन्।
or: ଚାରୋଟି କ୍ଷେତ୍ର ଏବଂ ପିଢିଗତ ମାନଚିତ୍ରଣ ହେଉଛି ଏକ ସାଧନ ଯାହାକି ବଢ଼ୁଥିବା ଆନ୍ଦୋଳନ ପ୍ରୟାସକୁ ସହାୟତା କରିବା ପାଇଁ ପରିକଳ୍ପନା କରାଯାଇଛି ।
pa_in: ਚਾਰ ਖੇਤਰੀ ਅਤੇ ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ ਸਾਧਨ ਹਨ ਜਿਹੜੇ ਵਧਦੇ ਅਤੇ ਅੰਦਲੋਨ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਸੇਵਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਹਨ।
pa_pk: چار کھیت تے نسلی نقشہ سازی ودھدی ہوئی تحریک دِیا ں کوششاں دی خِدمت لئی تیار کِیتے گئے ٹُول نیں۔
pl_pl: Cztery pola i Mapowanie pokoleniowe to narzędzia zaprojektowane, aby służyć wzrastaniu ruchów.
pt_pt: Quatro Campos e Mapeamento Geracional são ferramentas projetadas para servir aos esforços crescentes do movimento.
ro_ro: Cele Patru Câmpuri și Harta Generațională reprezintă instrumente create pentru a susține inițiativele în expansiune.
ru_ru: «Четыре поля» и «Карта поколений» – это инструменты, разработанные для растущих движений.
sl_si: Diagram štirih polj in generacijsko drevo sta pripomočka, ustvarjena za pomoč prizadevanjem za rast gibanja.
ta: நான்கு புலங்கள் மற்றும் தலைமுறை மேப்பிங் ஆகியவை வளர்ந்து வரும் இயக்க முயற்சிகளுக்கு உதவ வடிவமைக்கப்பட்ட கருவிகள்.
te: నాలుగు క్షేత్రములు మరియు తరాల మ్యాపింగ్ అనేది పెరుగుతున్న ఉద్యమ ప్రయత్నాలను అందించడానికి రూపొందించబడిన సాధనాలు.
th: ทุ่งนาสี่แบบและแผนที่ลำดับรุ่น เป็นเครื่องมือที่ออกแบบมาเพื่อรองรับความพยายามในการเคลื่อนไหวที่เพิ่มมากขึ้น
tr_tr: Dört Alan ve Nesilsel Haritalama, büyümekte olan hareket çalışmalarına hizmet etmek üzere tasarlanmış araçlardır.
ur: چار کھیت اور نسلی نقشہ سازی وہ ٹُول ہیں جِن کو بڑھتی ہوئی کوششوں کی تحریک میں خِدمت کے لئے تیار کِیا گیا ہے۔
vi: Bốn Cánh Đồng và Bản đồ thế hệ là những công cụ được thiết kế để phục vụ các phong trào ngày càng phát triển.

source: REMINDER: Zúme coaches are available to help you apply these tools in your local area.
ar: تذكير: مدربو زوميه متاحون لمساعدتكم في تطبيق هذه الأدوات في منطقتكم المحلية.
bs_ba: PODSJETNIK: Zúme treneri su vam na raspolaganju da vam pomognu primijeniti ove alate u vašem lokalnom području.
de_de: ERINNERUNG: Die Zúme-Coaches stehen dir zur Verfügung, um dir beim Anwenden dieser Werkzeuge in deiner näheren Umgebung zu helfen.
es_es: RECORDATORIO: Los entrenadores de Zúme están a tu disposición para ayudarte a aplicar estas herramientas en tu localidad.
fa_ir: یادآوری: مربیان Zúme در دسترس هستند تا در به‎کارگیری این ابزارها در حوزه‎ی محلی‎تان به شما کمک کنند.
gu: યાદ કરાવો: આ ટૂલ્સને તમારા સ્થાનિક વિસ્તારમાં લાગુ કરવામાં તમારી મદદ માટે ઝુમ પ્રશિક્ષક ઉપલબ્ધ છે.
hy: ՀԻՇԵՑՈՒՄ. Zúme մարզիչներն այստեղ են օգնելու Ձեզ կիրառել այս գործիքները Ձեր տարածքում։
id_id: PENGINGAT: Para pelatih Zúme bersedia untuk membantu Anda menerapkan alat ini di area lokal Anda.
it_it: DA RICORDARE: I Tutor di Zúme sono disponibili per aiutarti a mettere in pratica questi strumenti nella tua zona.
ja: リマインダー：Zúmeのコーチが、これらのツールをあなたの地元地域で適用するお手伝いをします。
kn: ಜ್ಞಾಪನೆ: ನಿಮ್ಮ ಸ್ಥಳೀಯ ಪ್ರದೇಶದಲ್ಲಿ ಈ ಸಾಧನಗಳನ್ನು ಅನ್ವಯಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಜುಮೆ ತರಬೇತುದಾರರು ಲಭ್ಯವಿದ್ದಾರೆ.
ko_kr: 기억하세요 - 줌 코치들은 이런 도구들을 당신의 지역에서 적용하도록 도와줄 것입니다.
ku: بیرخستنەوە: ڕاهێنەرانی Zúme ئامادەن بۆ ئەوەی یارمەتیت بدەن لە بەکارهێنانی ئەم ئامرازانە لە ناوچەی ناوخۆیی خۆت.
lo: ຄຳເຕືອນ - ຜູ້ຝຶກສອນຂອງຊູເມພ້ອມທີ່ຈະຊ່ວຍເຫຼືອທ່ານນຳໃຊ້ອຸປະກອນເຫຼົ່ານີ້ໃນພື້ນທີ່ຂອງທ່ານ.
mai: स्मरण : Zúme कोच सभ अहाँक स्थानीय क्षेत्र में इन उपकरण सभ केँ लागू करबाक लेल अहाँक सहायता करबाक लेल उपलब्ध छथि।
ml_in: ഓർമ്മപ്പെടുത്തൽ: പ്രാദേശിക തലത്തിൽ ഈ ടൂളുകൾ പ്രയോഗിക്കാൻ നിങ്ങളെ സഹായിക്കുന്നതിന് Zúme കോച്ചുകൾ ലഭ്യമാണ്.
mr: स्मरणपत्र: तुमच्या स्थानिक भागात (क्षेत्रात) ही साधने लागू करण्यात तुम्हाला मदत करण्यासाठी Zúme कोच उपलब्ध आहेत.
my: အမှတ်ရရန် - ဒီနည်းစနစ်ကို သင့်ဒေသရှိ လက်တွေ့လုပ်ဆောင်နိုင်ဖို့ ဇူးမီသင်တန်း နည်းပြများက ကူညီပေးရန် အသင့်ရှိနေကြပါတယ်။
ne_np: अनुस्मारक: जुमे प्रशिक्षकहरू तपाईंको स्थानीय क्षेत्रमा यी उपकरणहरू लागू गर्न मद्दत गर्न उपलब्ध छन्।
or: ଅନୁସ୍ମାରକ - ଏହିସବୁ ସାଧନକୁ ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ପ୍ରୟୋଗ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଯୁମେ କୋଚ୍ ଉପଲବ୍ଧ ଅଛନ୍ତି ।
pa_in: ਯਾਦ ਰੱਖੋ – ਜ਼ੁਮੇ ਕੋਚ ਤੁਹਾਡੇ ਸਥਾਨਕ ਖੇਤਰ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸਾਧਨਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਲਈ ਉਪਲਬਧ ਹਨ।
pa_pk: یاددہانی: تہاڈے مقامی علاقے وِچ ایہہ والے ٹول لاگُو کرن وِچ مدد کرن لئی زُومی کوچ موجود نیں۔
pl_pl: PRZYPOMNIENIE: Dostępni są trenerzy Zúme, którzy pomogą Ci zastosować te narzędzia w Twojej okolicy.
pt_pt: LEMBRETE: Os treinadores Zume estão disponíveis para ajudar você a aplicar essas ferramentas na sua área local.
ro_ro: MEMENTO: Antrenorii Zúme sunt disponibili pentru a vă asista în aplicarea acestor instrumente în zona dumneavoastră locală.
ru_ru: НАПОМИНАНИЕ: Наставники Zúme готовы помочь вам применить эти инструменты в вашем регионе.
sl_si: OPOMNIK: Zúme mentorji so ti na voljo za pomoč pri uporabi teh pripomočkov v tvojem lokalnem okolju.
ta: நீங்கள் இருக்கும் இடத்தில் இவைகளை நடைமுறைப்படுத்த ஜூம் பயிற்சியாளர்கள் உள்ளனர்.
te: జ్ఞాపకముచేయునది: మీ స్థానిక ప్రాంతంలో ఈ సాధనాలను అమలు చేయడంలో మీకు సహాయం చేయడానికి Zúme కోచ్‌లు అందుబాటులో ఉన్నాయి.
th: คำเตือน: มีผู้สอน Zúme ที่พร้อมให้ความช่วยเหลือคุณในการประยุกต์ใช้เครื่องมือเหล่านี้ในพื้นที่ของคุณ
tr_tr: HATIRLATMA: Zúme koçları bu araçları yerel bölgenizde uygulamanıza yardım etmek için hazırlardır.
ur: یاد رکھیں: زُومی کوچ آپ کے علاقہ میں اِن ٹُولز کو لاگُو کرنے میں آپ کی مدد کے لئے دستیاب ہیں۔
vi: NHẮC NHỞ: Các huấn luyện viên của Zúme luôn sẵn sàng giúp bạn áp dụng những công cụ này tại địa phương của bạn.

source: Jesus often pulled the disciples away from ministry to quieter places to review how the work was going.
ar: غالبًا ما كان يسوع يأخذ التلاميذ بعيدًا عن الخدمة إلى أماكن أكثر هدوءًا لمراجعة سير العمل.
bs_ba: Isus je često odvlačio učenike od službe na mirnija mjesta kako bi pregledali kako se posao odvija.
de_de: Jesus zog sich mit seinen Jüngern oft vom Dienst an ruhigere Orte zurück, um zu prüfen, wie die Arbeit vorangeht.
es_es: Jesús a menudo apartaba a los discípulos del ministerio para llevarlos a lugares más tranquilos y analizar cómo iba la obra.
fa_ir: عیسی غالباً شاگردان را از خدمت به مکان‎های ساکت‎تری می‎برد تا عملکردشان را مرور کند.
gu: ઈસુએ ઘણી વાર શિષ્યોને સેવાથી દૂર શાંત જગ્યાએ લઈ જઈને તપાસ કરી કે કાર્ય કેવું ચાલી રહ્યું છે.
hy: Հիսուսը հաճախ վերցնում էր աշակերտներին և տանում ծառայությունից դուրս, ավելի լուռ մի վայր՝ տեսնելու, թե աշխատանքն ինչպես է առաջ գնում։
id_id: Seringkali Isa menarik pengikutnya dari pelayanan sejenak ke tempat yang lebih tenang untuk meninjau bagaimana pelayanan belakangan ini.
it_it: Gesù spesso si ritirò in disparte con i discepoli a posti più tranquilli per valutare come procedeva la missione.
ja: イエスはしばしば、弟子たちをミニストリーから引き上げさせ、静かな場所で働きの経過を見直しました。
kn: ಕೆಲಸವು ಹೇಗೆ ನಡೆಯುತ್ತಿದೆ ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸಲು ಯೇಸು ಆಗಾಗ್ಗೆ ಶಿಷ್ಯರನ್ನು ಸೇವೆಯಿಂದ ನಿಶ್ಯಬ್ದ ಸ್ಥಳಗಳಿಗೆ ಕರಕೊಂಡು ಹೋಗುತ್ತಿದ್ದನು.
ko_kr: 예수님은 자주 제자들을 사역의 자리에서 고요한 곳으로 밀어내셨습니다. 제자들은 그곳에서 어떻게 사역이 진행되는지 돌아보았습니다.
ku: زۆرجار مەسیح قوتابیەکانی لە خزمەت دوور دەخستەوە بۆ شوێنە ئارامترەکان بۆ ئەوەی پێداچوونەوە بە چۆنیەتی بەڕێوەچوونی کارەکە بکەن.
lo: ພຣະເຢຊູມັກຈະພາສາວົກອອກໄປຈາກງານພັນທະກິດເພື່ອໄປບ່ອນທີ່ມິດງຽບກວ່າເພື່ອເບິ່ງວ່າວຽກງານທີ່ກຳລັງດຳເນີນຢູ່ເປັນແນວໃດ.
mai: येशू अक्सर चेलासभ केँ सेवा कार्य सँ अलग कऽ शांति पूर्ण स्थान सभ में ल' जाइत छलाह जाहि सँ ओ कार्य के प्रगति पर पुनरावलोकन क' सकथि।
ml_in: ജോലി എങ്ങനെ നടക്കുന്നു എന്ന് അവലോകനം ചെയ്യാൻ യേശു പലപ്പോഴും ശിഷ്യന്മാരെ ശുശ്രൂഷയിൽ നിന്ന് മാറ്റി ശാന്തമായ സ്ഥലങ്ങളിലേക്ക് കൂട്ടിക്കൊണ്ടു പോയി.
mr: काम कसे चालले आहे याचा आढावा घेण्यासाठी येशू अनेकदा शिष्यांना सेवाकार्यापासून दूर शांत ठिकाणी नेत असे.
my: ယေရှုက အမှုတော်လုပ်ငန်း အဘယ်သို့ဖြစ်သည်ကို သုံးသပ်စေဖို့ သူ့တပည့်တော်များကို တိတ်ဆိတ်သော သာသနာပြင်ပသို့ တစ်ခါတစ်ရံ ခေါ်ထုတ်သွားတတ်ပါတယ်။
ne_np: काम कसरी भइरहेको छ भनी समीक्षा गर्न येशूले अक्सर चेलाहरूलाई सेवकाईबाट शान्त ठाउँहरूमा डोरयाउनु हुन्थ्यो।
or: ଯୀଶୁ ଅନେକ ସମୟରେ ଶିଷ୍ୟମାନଙ୍କୁ ସେବାରୁ ଦୂରେଇ ନୀରବ ସ୍ଥାନକୁ ଟାଣି ନେଇ କାର୍ଯ୍ୟ କିପରି ଚାଲିଛି ତାହାର ସମୀକ୍ଷା କରୁଥିଲେ।
pa_in: ਯਿਸੂ ਅਕਸਰ ਚੇਲਿਆਂ ਨੂੰ ਇਹ ਨਿਰੀਖਣ ਕਰਨ ਲਈ ਕਿ ਕੰਮ ਕਿਵੇਂ ਚੱਲ ਰਿਹਾ ਹੈ ਸ਼ਾਂਤ ਸਥਾਨਾਂ ਵਿੱਚ ਸੇਵਕਾਈ ਲਈ ਲੈ ਕੇ ਜਾਂਦਾ ਸੀ।
pa_pk: خُداوند یسوع اکثر شاگرداں نُوں خِدمت توں دُور پُر سکون تھاواں تے لے جاندے سن تاکہ جائزہ لیا جاوے کہ کم کیویں چل رہیا اے۔
pl_pl: Jezus często odrywał uczniów od służby i zabierał ich w ustronne miejsca, aby porozmawiać z nimi o tym, jak przebiega praca.
pt_pt: Muitas vezes, Jesus levava os discípulos do ministério para lugares mais tranquilos para avaliar o trabalho.
ro_ro: Frecvent, Isus își retrăgea ucenicii din serviciul activ către locuri mai retrase pentru a evalua progresul lucrării lor.
ru_ru: Иисус часто уводил учеников от активного служения в тихие места, чтобы проанализировать, как идет работа.
sl_si: Jezus je učence pogosto odpeljal stran od služenja, na mirnejše kraje, da bi se pogovorili o tem, kako poteka delo.
ta: சீஷர்கள் மூலம் நடைபெற்று வரும் கிரியைகளை காண்பதற்காய், அவர்களை அடிக்கடி அமைதியான ஒரு இடத்திற்கு இயேசு அழைத்துச் சென்றார்.
te: పని ఎలా జరుగుతోందో సమీక్షించడానికి యేసు తరచూ శిష్యులను పరిచర్య నుండి నిశ్శబ్ద ప్రదేశాలకు తీసుకువెళ్లాడు.
th: พระเยซูมักจะดึงเหล่าสาวกออกจากพันธกิจไปยังสถานที่ซึ่งเงียบสงบ เพื่อทบทวนงานที่กำลังดำเนินอยู่
tr_tr: İsa, her şeyin nasıl gittiğini gözden geçirmek için öğrencilerini sık sık hizmetten uzaklaştırıp daha sakin yerlere çekerdi.
ur: یسوع اکثر شاگردوں کو خِدمت گزاری سے دُور خاموش مقامات پر لے جاتا تھا تاکہ جائزہ لِیا جا سکے کہ کام کیسا چل رہا ہے۔
vi: Chúa Jêsus thường đưa các môn đồ rời mục vụ đến những nơi yên tĩnh hơn để xem xét công việc đang diễn ra như thế nào.

source: Four Fields is used by a leadership cell to reflect on current efforts and Kingdom activity around them. It especially helps leaders balance efforts, so that no field is overlooked.
ar: ‏تُستخدم أربع حقول من قِبل خلية القيادة للتفكير في الجهود الحالية ونشاط المملكة من حولهم. إنها تساعد بشكلٍ خاص القادة في موازنة الجهود، بحيث لا يتم تجاهل أي مجال.
bs_ba: Četiri polja koristi se od strane liderske ćelije za razmišljanje o trenutnim naporima i aktivnostima Kraljevstva oko njih. Posebno pomaže liderima da uravnoteže napore, tako da nijedno polje ne bude zanemareno.
de_de: Vier-Felder wird von einer Leiterschaftszelle verwendet, um aktuelle Bemühungen und Königreichs-Aktivitäten um sie herum zu reflektieren. Es hilft den Leitern vor allem dabei, die Bemühungen so auszubalancieren, dass kein Feld übersehen wird.
es_es: Los cuatro campos sirven para que una célula de liderazgo reflexione sobre los esfuerzos actuales y la actividad del reino en torno a ellos. Sobre todo, ayuda a los líderes a equilibrar los esfuerzos de modo que no se pase por alto ningún campo.
fa_ir: چهار زمین توسط یک گروه رهبری به‎کار می‎رود تا بر تلاش‎های کنونی خود و فعالیت پادشاهی خدا در اطراف‎شان تأمل کنند. این به‎طور خاص به رهبران کمک می‎کند که تلاش‎های خود را به تعادل برسانند تا هیچ زمینی نادیده گرفته نشود.
gu: નેતૃત્વ સત્ર દ્વારા વર્તમાન પ્રયત્નો અને તેમની આસપાસની રાજ્યની પ્રવૃત્તિને પ્રતિબિંબિત કરવા માટે ચાર ક્ષેત્રોનો ઉપયોગ કરવામાં આવે છે. તે ખાસ કરીને આગેવાનના પ્રયત્નોને સંતુલિત કરવામાં મદદ કરે છે, જેથી કોઈ પણ ક્ષેત્રની અવગણના ન થાય.
hy: Առաջնորդների խմբակը «չորս դաշտերի» գործիքի օգնությամբ վերլուծում է ներկայիս ջանքերը և մեր շուրջ տեղի ունեցող Արքայության գործունեությունը։ Այն հատկապես օգնում է առաջնորդներին հավասարակշռել ջանքերը, որպեսզի ոչ մի դաշտ անտեսված չմնա։
id_id: Empat Bidang dipakai oleh sel kepemimpinan untuk merenungkan upaya terkini dan kegiatan Kerajaan Allah di sekitar mereka. Khususnya ini membantu para pemimpin menyeimbangkan upaya, sehingga tidak ada bidang yang terabaikan.
it_it: Il Diagramma dei Quattro Campi viene utilizzato da un gruppo di leader per valutare lo stato attuale dei loro sforzi e dell'attività del Regno intorno a loro. In particolare, aiuta i leader ad equilibrare i loro sforzi affinché nessun campo viene tralasciato.
ja: 4つのフィールドは、リーダーシップ・セルで用いて、周辺の御国に関する現在の働きについて考察するためのものです。とりわけ、リーダーたちが活動のバランスを取り、どのフィールドも見落とされることがないようにします。
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ನಿರ್ಣಯ ಪಟ್ಟಿಯು ಪ್ರಸ್ತುತ ಪ್ರಯತ್ನಗಳ ಸ್ಥಿತಿ ಮತ್ತು ಅವುಗಳ ಸುತ್ತಲಿರುವ ದೇವರರಾಜ್ಯದ ಚಟುವಟಿಕೆಯನ್ನು ಅವಲೋಕನ ಮಾಡಲು ನಾಯಕತ್ವದ ಗುಂಪಿನಿಂದ ಉಪಯೋಗಿಸಬೇಕಾದ ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 네가지 밭 진단법은 지금 하고 있는 노력들과 하나님 나라의 역사가 리더십 소그룹에서 실제로 반영되도록 하기 위해 사용하는 간단한 방법입니다. 특히 리더들이 균형잡힌 노력을 통해 어떤 분야도 간과하지 않게 돕습니다.
ku: چوار کێڵگەکان لەلایەن خانەیەکی سەرکردایەتییەوە بەکاردەهێنرێت بۆ بیرکردنەوە لە هەوڵەکانی ئێستا و چالاکییەکانی شانشینی لە دەوروبەریان. بە تایبەتی یارمەتی سەرکردەکان دەدات هەوڵەکانیان هاوسەنگ بکەن، بۆ ئەوەی هیچ بوارێک چاوپۆشی لێ نەکرێت.
lo: ນາສີ່ທົ່ງຖືກໃຊ້ໂດຍຜູ້ນຳກຸ່ມເຊວເພື່ອສະທ້ອນເຖິງຄວາມພະຍາຍາມໃນປັດຈຸບັນ ແລະ ກິດຈະກຳຂອງລາດຊະອານາຈັກອ້ອມຮອບໂຕພວກເຂົາ. ໂດຍສະເພາະຊ່ວຍໃຫ້ຜູ້ນຳສ້າງສົມດຸນຄວາມພະຍາຍາມ, ເພື່ອບໍ່ໃຫ້ນາໃດໆຖືກເບິ່ງຂ້າມ.
mai: चार क्षेत्र नेतृत्व कोश द्वारा वर्तमान प्रयास आ चारों ओर के राज्यक गतिविधि पर विचार करबाक लेल उपयोग कएल जाइत अछि। ई विशेष रूप सँ नेतृत्वक मदद करैत अछि जे ओ प्रयास सभ के संतुलित रखथि, ताकि कियो क्षेत्र उपेक्षित न होय।
ml_in: നാല് ഫീൽഡുകൾ ഒരു നേതൃത്വ സെൽ ഉപയോഗിക്കുന്നത് നിലവിലെ ശ്രമങ്ങളെയും ചുറ്റുമുള്ള രാജ്യ പ്രവർത്തനങ്ങളെയും കുറിച്ച് പ്രതിഫലിപ്പിക്കാൻ ഉപയോഗിക്കുന്നു. ഒരു മേഖലയും അവഗണിക്കപ്പെടാതിരിക്കാൻ, ശ്രമങ്ങൾ സന്തുലിതമാക്കാൻ ഇത് നേതാക്കളെ സഹായിക്കുന്നു.
mr: चार क्षेत्र हे एक सोपे साधन आहे ज्याचा उपयोग नेतृत्व कक्षाद्वारे केला जातो सध्याच्या प्रयत्नांची स्थिती आणि त्यांच्या सभोवताली असणारा राज्याचा क्रियाकलाप यावर प्रतिबिंबित होण्यासाठी. याद्वारे विशेषत: नेत्यांना प्रयत्न संतुलित करण्यास मदत होते, जेणेकरून कोणत्याही क्षेत्राकडे दुर्लक्ष केले जात नाही.
my: လက်ရှိပတ်ဝန်းကျင်ရှိ ဘုရားသခင်၏ နိုင်ငံတော်အတွက် လုပ်ဆောင်မှုကို သုံးသပ်ဖို့ ခေါင်းဆောင်မှုဆဲလ်မှ နယ်ပယ်လေးခုကို အသုံးပြုနိုင်ပါတယ်။ ၎င်းက ခေါင်းဆောင်များ မိမိတို့ကြိုးပမ်းမှုကို ချိန်ခွင်မျှစေပြီး ဘယ်နယ်ပယ်ကိုမျှ လျစ်လျူမရှုမိစေဖို့ ဖြစ်ပါတယ်။
ne_np: चार क्षेत्रहरू नेतृत्व कक्षद्वारा वर्तमान प्रयासहरू र तिनीहरूको वरिपरि परमेश्वरको राज्यको गतिविधिहरू प्रतिबिम्बित गर्न प्रयोग गरिन्छ। यसले विशेष गरी नेताहरूलाई प्रयासहरू सन्तुलनमा राख्न मद्दत गर्दछ ताकि कुनै पनि क्षेत्रलाई बेवास्ता नगरियोस् भनि।
or: ଚାରୋଟି କ୍ଷେତ୍ର ଏକ ନେତୃତ୍ୱ କୋଷ ଦ୍ୱାରା ସେମାନଙ୍କ ସାମ୍ପ୍ରତିକ ପ୍ରୟାସ ଏବଂ ତାଙ୍କ ଚାରିପାଖରେ ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ କାର୍ଯ୍ୟକଳାପ ପ୍ରତିଫଳିତ କରିବା ପାଇଁ ବ୍ୟବହାର କରାଯାଏ । ଏହା ବିଶେଷ କରି ନେତୃବୃନ୍ଦଙ୍କ ପ୍ରୟାସକୁ ସନ୍ତୁଳିତ କରିବାରେ ସାହାଯ୍ୟ କରେ, ଯାହାଫଳରେ କୌଣସି କ୍ଷେତ୍ରକୁ ଅଣଦେଖା କରାଯାଇପାରିବ ନାହିଁ।
pa_in: ਚਾਰ ਖੇਤਰ ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਦੀਆਂ ਵਰਤਮਾਨ ਕੋਸ਼ਿਸ਼ਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ ਦੁਆਲੇ ਰਾਜ ਉੱਤੇ ਚਿੰਤਨ ਕਰਨ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ। ਇਹ ਖਾਸ ਕਰਕੇ ਆਗੂਆਂ ਦੀ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਸੰਤੁਲਨ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ, ਤਾਂ ਜੋ ਕੋਈ ਵੀ ਖੇਤਰ ਨਜ਼ਰਅੰਦਾਜ ਨਾ ਹੋਵੇ।
pa_pk: اِک لیڈر شِپ سَیل دی طرفوں فور فیلڈز موجوہ کوششاں تے اوہناں دے آلے دوالے بادشاہی دی سرگرمی تے روشنی پان لئی استعمال کِیتا جاندا اے۔ ایہہ خاص طور تے راہنماواں نُوں کوششاں متوازن کرن وِچ مدد کردا اے تاں جو کوئی وی شعبہ نظر انداز نہ کِیتا جاوے۔
pl_pl: Za pomocą diagramu czterech pól komórki przywództwa dokonują refleksji nad stanem bieżących wysiłków i działaniem Królestwa wokół nich. Pomaga on liderom równoważyć wysiłki – tak, aby żadne pole nie zostało przeoczone.
pt_pt: Quatro Campos é usado por uma Célula de Liderança para refletir sobre os esforços atuais e a atividade do Reino ao seu redor. Ajuda especialmente os líderes a equilibrar esforços, de modo que nenhum campo seja esquecido.
ro_ro: Instrumentul "Patru Câmpuri" este utilizat de celulele Zume pentru a evalua eforturile actuale și activitatea Împărăției din jur. Acesta ajută în mod special liderii să echilibreze eforturile, asigurându-se că niciun aspect nu este neglijat.
ru_ru: «Четыре поля» используется ячейкой лидерства для осмысления текущих усилий и деятельности Царства вокруг них. Это особенно помогает лидерам сбалансировать усилия, чтобы ни одно «поле» не осталось без внимания.
sl_si: Diagram štirih polj je namenjen vodstvenim celicam, da lažje ovrednotijo, v kaj trenutno vlagajo čas in kako to koristi Božjemu kraljestvu. Voditeljem še posebej pomaga ovrednotiti in prerazporediti fokus in vire, da nobeno polje ne bi bilo spregledano.
ta: நான்கு புலங்கள் கண்டறியும் விளக்கப்படம், தற்போதைய முயற்சிகள் மற்றும் அவற்றைச் சுற்றியுள்ள செயல்பாடுகளை மதிப்பிடு செய்யப் பயன்படுத்தப்படுகிறது. இது தலைவர்களுக்கு எல்லாப் புலங்களையும் பயன்படுத்த உதவுகிறது.
te: నాలుగు క్షేత్రములను నాయకత్వపు సెల్ ఉపయోగిస్తుంది, వాటి చుట్టూ ఉన్న ప్రస్తుత ప్రయత్నాలను మరియు రాష్ట్ర కార్యాచరణను పరిగణనలోకి తీసుకుంటుంది. ఇది ప్రత్యేకంగా నాయకులు ప్రయత్నాలను సమతుల్యం చేయడంలో సహాయపడుతుంది, తద్వారా ఏ ప్రాంతమూ విస్మరించబడదు.
th: ทุ่งนาสี่แบบ ถูกใช้โดยกลุ่มผู้นำเพื่อสะท้อนความพยายามในปัจจุบันและกิจกรรมของ แผ่นดินของพระเจ้ารอบ ๆ ตัวพวกเขา โดยเฉพาะอย่างยิ่งจะช่วยให้ผู้นำสามารถ รักษาสมดุลของความพยายามได้ เพื่อไม่ให้มองข้ามท่งนาใด ๆ ไป
tr_tr: Dört Alan, bir liderlik çemberi tarafından güncel çalışmalar ve bunların çevresindeki Egemenlik faaliyetleri üzerinde düşünmek için kullanılır. Özellikle liderlerin çabalarını dengelemelerine yardımcı olur, böylece hiçbir alan gözden kaçırılmaz.
ur: چار کھیت کا اِستعمال لیڈر شِپ سیل کے ذریعے اپنے ارد گرد کی موجودہ کوششوں اور بادشاہی کی سرگرمی پر غور کرنے کے لئے کِیا جاتا ہے۔ یہ خاص طور پر راہنماؤں کی کوششوں کو متوازن کرنے میں مدد کرتا ہے، تاکہ کسی بھی کھیت کو نظر انداز نہ کِیا جائے۔
vi: Biểu đồ Bốn Cánh Đồng được nhóm lãnh đạo sử dụng để tham chiếu giữa những nỗ lực hiện tại và hoạt động của Vương quốc xung quanh họ. Nó đặc biệt giúp lãnh đạo cân bằng, không lĩnh vực nào bị bỏ sót.
