Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: See what data we've aggregated from your activities with us.
ar: تعرفوا على البيانات التي جمعناها من أنشطتكم معنا.
az: Sizin bizimlə fəaliyyətlərinizdən hansı məlumatları topladığımıza baxın.
bs_ba: Pogledajte koje smo podatke prikupili iz vaših aktivnosti s nama.
de_de: Diese Daten haben wir über deine Aktivitäten bei uns gesammelt.
es_es: Ver qué datos hemos recopilado a partir de tu actividad con nosotros.
fa_ir: ببینید چه اطلاعاتی را از فعالیتهای شما با ما جمع کرده ایم.
fo: Hygg hvørjar upplýsingar, vit hava samlað, um títt virksemi á síðuni.
gu: અમારી સાથેની તમારી પ્રવૃત્તિઓમાંથી અમે કયો ડેટા એકઠો કર્યો છે તે જુઓ.
hy: Տեսնել, թե ինչ տվյալներ ենք հավաքագրել Ձեր գործողություններից:
id_id: Lihat data apa yang telah kami kumpulkan dari aktivitas Anda bersama kami.
it_it: Verifica quali dati abbiamo riunito dalle tue attività con noi.
ja: 私たちとのあなたのアクティビティから収集されたデータを見る。
kn: ನಮ್ಮೊಂದಿಗೆ ನಿಮ್ಮ ಚಟುವಟಿಕೆಗಳಿಂದ ನಾವು ಯಾವ ಮಾಹಿತಿಯನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದ್ದೇವೆ ಎಂಬುದನ್ನು ನೋಡಿ.
ko_kr: 당신과의 활동을 통해 집계한 데이터를 확인하십시오.
ku: بزانە چ داتایەکمان لە چالاکییەکانت لەگەڵ ئێمە کۆکردۆتەوە.
lo: ເບິ່ງວ່າພວກເຮົາຮວບຮວມຂໍ້ມູນຫຍັງແດ່ຈາກກິດຈະກຳຂອງທ່ານກັບພວກເຮົາ.
lv: Apskatiet, kādus datus no jūsu darbībām ar mums, esam apkopojuši.
mai: देखू कि हम अहां के साथ कएल गेल गतिविधि से की डेटा संग्रह क' चुकल छी।
ml_in: ഞങ്ങളുമായുള്ള നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ നിന്ന് ഞങ്ങൾ സംഗ്രഹിച്ച ഡാറ്റ എന്താണെന്ന് കാണുക.
mr: आमच्यासह तुमच्या क्रियाकलापांमधून आम्ही कोणता डेटा एकत्रित केला आहे ते पहा.
my: သင်၏ လှုပ်ရှားမှုအချက်အလက်ထဲမှ မည်သည့်ဒေတာများ ထိန်းသိမ်းထားသည်ကို ကြည့်ရှုနိုင်သည်။
ne_np: हामीले तपाइँका गतिविधिहरूबाट हामीसँग के डेटा एकत्रित गरेका छौं, हेर्नुहोस् ।
or: ଆମ ସହିତ ଆପଣଙ୍କର ଗତିବିଧିରୁ ଆମେ କେଉଁ ତଥ୍ୟ ସଂଗ୍ରହ କରିଛୁ ତାହା ଦେଖନ୍ତୁ ।
pa_in: ਵੇਖੋ ਕਿ ਸਾਡੇ ਨਾਲ ਤੁਹਾਡੀਆਂ ਕਿਰਿਆਵਾਂ ਤੋਂ ਅਸੀਂ ਕਿਹੜਾ ਸਮੁੱਚਾ ਡਾਟਾ ਰੱਖਿਆ ਹੈ।
pa_pk: ویکھو کہ اسی تہاڈیاں سرگرمیاں توں کیہڑا ڈیٹا کٹھا کِیتا اے۔
pl_pl: Zobacz, jakie dane zgromadziliśmy w związku z Twoją aktywnością.
pt_pt: Veja quais dados agregamos das suas atividades conosco.
ro_ro: Vedeți ce date am acumulat din activitățile dvs. cu noi.
ru_ru: Посмотрите, какие данные мы собрали из вашего взаимодействия с нами.
sl_si: Pogledaš, katere podatke smo zbrali na podlagi tvoje aktivnosti na naši strani.
ta: உங்களின் காரியத்திலிருந்து எப்படிப்பட்ட விவரங்களை சேகரித்துள்ளோம் என்பதைப் பார்க்கவும்.
te: మీ కార్యకలాపాల నుండి మేము ఏ డేటాను సేకరించామో చూడండి.
th: ดูข้อมูลที่เรารวบรวมจากกิจกรรมของคุณกับเรา
tr_tr: Bizimle yaptığınız etkinliklerden hangi verileri topladığımızı görün.
ur: دیکھیں کہ ہم نے آپ کی سرگرمیوں سے کون سا ڈیٹا اِکٹھا کِیا ہے۔
vi: Xem dữ liệu đã tổng hợp từ các hoạt động của bạn với chúng tôi.

source: Change/correct any data we have about you.
ar: غيّروا/صحّحوا أيّة معلومات لدينا عنكم.
az: Barənizdə olan hər hansı məlumatı dəyişmək/düzəltmək.
bs_ba: Promijenite / ispravite sve podatke o vama koje imamo.
de_de: Ändere/korrigiere alle Daten, die wir über dich haben.
es_es: Modificar o corregir los datos que tenemos sobre ti.
fa_ir: اطلاعاتی که از شما داریم را تغییر / تصحیح کنید.
fo: Broyt/rætta upplýsingar um teg.
gu: તમારી પાસે તમારા વિશેની કોઈ પણ માહિતી ફેરફાર/સુધારો.
hy: Փոխել/ուղղել մեզ մոտ պահվող Ձեր մասին ցանկացած տվյալ։
id_id: Ubah / koreksi setiap data yang kami miliki mengenai Anda.
it_it: Cambiare/correggere i dati che sono in nostro possesso.
ja: あなたについてのデータを変更／修正する。
kn: ನಿಮ್ಮ ಬಗ್ಗೆ ನಾವು ಹೊಂದಿರುವ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ಬದಲಾಯಿಸಿ/ಸರಿಪಡಿಸಿ.
ko_kr: 당신과 관련된 데이터를 변경/수정하십시오.
ku: هەر داتایەک کە لەبارەی تۆوە هەمانە بیگۆڕە/ڕاستی بکەرەوە.
lo: ປ່ຽນ/ຖືກຕ້ອງ ດາຕ້າທຸກໆອັນທີ່ພວກເຮົາມີກ່ຽວກັບທ່ານ.
lv: Mainīt/labot visus datus par jums, kas ir mūsu rīcībā.
mai: अहाँक बारे मे हमरा सभ लग जे कोनो डाटा अछि ओकरा बदलू/सुधार करू.
ml_in: നിങ്ങളെ കുറിച്ച് ഞങ്ങളുടെ കൈവശമുള്ള എല്ലാ ഡാറ്റയും മാറ്റുക/തിരുത്തുക.
mr: तुमच्याबद्दल आमच्याकडे असलेला कोणताही डेटा बदला / दुरुस्त करा.
my: ကျွန်ုပ်တို့ သိမ်းဆည်းထားသော သင်၏ဒေတာများကို ပြုပြင်ခြင်း/ ပြောင်းလဲခြင်း ပြုလုပ်နိုင်သည်။
ne_np: हामीसँग भएको तपाइँको व्यक्तिगत कुनै विवरण परिवर्तन वा सच्च्याउन लगाउनुहोस् ।
or: ଆପଣଙ୍କ ବିଷୟରେ ଆମ ପାଖରେ ଥିବା କୌଣସି ତଥ୍ୟ ପରିବର୍ତ୍ତନ/ସଂଶୋଧନ କରନ୍ତୁ।
pa_in: ਤੁਹਾਡੇ ਬਾਰੇ ਕੋਈ ਵੀ ਡਾਟਾ ਜੋ ਸਾਡੇ ਕੋਲ ਹੈ ਨੂੰ ਬਦਲੋ/ਸੋਧੋ।
pa_pk: ساڈے کول جیہڑا ڈیٹا اے اوہنُوں بدلو / درست کرو۔
pl_pl: Zmienić/poprawić wszelkie zgromadzone przez nas Twoje dane.
pt_pt: Alterar/corrigir todos os dados que temos sobre você
ro_ro: Modificați / corectați toate datele pe care le avem despre dvs.
ru_ru: Измените/исправьте любые данные о вас, которые у нас есть.
sl_si: Spremeniš/popraviš kakršnekoli podatke, ki jih imamo o tebi.
ta: எங்களிடம் இருக்கும் உங்களின் எந்த தகவல்களையும் மாற்றுவதற்கு.
te: మీ గురించి మేము కలిగి ఉన్న డేటాను మార్చండి/సరిదిద్దండి.
th: เปลี่ยนแปลง/แก้ไขข้อมูลใด ๆ ที่เรามีเกี่ยวกับคุณ
tr_tr: Hakkınızdaki herhangi bir veriyi değiştirin / düzeltin.
ur: ہمارے پاس آپ کا جو ڈیتا ہے اُس کے تبدیل /درست کریں۔
vi: Thay đổi / chỉnh sửa bất kỳ dữ liệu nào chúng tôi có về bạn.

source: Have us delete your account or any data we have about you.
ar: اطلبوا منا حذف حسابكم أو أي بيانات لدينا عنكم.
bs_ba: Brisanje svih podataka koje imamo o vama.
de_de: Fordere uns auf, alle Daten, die wir über dich haben, zu löschen.
fa_ir: به ما این امکان را دهید تا حساب کاربری یا هر اطلاعاتی را که از شما داریم پاک کنیم.
gu: અમને તમારું એકાઉન્ટ અથવા તમારા વિશેની અમારી પાસેનો કોઈ પણ ડેટા ડિલીટ કરવા કહો.
hy: Թույլ տալ ջնջել Ձեր հաշիվը կամ Ձեր մասին ունեցած տվյալները։
id_id: Minta kami menghapus akun atau data apa pun yang kami miliki mengenai Anda.
it_it: Permettici di cancellare i tuoi dati in nostro possesso.
ja: あなたのアカウントまたはあなたに関するデータを削除する。
kn: ನಿಮ್ಮ ಬಗ್ಗೆ ನಾವು ಹೊಂದಿರುವ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ಅಳಿಸಿ.
ku: با ئەکاونتەکەت یان هەر داتایەک کە لەبارەی تۆوە هەمانە بسڕینەوە.
lo: ໃຫ້ພວກເຮົາລົບບັນຊີຂອງທ່ານ ຫຼື ຂໍ້ມູນອື່ນໆທີ່ພວກເຮົາມີກ່ຽວກັບທ່ານ.
mai: हम अहां कें खाता या अहां कें बारे मे कोनों डाटा कें डिलीट करय दिअ.
ml_in: നിങ്ങളുടെ അക്കൗണ്ടോ നിങ്ങളെ കുറിച്ച് ഞങ്ങളുടെ കൈവശമുള്ള ഏതെങ്കിലും ഡാറ്റയോ ഇല്ലാതാക്കാൻ ഞങ്ങളോട് ആവശ്യപ്പെടുക.
mr: आमच्याकडे असलेला तुमचा डेटा डिलिट (हटविण्यास) करण्यास आम्हांला सांगा.
my: ကျွန်ုပ်တို့ သိမ်းဆည်းထားသော သင်၏ဒေတာ သို့မဟုတ် အကောင့်ကို ပယ်ဖျက်ခွင့် တောင်းဆိုနိုင်သည်။
ne_np: हामीसँग भएको तपाइँको व्यक्तिगत कुनै विवरण मेट्न लगाउनुहोस् ।
or: ଆମ ପାଖରେ ଥିବା ଆପଣଙ୍କ କୌଣସି ତ‍ଥ୍ୟ ଡିଲିଟ୍ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡਾ ਖਾਤਾ ਜਾਂ ਕੋਈ ਵੀ ਡਾਟਾ ਜੋ ਤੁਹਾਡੇ ਬਾਰੇ ਸਾਡੇ ਕੋਲ ਹੈ ਨੂੰ ਡੀਲੀਟ ਕਰੋ।
pa_pk: ساڈ ے کول جیہڑا تہاڈا ڈیتا اے اسی اوہ یاں تہاڈا اکاؤنٹ ڈلیٹ کر دِتا اے۔
pl_pl: Poprosić o usunięcie wszelkich zgromadzonych przez nas Twoich danych.
pt_pt: Deixar-nos deletar todos os dados que temos sobre você
ro_ro: Solicitați-ne să ștergem orice date avem despre dvs.
ru_ru: Попросите нас удалить вашу учетную запись или любые данные о вас, которые у нас есть.
sl_si: Zahtevaš, da izbrišemo tvoj profil ali kakršnekoli podatke imamo o tebi.
ta: உங்கள் கணக்கு அல்லது உங்களைப் பற்றி எங்களிடம் உள்ள எந்தத் தரவையும் நீக்கச் செய்யுங்கள்.
te: మీ గురించి మేము కలిగి ఉన్న డేటాను తొలగించండి.
th: ให้เราลบบัญชีของคุณหรือข้อมูลใด ๆ ที่เรามีเกี่ยวกับตัวคุณ
tr_tr: Hakkınızdaki herhangi bir veriyi silmemizi sağlayın.
ur: ہمارے پاس اپ کا ڈیٹا ہے ہم نے یا آپ کا اکاؤنٹ ڈلیٹ کر دِیا ہے۔
vi: Yêu cầu xóa tài khoản của bạn hoặc bất kỳ dữ liệu nào về bạn.

source: Express any concern you have about our use of your data.
ar: عبّروا عن اهتمامكم حول استخدامنا لمعلوماتكم.
az: Məlumatlarınızdan istifadəmizlə bağlı hər hansı narahatlığınızı bildirmək.
bs_ba: Izrazite bilo kakvu zabrinutost zbog naše upotrebe vaših podataka.
de_de: Du kannst uns jederzeit ansprechen, wenn du Bedenken hinsichtlich der Nutzung deiner Daten hast.
es_es: Expresar cualquier preocupación que puedas tener sobre el uso que hacemos de tus datos.
fa_ir: هر نگرانی که درباره استفاده ما از اطلاعات تان دارید، آن را بیان کنید.
fo: Sig okkum frá, um tú stúrir fyri tí, vit hava skrásett um teg.
gu: તમારા ડેટાના અમારા ઉપયોગ વિશે તમને કોઈ પણ ચિંતા હોય તો તે વ્યક્ત કરો.
hy: Արտահայտել Ձեր մտահոգությունը մեր կողմից Ձեր տվյալների օգտագործման վերաբերյալ։
id_id: Ungkapkan kekhawatiran Anda tentang penggunaan data Anda oleh kami.
it_it: Comunica qualsiasi dubbio riguardo all'utilizzo dei tuoi dati.
ja: あなたのデータを私たちが使用することについての懸念を伝える。
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಉಪಯೋಗಿಸುವುದರ ಬಗ್ಗೆ ನೀವು ಹೊಂದಿರುವ ಯಾವುದೇ ಕಾಳಜಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿ.
ko_kr: 당신의 데이터 사용에 대한 우려를 알려주세요.
ku: هەر نیگەرانییەک کە هەتە سەبارەت بە بەکارهێنانی داتاکانتان دەرببڕن.
lo: ສະແດງຄວາມກັງວົນອື່ນໆທີ່ທ່ານມີກ່ຽວກັບການທີ່ພວກເຮົາໃຊ້ຂໍ້ມູນຂອງທ່ານ.
lv: Izteikt jebkādas bažas par to, kā mēs izmantojam jūsu datus.
mai: हमर डाटा कें उपयोग कें बारे मे अहां कें कोनों चिंता व्यक्त करूं
ml_in: നിങ്ങളുടെ ഡാറ്റയുടെ ഞങ്ങളുടെ ഉപയോഗത്തെക്കുറിച്ച് നിങ്ങൾക്ക് എന്തെങ്കിലും ആശങ്കയുണ്ടെന്ന് പ്രകടിപ്പിക്കുക.
mr: आमच्याकडून तुमच्या डेटाच्या वापराबद्दल तुमची कोणतीही चिंता व्यक्त करा.
my: သင်၏ ဒေတာများ အသုံးပြုမှုဆိုင်ရာ စိုးရိမ်ကြောင့်ကြမှုအပေါ် ဖော်ပြပြောဆိုနိုင်သည်။
ne_np: हामीले तपाईँको व्यक्तिगत विवरण प्रयोग गर्ने सम्बन्धमा तपाईँको केही चिन्ता छ भने उल्लेख गर्नुहोस् ।
or: ଆପଣଙ୍କ ତଥ୍ୟର ବ୍ୟବହାରକୁ ନେଇ ଆପଣଙ୍କ ମନରେ ଥିବା କୌଣସି ଚିନ୍ତା ବ୍ୟକ୍ତ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਡਾਟੇ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਕੋਈ ਵੀ ਚਿੰਤਾ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਹੈ ਨੂੰ ਸਾਨੂੰ ਦੱਸੋ।
pa_pk: اسی تہاڈا ڈیٹا کیویں ورتیا اے جے اوہدے بارے کوئی تشویش اے تے دس دیو۔
pl_pl: Wyrazić obawy związane z wykorzystaniem przez nas Twoich danych.
pt_pt: Expressar qualquer preocupação que você tenha com o uso dos seus dados
ro_ro: Exprimați-vă orice îngrijorare cu privire la utilizarea de către noi a datelor.
ru_ru: Выражайте любую озабоченность по поводу использования нами ваших данных.
sl_si: Izraziš pomisleke glede naše uporabe tvojih osebnih podatkov.
ta: உங்கள் தரவை நாங்கள் பயன்படுத்துவதைப் பற்றி உங்களுக்கு ஏதேனும் பிரச்சினை இருக்குமாயின் அதை எங்களுக்கு தெரிவிக்கவும்.
te: మీ సమాచారాన్ని మేము ఉపయోగించడంలో ఏవైనా భయాలు ఉంటే తెలపండి.
th: แสดงความกังวลใด ๆ ที่คุณมีเกี่ยวกับการใช้ข้อมูลของคุณโดยเรา
tr_tr: Verilerinizi kullanımımızla ilgili endişelerinizi belirtin.
ur: ہم نے آپ کا ڈیٹا کیسے اِستعمال کِیا ہے اگر اُس کے بارے کوئی تشویش ہے تو بتائیں۔
vi: Hãy bày tỏ mối quan ngại của bạn về việc chúng tôi sử dụng dữ liệu của bạn.

source: Opt out of any future contact from us.
ar: انسحبوا من أي اتصال مستقبلي منا.
bs_ba: Odustanite od bilo kakvog budućeg kontakta s nama.
de_de: Melden Sie sich ab, wenn Sie in Zukunft nicht mehr von uns kontaktiert werden möchten.
fa_ir: از هرگونه تماس آتی با ما صرف نظر کنید.
gu: અમારી પાસેથી ભવિષ્યના કોઈપણ સંપર્કને પસંદ કરો.
hy: Հրաժարվել մեզ հետ հետագա կապից։
id_id: Berhenti menerima kontak dari kami di masa mendatang.
it_it: Rinunciare a qualsiasi contatto futuro da parte nostra.
ja: 将来いかなる連絡も私たちから受け取らないようにする。
kn: ನಮ್ಮಿಂದ ಯಾವುದೇ ಭವಿಷ್ಯದ ಸಂಪರ್ಕದಿಂದ ಹೊರಗುಳಿಯಿರಿ.
ku: لە هەر پەیوەندییەک لە داهاتوودا لەلایەن ئێمەوە دوور بکەوەرەوە.
lo: ເລືອກທີ່ຈະບໍ່ຕິດຕໍ່ໃດໆໃນອະນາຄົດຈາກພວກເຮົາ.
mai: हमरा सब स भविष्य मे कोनो संपर्क स बाहर निकलू।
ml_in: ഭാവിയിൽ ഞങ്ങളിൽ നിന്നുള്ള ഏതെങ്കിലും കോൺടാക്റ്റ് ഒഴിവാക്കുക.
mr: आमच्याकडून भविष्यातील कोणत्याही संपर्काची निवड रद्द करा.
my: ကျွန်ုပ်တို့ထံမှ နောက်ပိုင်း ဆက်သွယ်မှုများကို လက်မခံလိုပါက ရပ်တန့်နိုင်ပါသည်။
ne_np: हामीबाट कुनै पनि भविष्यको सम्पर्कबाट अप्ट आउट गर्नुहोस्।
pa_in: ਸਾਡੇ ਤੋਂ ਕਿਸੇ ਵੀ ਭਵਿੱਖ ਵਿੱਚ ਸੰਪਰਕ ਤੋਂ ਬਾਹਰ ਨਿੱਕਲਣਾ ਚੁਣੋ।
pa_pk: مستقبل وِچ ساڈے ولوں کسے وی رابطے نُوں خارج کر دیو۔
pl_pl: Rezygnacja z przyszłych kontaktów z nami.
pt_pt: Optar por não receber qualquer contacto futuro da nossa parte.
ro_ro: Renunțați la orice contact viitor din partea noastră.
ru_ru: Откажитесь от дальнейших контактов с нами.
sl_si: Izključi kakršenkoli bodoči kontakt z naše strani.
ta: எதிர்காலத்தில் எங்களிடமிருந்து விலகுவதற்கு, எங்களை தொடர்பு கொள்ளவும்.
te: భవిష్యత్తులో మా నుండి ఏదైనా పరిచయాన్ని నిలిపివేయండి.
th: เลือกที่จะไม่รับการติดต่อจากเราอีกต่อไป
tr_tr: Bizden gelecek tüm iletişimleri devre dışı bırakın.
ur: مستقبل میں ہماری طرف سے کسی بھی رابطے کو خارج کر دیں۔
vi: Từ chối mọi liên hệ từ chúng tôi trong tương lai.

source: Updates
ar: التّحديثات
az: Yeniləmələr
bs_ba: Ažuriranja
de_de: Aktualisierungen
es_es: Actualizaciones
fa_ir: به روز رسانی ها
fo: Dagføringar
gu: ફેરફારો
hy: Թարմացումներ
id_id: Pembaharuan
it_it: Aggiornamenti
ja: 最新情報
kn: ನವೀಕರಣಗಳು
ko_kr: 업데이트
ku: نوێکردنەوە
lo: ອັບເດດ
lv: Atjauninājumi
mai: अपडेट
ml_in: അപ്ഡേറ്റുകൾ
mr: अद्यतने (अपडेट्स)
my: အပ်ဒိတ်များ
ne_np: अपडेटहरु
or: ଅପଡେଟ୍
pa_in: ਅਪਡੇਟ
pa_pk: اَپ ڈیٹس
pl_pl: Aktualizacje
pt_pt: Atualizações
ro_ro: Actualizări
ru_ru: Обновления
sl_si: Posodobitve
ta: மாறுதல்கள்
te: తాజా సమాచారము
th: อัพเดท
tr_tr: Güncellemeler
ur: اَپ ڈیٹس
vi: Cập nhật

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
ar: قد تتغير سياسة الخصوصية من حينٍ لآخر، وسيتم نشر جميع التحديثات على هذه الصفحة.
az: Məxfilik Siyasətimiz zaman-zaman dəyişə bilər və bütün yeniləmələr bu səhifədə dərc olunacaq.
bs_ba: Naša politika privatnosti može se povremeno mijenjati i sva ažuriranja bit će objavljena na ovoj stranici.
de_de: Unsere Datenschutzbestimmungen können sich von Zeit zu Zeit ändern. Alle Änderungen werden auf dieser Seite veröffentlicht.
es_es: Nuestra política de privacidad puede cambiar de vez en cuando para lo cual se publicarán todas las actualizaciones en esta página.
fa_ir: سیاست حفظ حریم خصوصی ما ممکن در طول زمان تغییر کند و هر بار به روز رسانی ها در این صفحه منتشر خواهد شد.
fo: Okkara privatlísvpolitikkur kann broytast og allar dagføringar koma her á síðuni.
gu: અમારી સુરક્ષિત નીતિ સમયાંતરે બદલાઈ શકે છે અને તમામ ફેરફારો આ પૃષ્ઠ પર મુકવામાં આવશે.
hy: Մեր Գաղտնիության կարգը կարող է ժամանակ առ ժամանակ փոփոխվել, բոլոր թարմացումները կտեղադրվեն այս էջում:
id_id: Kebijakan Privasi kami dapat berubah dari waktu ke waktu dan semua pembaruan akan diposting pada halaman ini.
it_it: L'informativa sulla privacy potrebbe subire dei cambiamenti di tanto in tanto, ma tutti gli aggiornamenti saranno pubblicati su questa pagina.
ja: プライバシーポリシーは時々変更される可能性がありますが、すべての最新情報はこのページで見ることができます。
kn: ನಮ್ಮ ಗೌಪ್ಯತಾ ನೀತಿಯು ಕಾಲಕಾಲಕ್ಕೆ ಬದಲಾಗಬಹುದು ಮತ್ತು ಎಲ್ಲಾ ನವೀಕರಣಗಳನ್ನು ಈ ಪುಟದಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗುತ್ತದೆ.
ko_kr: 개인 정보 보호 정책은 가끔 변경 될 수 있으며, 모든 업데이트는 본 페이지에 게시됩니다.
ku: ڕەنگە سیاسەتی پاراستنی نهێنیمان جارجارە بگۆڕێت و هەموو نوێکارییەکان لەم لاپەڕەیەدا بڵاودەکرێنەوە.
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງພວກເຮົາອາດປ່ຽນແປງໄດ້ຕະຫຼອດເວລາ ແລະ ການອັບເດດຈະຖືກເຜີຍແຜ່ໃນເພຈນີ້.
lv: Mūsu konfidencialitātes politika laiku pa laikam var mainīties, un visi atjauninājumi tiks publicēti šajā lapā.
mai: हमरऽ गोपनीयता नीति समय-समय प॑ बदली सकै छै आरू सब अपडेट ई पेज प॑ डाललऽ जैतै ।
ml_in: ഞങ്ങളുടെ സ്വകാര്യതാ നയം കാലാകാലങ്ങളിൽ മാറിയേക്കാം, എല്ലാ അപ്‌ഡേറ്റുകളും ഈ പേജിൽ പോസ്റ്റുചെയ്യും.
mr: आमचे गोपनीयता धोरण वेळोवेळी बदलू शकते आणि सर्व अद्यतने (अपडेट्स) या पृष्ठावर (पेजवर) पोस्ट केली जातील.
my: ကျွန်ုပ်တို့၏ ကိုယ်ရေးအချက်အလက်ဆိုင်ရာ မူဝါဒသည် အချိန်နှင့်အမျှ ပြောင်းလဲနိုင်ပြီး နောက်ဆုံး အပ်ဒိတ်များကို ဤစာမျက်နှာပေါ်တွင် ဖော်ပြပေးပါမည်။
ne_np: हाम्रो गोप्यनियता नितिहरु समय समयमा परिवर्तन भइरहन्छन् र त्यसको जानकारी यसै पेजमा दिइनेछ ।
or: ଆମର ଗୋପନୀୟତା ନୀତି ସମୟ ସମୟରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ ଏବଂ ସମସ୍ତ ଅପଡେଟ୍ ଏହି ପୃଷ୍ଠାରେ ପୋଷ୍ଟ କରାଯିବ ।
pa_in: ਸਾਡੀ ਨਿੱਜੀ ਨੀਤੀ ਸਮੇਂ ਸਮੇਂ ਤੇ ਬਦਲ ਸਕਦੀ ਹੈ ਅਤੇ ਸਾਰੇ ਅਪਡੇਟ ਇਸੇ ਪੇਜ ਉੱਤੇ ਪੋਸਟ ਕੀਤੇ ਜਾਣਗੇ।
pa_pk: ساڈی راز داری پالسی ویلے کویلے بدل سکدی اے تے ساریاں تازہ ترین معلومات ایس صفحے تے پوسٹ کیتیاں جان گیاں۔
pl_pl: Nasza Polityka prywatności może się od czasu do czasu zmieniać, a wszystkie aktualizacje będą publikowane na tej stronie.
pt_pt: Nossa Política de Privacidade pode mudar de tempos em tempos, e todas as atualizações são publicadas nesta página.
ro_ro: Politica noastră de confidențialitate se poate schimba din când în când și toate actualizările vor fi postate pe această pagină.
ru_ru: Наша Политика конфиденциальности может время от времени меняться, и все обновления будут публиковаться на этой странице.
sl_si: Naša politika zasebnosti se bo morda občasno spremenila. Vse spremembe bodo objavljene na tej strani.
ta: எங்களின் தனியுரிமைக் கொள்கைகள் மாறிக் கொண்டேயிருக்கும். அதை இந்த பக்கத்தில் காணலாம்.
te: మా గోప్యతా విధానం కాలానుగుణంగా మారవచ్చు మరియు అన్ని నవీకరణలు ఈ పేజీలో పోస్ట్ చేయబడతాయి.
th: นโยบายความเป็นส่วนตัวของเราอาจเปลี่ยนแปลงเป็นครั้งคราวและการอัปเดตทั้งหมดจะถูกโพสต์บนหน้านี้
tr_tr: Gizlilik Politikamız zaman zaman değişebilir ve tüm güncellemeler bu sayfada yayınlanacaktır.
ur: ہماری پرائیویسی پالیسی وقتاً فوقتاً تبدیل ہوسکتی ہے اور تمام اَپ ڈیٹس اُس پیج پر پوسٹ کی جائیں گی۔
vi: Chính sách bảo mật của chúng tôi có thể thay đổi theo thời gian và tất cả các cập nhật sẽ được đăng tải trên trang này.

source: Downloadable resources to help with running a zume training.
ar: موارد قابلة للتنزيل للمساعدة في إدارة تدريب زوميه.
bs_ba: Resursi za preuzimanje za pomoć u vođenju zume treninga.
de_de: Ressourcen zum Herunterladen, die bei der Durchführung einer zume-Schulung helfen.
fa_ir: منابع قابل دانلود برای کمک به اجرای برنامه تعلیمی zume.
gu: ઝુમ તાલીમ ચલાવવામાં મદદ માટે ડાઉનલોડ કરી શકાય તેવા સંસાધનો.
hy: Ներբեռնվող նյութեր, որոնք կօգնեն վարել Zúme դասընթաց։
id_id: Sumber yang dapat diunduh untuk membantu menjalankan pelatihan zume.
it_it: Risorse scaricabili per la gestione di una formazione zume.
ja: Zumeトレーニングを運営するために役立つダウンロード可能なリソース
kn: ಜುಮೆ ತರಬೇತಿಯನ್ನು ನಡೆಸುವುದಕ್ಕಾಗಿ ಸಹಾಯ ಮಾಡಲು ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದಾದ ಸಂಪನ್ಮೂಲಗಳು.
ku: سەرچاوەی دابەزێنراو بۆ یارمەتیدان لە بەڕێوەبردنی ڕاهێنانی zume.
lo: ສາມາດດາວໂຫຼດຊັບພະຍາກອນເພື່ອຊ່ວຍດຳເນີນການຝຶກອົບຮົມຂອງຊູເມ.
mai: एकटा ज़ुमे प्रशिक्षण चलावय मे मदद करय कें लेल डाउनलोड करय योग्य संसाधन.
ml_in: ഒരു zume പരിശീലനം നടത്തുന്നതിന് സഹായിക്കുന്നതിന് ഡൗൺലോഡ് ചെയ്യാവുന്ന ഉറവിടങ്ങൾ.
mr: झुमे प्रशिक्षण चालविण्यात मदत करण्यासाठी डाउनलोड करण्यायोग्य संसाधने.
my: ဇူးမီသင်တန်း လုပ်ဆောင်နိုင်ဖို့ ဒေါင်းလုတ်ရယူနိုင်သော အရင်းအမြစ်များ
ne_np: zume प्रशिक्षण चलाउन मद्दत गर्न डाउनलोड गर्न सकिने स्रोतहरू।
pa_in: ਇੱਕ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਚਲਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਡਾਊਨਲੋਡ ਕਰਨ ਵਾਲੇ ਸ੍ਰੋਤ.
pa_pk: زُومی ٹریننگ چلان وِچ مدد لئی ڈاؤن لوڈ کیتے جا سکن والے وسائل۔
pl_pl: Materiały do pobrania pomocne w prowadzeniu szkolenia zume.
pt_pt: Recursos descarregáveis para ajudar na realização de uma formação zume.
ro_ro: Resurse care pot fi descărcate pentru a vă ajuta să desfășurați o formare zume.
ru_ru: Загружаемые ресурсы для помощи в проведении тренинга Zúme.
sl_si: Prenos virov, ki ti bodo pomagali voditi Zúme tečaj.
ta: ஜூம் பயிற்சியை செயல்படுத்துவதற்கு உதவும் தரவிறக்கம் செய்யக்கூடிய ஆதாரங்கள்.
te: zume శిక్షణను అమలు చేయడంలో సహాయపడటానికి డౌన్‌లోడ్ చేయగల వనరులు.
th: แหล่งข้อมูลที่ดาวน์โหลดได้เพื่อช่วยในการดำเนินการฝึกอบรม Zume
tr_tr: Bir zume eğitiminin yürütülmesine yardımcı olacak indirilebilir kaynaklar.
ur: زُومی ٹریننگ چلانے میں مدد کے لئے ڈاؤن لوڈ کئے جاسکنے والے وسائل۔
vi: Các tài nguyên có thể tải xuống để trợ giúp thực hiện khóa zume.

source: Training Guidebook
ar: دليل التدريب
ar_lb: تدريب الإشباع
bs_ba: Vodič za obuku
de_de: Trainingshandbuch
es_es: Guía de entrenamiento
fa_ir: کتاب راهنمای تعلیم
fr_fr: Saturater le monde de formation
gu: તાલીમ માર્ગદર્શિકા પુસ્તિકા
hy: Դասընթացի ուղեցույց
id_id: Buku Panduan Pelatihan
it_it: Manuale della Formazione
ja: トレーニングガイドブック
kn: ತರಬೇತಿ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕ
ko_kr: 교육 가이드북
ku: پەرتووکی ڕێنمایی ڕاهێنان
lo: ປຶ້ມຄູ່ມືການຝຶກອົບຮົມ
mai: प्रशिक्षण गाइडबुक
ml_in: പരിശീലന ഗൈഡ്ബുക്ക്
mr: प्रशिक्षण मार्गदर्शक पुस्तिका (ट्रेनिंग गाईडबुक)
my: သင်တန်း လမ်းညွှန်စာအုပ်
ne_np: तालिम मार्गदर्शक पुस्तिका
or: ପ୍ରଶିକ୍ଷଣ ମାର୍ଗଦର୍ଶିକା ପୁସ୍ତକ
pa_in: ਸਿਖਲਾਈ ਮਾਰਗਦਰਸ਼ਕ ਪੁਸਤਿਕਾ
pa_pk: ٹریننگ گائیڈ بُک
pl_pl: Przewodnik szkoleniowy
pt_pt: Guia do Treinamento
ro_ro: Ghid de instruire
ru_ru: Руководство по обучению
sl_si: Priročnik
ta: பயிற்சி செறிவு
te: శిక్షణ గైడ్‌బుక్
th: คู่มือการฝึกอบรม
tr_tr: Eğitim Rehberi
ur: ٹریننگ گائیڈ بُک
vi: Sách Hướng dẫn
