Repository: ZumeProject/zume-training-system
Catalog: languages/zume-swa.po
Languages: swa

source: IMPORTANT REMINDER – Your group will be celebrating the Lord’s Supper next session. Be sure to remember the supplies (bread and wine / juice).
swa: UZURI WA ANAYEKUKUMBUSHA-Kundi lako litasherehekea Meza ya Bwana awamu inayokuja.Kuwa na hakika kusambaza(mikate na divai/mvinyo).

source: IMPORTANT REMINDER - Your group will be celebrating the Lord‘s Supper next session. Be sure to remember the supplies (bread and wine / juice).
swa: UZURI WA ANAYEKUKUMBUSHA-Kundi lako litasherehekea Meza ya Bwana awamu inayokuja.Kuwa na hakika kusambaza(mikate na divai/mvinyo).

source: SESSION 4
swa: KIKAO CHA 4

source: Pray and thank God that He invites us to share His Good News with others.
swa: Omba na kumshukuru Mungu kwamba anatualika kushiriki Habari Njema Yake na wengine.

source: Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
swa: Mwombe akupe kila mshiriki wa kikundi chako mawazo ya Kristo - na kujaza kila mmoja na Roho Wake.

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It’s powerful, and it’s something no one can share better than you.
swa: Kama wafuasi wa Yesu, sisi ni "mashahidi" kwa ajili yake, kwa sababu tunashuhudia juu ya athari Yesu aliyo nayo katika maisha yetu. Hadithi yako ya uhusiano wako na Mungu inaitwa ushuhuda wako. Ni yenye nguvu, na hakuna mtu anayeweza kushiriki bora kuliko wewe.

source: Practice sharing your testimony
swa: Jizoeze kushiriki ushuhuda wako

source: Work on writing out your story and keeping it to only three minutes. (10 min)
swa: Fanya kazi katika kuandika hadithi yako na ihifadhi kwa dakika tatu tu. (dakika 10)

source: Break into groups of two to three and practice sharing. (20 min)
swa: Gawa katika vikundi vya watu wawili hadi watatu na ufanye mazoezi ya kushiriki. (Dakika 20)

source: Great - Greater - Greatest Blessings
swa: Kubwa - Kubwa - Baraka Kubwa

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
swa: Je, huu ndio kielelezo ulichofundishwa ulipoanza kumfuata Yesu kwa mara ya kwanza? Ikiwa sivyo, ni nini kilikuwa tofauti?

source: After you came to faith, how long was it before you began to disciple others?
swa: Baada ya kuwa mwenye Imani, ilikuchukua muda gani kabla uanze kuwafanya wengine kuwa wanafunzi?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
swa: Unafikiria nini kitatendeka ikiwa wafuasi wapya wataanza kushiriki na kufundisha wengine, mara moja?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
swa: Je, watoto wa bata wanahusianaje na kuwafanya wanafunzi? Wanaongoza na kufuata kwa wakati mmoja.

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s story, etc.) that you want to learn more about? Who is someone that could help you learn?
swa: Ni sehemu gani moja ya uanafunzi (kusoma / kuelewa Biblia, kuomba, kushiriki Hadithi ya Mungu, nk) ambayo unataka kujifunza zaidi kulihusu? Ni nani anayeweza kukusaidia kujifunza?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
swa: Nini sehemu moja ya uanafunzi ambao unafikiri unaweza kushirikiana na wengine? Ungeliishiriki na nani?

source: Have you ever stopped to think about where God’s Kingdom... isn’t?
swa: Je, umewahi kufikiria ni wapi Ufalme wa Mungu ... haupo?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
swa: Je umewahi kutembelea ujirani au jiji ambapo ilionekana kwamba Mungu ... amekosekana? Hizi ndizo sehemu Mungu anataka kufanya kazi zaidi.

source: Who are you more comfortable sharing with -- people you already know or people you haven’t met, yet?
swa: Unajihisi vizuri kuishiriki na nani - - - watu ambao tayari unawafahamu au wale ambao hujawahi kukutana nao, bado?

source: Why do you think that is?
swa: Unafikiri hiyo ni nini?

source: How could you get better at sharing with people you’re less comfortable with?
swa: Unaweza kuboreshaje kushiriki kwako na watu ambao hujihisi vyema nao?

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
swa: Yesu alisema, “Mimi ndimi mkate ulio hai ulioshuka kutoka mbinguni. Alaye mkate huu ataishi milele. Mkate huu ni mwili wangu, ambao nitautoa kwa ajili ya uzima wa ulimwengu.”

source: Celebrate the Lord’s Supper
swa: Sherehekea Meza ya Bwana

source: Spend the next 10 minutes celebrating the Lord’s Supper with your group.
swa: Tumia dakika 10 zinazofuata kusherehekea Meza ya Bwana pamoja na kikundi chako.

source: Spend time this week practicing your Three-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
swa: Tumia muda wiki hii kufanya mazoezi ya Ushuhuda wako wa Dakika Tatu, na kisha ushiriki na angalau mtu mmoja kutoka kwenye Orodha yako ya 100 uliyoweka alama kuwa "Asiyeamini" au "Asiyejulikana."

source: Ask God who He wants you to train with the Three-Minute Testimony tool. Share this person’s name with the group before you go.
swa: Uliza Mungu ambaye anataka umfundishe kwa zana ya Ushuhuda wa Dakika Tatu. Shiriki jina la mtu huyu na kikundi kabla hujaenda.

source: SESSION 5
swa: KIKAO CHA 5

source: Pray and thank God for the ways He works through the testimony of His people. Invite His Holy Spirit to lead your time together.
swa: Omba na kumshukuru Mungu kwa njia anazofanya kazi kupitia ushuhuda wa watu wake. Alika Roho wake Mtakatifu kuongoza wakati wako pamoja.

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it’s just what it sounds like – praying to God while walking around!
swa: Maombi ya kutembea ni njia rahisi ya kutii amri ya Mungu kuombea wengine.Na hivyo ndivyo inavyosikika-kuomba kwa Mungu unapotembea karibu!

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between.
swa: Kufanya wanafunzi kunaweza kuendelezwa haraka kwa kumpata mtu wa amani, hata mahali ambapo wafuasi wa Yesu ni wachache sana.

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
swa: Je! Mtu mwenye "sifa mbaya" (kama mwanamke Msamaria au mtu aliyekuwa na pepo huko Garasi) anaweza kuwa Mtu wa Amani? Kwa nini au kwa nini sivyo?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence?
swa: Je! ni jumuiya au sehemu gani ya jamii iliyo karibu nawe inayoonekana kuwa na uwepo mdogo (au hakuna) wa Ufalme?

source: How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
swa: Je, Mtu wa Amani (mtu ALIYE WAZI, MKARIMU, ANAWAJUA WENGINE na ANASHIRIKI) angewezaje kuharakisha kuenea kwa Injili katika jumuiya hiyo?

source: Practice the B.L.E.S.S. Prayer
swa: Fanya mazoezi ya B.L.E.S.S. Maombi

source: Break into groups of two or three and practice praying the five areas of the B.L.E.S.S. Prayer over each other.
swa: Gawa katika vikundi vya wawili au watatu na ujizoeze kusali maeneo matano ya B.L.E.S.S. Sala juu ya kila mmoja.

source: Prayer Walking Activity
swa: Shughuli ya Kutembea kwa Maombi

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
swa: Mkajigawanye kwa vikundi vya watu wwili au watatu na mkaende kwa jamii kujizoeza Maombi ya Kutembea.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
swa: Kuchagua eneo inaweza kuwa rahisi kama kutembea nje kutoka mahali ambapo ulipo sasa, au unaweza kupanga mpango kwenda mahali pemgine maalum.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
swa: Nenda jinsi Mungu anavyokuongoza, na upange kutumia dakika 60-90 kwa shughuli hii.

source: This session ends with the prayer walking activity.
swa: Kipindi hiki kinaisha na shughuli ya kutembea kwa maombi.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together.
swa: Kabla hujatoka kwenye shughuli yako ya Kutembea kwa Maombi, hakikisha unaomba pamoja na kikundi chako ili kumaliza muda wako pamoja.

source: Thank God that He loves the lost, the last and the least – including us!
swa: Asante Mungu kwa kuwa anawapenda waliopotea, wa mwisho na wa mwisho - tukiwemo sisi!

source: Ask Him to prepare your heart and the heart of those you‘ll meet during your walk to be open to His work.
swa: Mwambie auandae moyo wako na moyo wa wale utakaokutana nao wakati wa matembezi yako kuwa wazi kwa kazi Yake.

source: SESSION 6
swa: KIKAO CHA 6

source: Pray and thank God for what He did in the last session, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
swa: Omba na kumshukuru Mungu kwa yale aliyofanya katika kipindi kilichopita, mwombe akusaidie unapoona ni vigumu kutii, na umkaribishe Roho wake Mtakatifu kuongoza wakati wako pamoja.

source: Faithfulness is Better than Knowledge
swa: Uaminifu ni bora kuliko Ujuzi

source: And we will add this tool to our toolkit:
swa: Na tutaongeza zana hii kwenye seti yetu ya zana:

source: When we help multiply disciples, we need to make sure we’re reproducing the right things. It’s important what disciples know – but it’s much more important what they DO with what they know.
swa: Unaposaidia kuzidisha wanafunzi,tunahitaji kuhakikisha tunazalisha vitu vizuri.Ni vyema kila wanafunzi wanajua-ila ni bora zaidi kwa kile wanafanya na kile wanajua.

source: Think about God’s commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
swa: Fikiria juu ya amri za Mungu ambazo tayari unazijua. Je, wewe ni "mwaminifu" kiasi kipi wa kuitii na kushiriki mambo hayo?

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
swa: Katika video ifuatayo, utafunzwa kupitia kikundi mwingiliano cha 3/3 ambapo utapata somo la kanuni alafu "bonyeza pause" alafu fanya zoezi hilo na kikundi hicho.

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you’ve been a part of (or have heard about) in the past? If so, how would those differences impact the group?
swa: Je, umeona tofauti yoyote kati ya Kundi la 3/3 na Masomo ya Biblia au Kundi ndogo ambayo umekuwa sehemu yake (au umewahi kusikia) katika siku za nyuma? Ikiwa ndivyo, utofauti hizo zinaathiri kundi hizo kiaje?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
swa: Je, Kundi la 3/3 linaweza kuchukuliwa kuwa Kanisa Rahisi? Kwa nini au kwa nini?

source: Spend time this week obeying, training, and sharing based on the commitments you’ve made during your 3/3 Group practice.
swa: Tumia muda wako juma hili kutii, mafunzo, na kushirikiana kulingana na ahadi ulizofanya wakati wa mazoezi ya Kundi la 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
swa: Omba na umuulize Mungu yule anataka ushiriki naye muundo wa Kundi 3/3 kabla kundi kukutana tena. Shiriki jina la mtu huyu na kundi kabla ya kwenda.

source: SESSION 7
swa: KIKAO CHA 7

source: Pray and thank God for the group’s commitment to faithfully following Jesus and invite God’s Holy Spirit to lead your time together.
swa: Omba na kumshukuru Mungu kwa kujitolea kwa kikundi kumfuata Yesu kwa uaminifu na kumwalika Roho Mtakatifu wa Mungu kuongoza wakati wako pamoja.

source: The Training Cycle
swa: Mzunguko wa Mafunzo

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
swa: Je, umewahi kujifundisha kuendesha baiskeli? Je, umewahi kumsaidia mtu mwingine? Ikiwa hivyo, ni wazi kwamba unaelewa Mfuatano wa Mafundisho tayari.

source: Have you ever been a part of a Training Cycle?
swa: Je, umewahi kuwa sehemu Mfuatano wa Mafundisho?

source: Who did you train? Or who trained you?
swa: Je, ulifundisha nani au nani alikufundisha?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
swa: Je, mtu yuleyule anaweza kuwa sehemu tofauti za Mzunguko wa Mafunzo huku akijifunza ujuzi tofauti?

source: What would it look like to train someone like that?
swa: Itakuaje kufundisha mtu kama huyo?

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (30 min)
swa: ANGALIA NYUMA - Tumia Tii, Treni na Shiriki changamoto za kipindi kilichopita ili kuingia pamoja. (dakika 30)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (30 min)
swa: TAZAMA JUU - Tumia Marko 5:1-20 kama kifungu cha kusoma cha kikundi chako na ujibu maswali 1-4 katika sehemu ya Angalia. (dakika 30)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (30 min)
swa: TAZAMA KWA MBELE - Tumia swali la 5, 6, na 7 katika sehemu ya Tazama Mbele ili kukuza jinsi utakavyotii, Kufunza na Kushiriki. (dakika 30)

source: What did you like best about the 3/3 Group? Why?
swa: Upenda nini hasa kuhusu kundi la 3/3? Kwa nini?

source: What was the most challenging? Why?
swa: Changamoto ilikuwa nini? kwa nini?

source: Concept heard in this session:
swa: Dhana iliyosikika katika kikao hiki:

source: Tool heard in this session:
swa: Chombo kilisikika katika kikao hiki:

source: Pick one skill or concept you have learned in Zúme and mentor someone to reproduce it to the fourth generation.
swa: Chagua ujuzi au dhana moja ambayo umejifunza huko Zúme na mshauri mtu ili kuirejesha hadi kizazi cha nne.

source: Challenge the person you mentored to continue the process to an additional (fifth) generation.
swa: Changamoto kwa mtu uliyemshauri kuendelea na mchakato hadi kizazi cha ziada (cha tano).

source: SESSION 8
swa: KIKAO CHA 8

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
swa: Omba na kumshukuru Mungu kwa kuwapa kundi lako nguvu, umakini na uaminifu kufika mbali katika mafunzo haya. Mwambie Mungu awe na Roho wake Mtakatifu awakumbushe kila mtu katika kundi kwamba hawezi kufanya lolote bila yeye!

source: And we will practice this tool from our toolkit:
swa: Na tutafanya mazoezi ya zana hii kutoka kwa zana yetu ya zana:

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
swa: Yesu alisema, “Yeyote anayetaka kuwa mkubwa kati yenu atakuwa mtumishi wenu.”

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
swa: Je, kuna kundi la wafuasi wa Yesu unaowajua ambao tayari wanakutana au watakuwa tayari kukutana na kuunda Kiini cha Uongozi ili kujifunza Mafunzo ya Zume?

source: What would it take to bring them together?
swa: Ni kitu gani kinahitajika kuwaleta pamoja?

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4. (30 min)
swa: TAZAMA JUU - Tumia Matendo 2:42-47 kama kifungu cha kusoma cha kikundi chako na ujibu maswali 1- 4. (Dak 30)

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share. (30 min)
swa: TAZAMA KWA MBELE - Tumia maswali ya 5, 6, na 7 kukuza jinsi utakavyotii, Kufunza na Kushiriki. (dakika 30)

source: Concept from this session:
swa: Dhana kutoka kwa kipindi hiki:

source: Tool from this session:
swa: Zana kutoka kwa kipindi hiki:

source: Select some people from your List of 100 who are already believers. Explain Leadership Cells to them and see if they would be interested to be part of one.
swa: Chagua baadhi ya watu kutoka kwenye Orodha yako ya 100 ambao tayari ni waumini. Waelezee Seli za Uongozi na uone kama watavutiwa kuwa sehemu ya moja.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Challenge them to then share it with someone else.
swa: Omba na umuulize Mungu ambaye anataka ushiriki naye zana ya Kiini cha Uongozi kabla ya kikundi chako kukutana tena. Changamoto waishiriki na mtu mwingine.

source: SESSION 9
swa: KIKAO CHA 9

source: Pray and thank God that his ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ - always focused on His Father‘s work. Ask the Holy Spirit to lead your time together and make it the best session yet.
swa: Omba na kumshukuru Mungu kwamba njia zake si njia zetu na mawazo yake si mawazo yetu. Mwombe akupe kila mshiriki wa kikundi chako mawazo ya Kristo - daima yakilenga kazi ya Baba Yake. Mwombe Roho Mtakatifu aongoze wakati wako pamoja na kukifanya kiwe kipindi bora zaidi.

source: Non-Sequential Growth
swa: Ukuaji Usio wa Mfuatano

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that’s not how it works best!
swa: Wakati watu wanafikiria kuhusu kujizidisha kwa wanafunzi, wao hufikiria kama mchakato wa hatua kwa hatua. Tatizo na hilo ni - sivyo linalofanya kazi vyema!

source: What is the most exciting idea you heard in this video? Why?
swa: Ni wazo gani la kusisimua ulililosikia kwenye video hii ni lipi? Kwa nini?

source: What is the most challenging idea? Why?
swa: Wazo lenye changamoto ni lipi? Kwa nini?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
swa: Kujizidisha kunafaa na kujizidisha kwa haraka kunafaa hata zaidi. Kasi inafaa kwa sababu zote kule sisi sote tutakaa milele - kuwepo unaozidi wakati wote - hutegemea kwa muda mfupi sana tunaouita "uhai."

source: Why is pace important?
swa: Kwa nini ni yenye umuhimu?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God’s priority for pace?
swa: Unahiyaji kitu kibadilishwe katika kufikiria kwako, matendo yako, au mtazamo wako uwe bora zaidi na kipaumbele kasi kwa Mungu?

source: What is one thing you can do starting this week that will make a difference?
swa: Ni kitu kimoja anachoweza kufanya juma kinachoweza kuleta utofauti?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together.
swa: Yesu alitufundisha kwamba tunapaswa kukaa karibu—kuishi kama familia ndogo, ya kiroho, kupenda na kutoa maisha yetu sisi kwa sisi, kusherehekea na kuteseka—pamoja.

source: However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families.
swa: Hata hivyo, Yesu pia alitufundisha kuacha nyumba zetu na wapendwa wetu nyuma na kuwa tayari kwenda popote - na kila mahali - kushiriki na kuanzisha familia mpya za kiroho.

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply, instead of continually growing a family and splitting it in order to grow?
swa: Je, ni faida gani za kudumisha jamaa ya kiroho thabiti ambayo inazaa wengine wapya ambao wanakua na kujizidisha na kuzidi badala ya kuendelea kukua na jamaa na kuitawanya ili ikue?

source: The Coaching Checklist is a simple tool you can use to help guide you as you assist others through various parts of becoming a fully equipped disciple.
swa: Orodha ya Hakiki ya Kufundisha ni zana rahisi unayoweza kutumia ili kukusaidia kukuongoza unaposaidia wengine kupitia sehemu mbalimbali za kuwa mfuasi aliye na vifaa kamili.

source: Self-Evaluate yourself using line 1 and mark the corresponding columns on the Coaching Checklist.
swa: Jitathmini mwenyewe kwa kutumia mstari wa 1 na uweke alama kwenye safu wima zinazolingana kwenye Orodha ya Hakiki ya Kufundisha.

source: Which tools and concepts did you feel you would be able to train well?
swa: Je, ni zana na dhana zipi ambazo unahisi utaweza kutoa mafunzo vizuri?

source: Which tools and concepts did you feel you would struggle to train well?
swa: Je, ni zana na dhana zipi unahisi ungetatizika kutoa mafunzo vizuri?

source: Are there any tools or concepts that you would add or subtract from the checklist? Why?
swa: Je, kuna zana au dhana zozote ambazo ungeongeza au kupunguza kutoka kwenye orodha? Kwa nini?

source: REMEMBER - Be sure to share your Coaching Checklist results with a training partner or other mentor.
swa: KUMBUKA - Hakikisha umeshiriki matokeo yako ya Orodha ya Ualimu na mshirika wa mafunzo au mshauri mwingine.

source: If you don’t have a coach or mentor, scan the QR code and request one now.
swa: Ikiwa huna kocha au mshauri, changanua msimbo wa QR na uombe mmoja sasa.

source: Get a Coach
swa: Pata Mkufunzi

source: Four Fields and Generational Mapping are tools designed to serve growing movement efforts.
swa: Sehemu Nne na Ramani ya Kizazi ni zana iliyoundwa ili kuhudumia juhudi za harakati zinazokua.

source: REMINDER: Zúme coaches are available to help you apply these tools in your local area.
swa: KUMBUSHO: Makocha ya Zúme yanapatikana ili kukusaidia kutumia zana hizi katika eneo lako.

source: Jesus often pulled the disciples away from ministry to quieter places to review how the work was going.
swa: Yesu mara nyingi aliwavuta wanafunzi mbali na huduma hadi sehemu tulivu ili kuhakiki jinsi kazi ilivyokuwa ikiendelea.

source: Four Fields is used by a leadership cell to reflect on current efforts and Kingdom activity around them. It especially helps leaders balance efforts, so that no field is overlooked.
swa: Sehemu Nne hutumiwa na seli ya uongozi kutafakari juu ya jitihada za sasa na utendaji wa Ufalme unaowazunguka. Inasaidia hasa viongozi kusawazisha juhudi, ili hakuna uwanja unaopuuzwa.

source: Review the next two slides: Field Descriptions and Four Fields Example
swa: Kagua slaidi mbili zinazofuata: Maelezo ya Sehemu na Mfano wa Sehemu Nne

source: Field Descriptions
swa: Maelezo ya uwanja

source: Empty Field: Where or with whom [what people groups] are you planning to extend the Kingdom?
swa: Sehemu Tupu: Unapanga kupanua Ufalme wapi au na nani?

source: Seeding Field: Where or with whom are you sharing the good news of the Kingdom? How are you doing that?
swa: Shamba la Kupanda Mbegu: Unahubiri habari njema ya Ufalme wapi au na nani? Unafanyaje hivyo?

source: Growing Field: How are you equipping people and growing them spiritually, individually and in their natural networks?
swa: Uwanja Unaokua: Unawaandaaje watu na kuwakuza kiroho, kibinafsi na katika mitandao yao ya asili?

source: Harvesting Field: How are new spiritual families [simple churches] being formed?
swa: Shamba la Kuvuna: Familia mpya za kiroho [makanisa rahisi] zinaundwaje?
