Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Connecting with friend
ar: جارٍ الاتصال بصديق
ar_lb: التواصل مع صديق
bs_ba: Povezivanje sa prijateljem
de_de: Mit Freund verbinden
es_es: Conectando con un amigo
fa_ir: ارتباط با دوست
fr_fr: Se connecter avec un ami
gu: મિત્ર સાથે જોડાઇ રહ્યા છીએ
hy: Կապ ընկերոջ հետ
id_id: Terhubung dengan teman
it_it: Connettendo con un amico
ja: お友達とつながる
kn: ಸ್ನೇಹಿತನೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 친구와 연결 중
ku: پەیوەندیکردن لەگەڵ هاوڕێ
lo: ກຳລັງເຊື່ອມຕໍ່ກັບໝູ່ເພື່ອນ
mai: दोस्त संग जोड़ रहल छी
ml_in: സുഹൃത്തുമായി ബന്ധപ്പെടുന്നു
mr: मित्राशी कनेक्ट होत आहे
my: သူငယ်ချင်းနှင့် ချိတ်ဆက်ခြင်း
ne_np: साथीसँग जोडिँदै
or: ବନ୍ଧୁଙ୍କ ସହିତ ସଂଯୋଗ କରାଯାଉଛି
pa_in: ਮਿੱਤਰ ਨਾਲ ਮਿਲਾ ਰਹੇ ਹਾਂ
pa_pk: دوست نال رابطہ کرنا
pl_pl: Połączenie ze znajomym/ą
pt_pt: Conectando-se a um amigo
ro_ro: Conectarea cu un prieten
ru_ru: Связь с другом
sl_si: Povezovanje s prijateljem
ta: நண்பருடன் இணைக்கிறோம்
te: స్నేహితుడితో కనెక్ట్ అవుతోంది
th: การเชื่อมต่อกับเพื่อน
tr_tr: Kullanıcı ile bağlantı
ur: دوست کے ساتھ رابطہ ہورہا ہے
vi: Kết nối với bạn bè

source: The friend link is broken. Please try again.
ar: رابط الصديق معطّل. يرجى المحاولة مرةً أخرى.
ar_lb: رابط الصديق معطل. حاول مرة اخرى.
bs_ba: Veza prijatelja je u pukla. Molimo pokušajte ponovo.
de_de: Der Freund-Link funktioniert nicht. Bitte versuche es erneut.
es_es: El enlace a un amigo no funciona. Vuelve a intentarlo.
fa_ir: لینک دوست خراب است. لطفاً مجدداً امتحان کنید.
fr_fr: Le lien vers l'ami est cassé. Veuillez réessayer.
gu: મિત્રની લિંક તૂટી ગઈ છે. કૃપા કરીને ફરીથી પ્રયાસ કરો.
hy: Ընկերոջ տվյալների հղումը սխալ է։ Խնդրում ենք կրկին փորձել։
id_id: Tautan pertemanan rusak. Silakan coba lagi.
it_it: Il link per invitare un amico non funziona. Riprova.
ja: お友達のリンクが壊れています。もう一度試してください。
kn: ಸ್ನೇಹಿತರ ಲಿಂಕ್ ತಪ್ಪಿಹೋಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 친구 링크가 깨졌습니다. 다시 시도해 주세요.
ku: لینکی پەیوەندی هاوڕێ شکاوە تکایە دووبارە هەوڵدە پەیوەندی بکە.
lo: ລິ້ງໝູ່ເພື່ອນຫຼົ້ມເຫຼວ. ໃຫ້ທ່ານລອງໃໝ່ອີກຄັ້ງ
mai: दोस्त लिंक टूटल अछि। कृपया पुनः प्रयास करू।
ml_in: ചങ്ങാതി ലിങ്ക് തകർന്നു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: मित्राची लिंक खंड पावली आहे. कृपया पुन्हा प्रयत्न करा.
my: သူငယ်ချင်း လင့်ခ် ပျက်နေပါတယ်။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။
ne_np: साथीको लिङ्क टुटेको छ। कृपया फेरि प्रयास गर्नुहोस।
or: ବନ୍ଧୁଙ୍କ ଲିଙ୍କ୍ ବିଚ୍ଛିନ୍ନ ହୋଇଛି। ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa_in: ਮਿੱਤਰ ਲਿੰਕ ਟੁੱਟ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ ਕਰੋ।
pa_pk: دوست دا لِنک ٹوٹ گیا اے۔ فیر توں کوشش کرو۔
pl_pl: Link do znajomego/ej jest uszkodzony. Proszę spróbuj ponownie.
pt_pt: O link do amigo não está funcionando. Por favor, tente novamente.
ro_ro: Link-ul prietenului este rupt. Vă rugăm să încercați din nou.
ru_ru: Ссылка на друга не работает. Пожалуйста, попробуйте еще раз.
sl_si: Povezava do prijatelja ne deluje. Prosimo, poskusi znova.
ta: நண்பர் இணைப்பு முறிந்து விட்டது. மீண்டும் முயற்சிக்கவும்.
te: ఫ్రెండ్ (స్నేహితుడు) లింక్ పని చేయడం లేదు. దయచేసి మళ్లీ ప్రయత్నించండి.
th: ลิงก์เพื่อนเสีย กรุณาลองใหม่อีกครั้ง
tr_tr: Kullanıcı bağlantısı bozuk. Lütfen tekrar deneyin.
ur: دوست کا لِنک ٹوٹ چکا ہے۔ براہِ مہربانی پھر سے کوشش کریں۔
vi: Liên kết với bạn bè bị hỏng. Vui lòng thử lại.

source: Successfully connected with friend %s
ar: تم الاتصال بصديق بنجاح %s
ar_lb: تم الاتصال بنجاح مع الصديق %s
bs_ba: Uspješno povezan sa prijateljem %s
de_de: Erfolgreich mit Freund %s verbunden
es_es: Te has contactado correctamente con un amigo %s
fa_ir: ارتباط موفقیت‎آمیز با دوست ‎%s
fr_fr: Connexion réussie avec un ami %s
gu: મિત્ર %s સાથે સફળતાપૂર્વક જોડાયેલ છે
hy: Ձեզ հաջողվել է կապ հաստատել %s ընկերոջ հետ
id_id: Berhasil terhubung dengan teman %s
it_it: Connesso correttamente al tuo amico %s
ja: お友達%sとつながりました
kn: ಸ್ನೇಹಿತ %s ರೊಂದಿಗೆ ಯಶಸ್ವಿಯಾಗಿ ಸಂಪರ್ಕಗೊಂಡಿದೆ
ko_kr: 친구 %s와 성공적으로 연결되었습니다
ku: بە سەرکەوتوویی پەیوەندیت کرد لەگەڵ هاوڕێکەت %s
lo: ເຊື່ອມຕໍ່ກັບໝູ່ເພື່ອນສຳເລັດແລ້ວ%s
mai: सफलतापूर्वक दोस्त %s सँ जुड़लहुँ
ml_in: സുഹൃത്തുമായി കണക്റ്റുചെയ്‌തു %s
mr: मित्र %s शी यशस्वीरित्या कनेक्ट झाले
my: သူငယ်ချင်းနှင့် အောင်မြင်စွာ ချိတ်ဆက်ပြီးပါပြီ %s
ne_np: साथीसँग सफलतापूर्वक जडान भयो %s
or: ବନ୍ଧୁ %s ସହ ସଫଳତାର ସହ ସଂଯୋଜିତ ହେଲେ
pa_in: %s ਮਿੱਤਰ ਨਾਲ ਸਫਲਤਾਪੂਰਕ ਮਿਲਾ ਦਿੱਤਾ ਹੈ
pa_pk: یار %s نال کامیابی نال جڑیا
pl_pl: Pomyślnie połączono ze znajomym/ą %s
pt_pt: Conectado ao amigo com sucesso %s
ro_ro: Conectat cu succes cu prietenul %s
ru_ru: Успешно установлено соединение с другом %s
sl_si: Uspešno vzpostavljena povezava s prijateljem %s
ta: நண்பருடன் இணைக்கப்பட்டு விட்டது %s
te: స్నేహితులతో విజయవంతంగా కనెక్ట్ చేయబడింది %s
th: เชื่อมต่อกับเพื่อน %s สำเร็จแล้ว
tr_tr: %s kullanıcı ile başarıyla bağlantı kuruldu
ur: ‎%s کامیابی سے دوست کے ساتھ رابطہ ہوگیا ہے
vi: Đã kết nối thành công với bạn %s

source: Checking in
ar: جارٍ تسجيل الدخول
ar_lb: قائمة التدقيق
bs_ba: Prijavljujem se
de_de: Anmelden
es_es: Registro
fa_ir: ورود
fr_fr: Liste de contrôle
gu: માં ચકાસી રહ્યા છીએ
hy: Գրանցում
id_id: Daftar Masuk
it_it: Effettuando il check-in
ja: チェックイン中
kn: ಪ್ರವೇಶ ಮಾಡಲಾಗುತ್ತಿದೆ
ko_kr: 체크인 하기
ku: پشکنینی ناوەوە
lo: ກຳລັງເຊັກອິນ
mai: चेक इन क' रहल छी
ml_in: ചെക്ക് ഇൻ ചെയ്യുന്നു
mr: चेक इन होत आहे
my: စာရင်းသွင်းရန်
ne_np: प्रवेश गर्दै (चेक इन गर्दै)
or: ଚେକ୍‌ଇନ୍
pa_in: ਚੈਕਿੰਗ ਇਨ
pa_pk: چَیک اِن
pl_pl: Logowanie
pt_pt: Lista de Verificação
ro_ro: Înregistrare
ru_ru: Регистрация
sl_si: Prijava
ta: சரிபார்க்கப்படுகிறது
te: చెకింగ్ ఇన్
th: การเช็คอิน
tr_tr: Giriş
ur: چیک اِن
vi: Điểm danh

source: The checkin link is broken. Please try again.
ar: رابط تسجيل الدخول معطّل. يرجى المحاولة مرةً أخرى.
ar_lb: رابط تسجيل الوصول معطل. حاول مرة اخرى.
bs_ba: Veza za prijavu je u prekidu. Molimo pokušajte ponovo.
de_de: Der Anmelde-Link funktioniert nicht. Bitte versuche es erneut.
es_es: El enlace de registro no funciona. Vuelve a intentarlo.
fa_ir: لینک ورود خراب است. لطفاً مجدداً امتحان کنید.
fr_fr: Le lien d'enregistrement est cassé. Veuillez réessayer.
gu: ચેકઈન લિંક તૂટી ગઈ છે. કૃપા કરીને ફરી પ્રયાસ કરો.
hy: Գրանցման հղումը սխալ է։ Խնդրում ենք կրկին փորձել։
id_id: Tautan daftar masuk rusak. Silakan coba lagi.
it_it: Il link per effettuare il check-in non ha funzionato. Riprova.
ja: チェックインのリンクが壊れています。もう一度試してください。
kn: ಪ್ರವೇಶದ ಲಿಂಕ್ ತಪ್ಪಿಹೋಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 체크인 링크가 깨졌습니다. 다시 시도해 주세요.
ku: لینکی پشکنین شکاوە تکایە دووبارە هەوڵدە.
lo: ລິ້ງເຊັກອິນຫຼົ້ມເຫຼວ. ໃຫ້ທ່ານລອງໃໝ່ອີກຄັ້ງ
mai: चेक इन लिंक टूटल अछि। कृपया पुनः प्रयास करू।
ml_in: ചെക്കിൻ ലിങ്ക് തകർന്നു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: चेकइन लिंक खंड पावली आहे. कृपया पुन्हा प्रयत्न करा.
my: စာရင်းသွင်းခြင်း လင့်ခ် ပျက်နေပါတယ်။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။
ne_np: प्रवेश गर्ने )चेकइन) लिङ्क बिग्रिएको छ। कृपया फेरि प्रयास गर्नुहोस।
or: ଚେକ୍‌ଇନ୍ ଲିଙ୍କ୍ ବିଚ୍ଛିନ୍ନ ହୋଇଛି। ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa_in: ਚੈਕਇੰਨ ਲਿੰਕ ਟੁੱਟ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਮੁੜ ਤੋਂ ਕੋਸ਼ਿਸ ਕਰੋ।
pa_pk: چَیک اِن لِنک ٹوٹ گیا اے۔ فیر توں کوشش کرو۔
pl_pl: Link do logowania jest uszkodzony. Proszę spróbuj ponownie.
pt_pt: O link da Lista de Verificação não está funcionando. Por favor, tente novamente.
ro_ro: Link-ul de înregistrare este întrerupt. Vă rugăm să încercați din nou.
ru_ru: Ссылка на регистрацию не работает. Пожалуйста, попробуйте еще раз.
sl_si: Povezava za prijavo je pokvarjena. Prosimo, poskusi znova.
ta: சரிபார்ப்பு இணைப்பு முறிந்துவிட்டது. மீண்டும் முயற்சிக்கவும்.
te: చెక్ఇన్ లింక్ విచ్ఛిన్నమైంది. దయచేసి మళ్లీ ప్రయత్నించండి.
th: ลิงก์เช็คอินเสีย กรุณาลองใหม่อีกครั้ง
tr_tr: Giriş bağlantısı bozuk. Lütfen tekrar deneyin.
ur: چَیک اِن لِنک ٹوٹ گیا ہے۔ دوبارہ کوشش کریں۔
vi: Liên kết điểm danh bị hỏng. Vui lòng thử lại.

source: Successfully checked in
ar: تم تسجيل الدخول بنجاح
ar_lb: تم تسجيل الدخول بنجاح
bs_ba: Uspješna prijava
de_de: Erfolgreich angemeldet
es_es: El registro se ha realizado correctamente
fa_ir: ورودِ موفقیت‎آمیز
fr_fr: Enregistrement réussi
gu: સફળતાપૂર્વક ચેક થયેલ છે
hy: Գրանցումը հաջողությամբ իրականացվել է
id_id: Berhasil daftar masuk
it_it: Hai effettuato il check-in con successo
ja: チェックインできました
kn: ಯಶಸ್ವಿಯಾಗಿ ಪ್ರವೇಶಿಸಲಾಗಿದೆ
ko_kr: 성공적으로 체크인했습니다
ku: بەسەرکەوتیی چیک ئین کرا
lo: ເຊັກອິນສຳເລັດແລ້ວ
mai: सफलतापूर्वक चेक इन क' लेल गेल
ml_in: ചെക്ക് ഇൻ ചെയ്‌തു
mr: यशस्वीरित्या चेक इन केले
my: အောင်မြင်စွာ စာရင်းသွင်းပြီးပါပြီ
ne_np: सफलतापूर्वक (प्रवेश) चेक इन गरियो
or: ସଫଳତାର ସହ ଚେକ୍‌ଇନ୍ କରାଯାଇଛି
pa_in: ਸਫਲਤਾਪੂਰਵਕ ਚੈਕਇੰਨ ਹੋ ਗਿਆ
pa_pk: کامیابی نال چیک اِن ہوگیا اے
pl_pl: Pomyślnie zalogowano
pt_pt: Lista de Verificação realizada com sucesso
ro_ro: S-a înregistrat cu succes
ru_ru: Вы успешно зарегистрировались.
sl_si: Uspešno prijavljen
ta: சரிபார்ப்பு செய்யப்பட்டது
te: విజయవంతంగా చెక్ ఇన్ చేయబడింది
th: เช็คอินสำเร็จแล้ว
tr_tr: Başarıyla giriş yapıldı
ur: چیک اِن کامیابی سے ہُوا
vi: Điểm danh thành công

source: Create a training group
ar: إنشاء مجموعة تدريب
bs_ba: Napravite grupu za obuku
de_de: Erstelle eine Trainingsgruppe
fa_ir: یک گروه تعلیمی تشکیل دهید
gu: એક તાલીમ જૂથ બનાવો
hy: Ստեղծել դասընթացի խումբ
id_id: Buat Kelompok Pelatihan
it_it: Crea un tuo gruppo per la formazione
ja: トレーニンググループを作る
kn: ತರಬೇತಿಯ ಗುಂಪನ್ನು ರಚಿಸಿ
ko_kr: 나만의 훈련 명단 만들기
ku: گرووپێکی ڕاهێنان دروستبکە
lo: ສ້າງກຸ່ມຝຶກອົບຮົມ
mai: एक प्रशिक्षण समूह बनाएब
ml_in: ഒരു പരിശീലന ഗ്രൂപ്പ് ഉണ്ടാക്കുക
mr: प्रशिक्षण गट तयार करा
my: သင်တန်းအဖွဲ့ ဖွဲ့စည်းခြင်း
ne_np: तालिम समूह बनाउनुहोस्
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਸਮੂਹ ਨੂੰ ਬਣਾਉ
pa_pk: اِک تربیبی گروپ بناؤ
pl_pl: Utwórz grupę szkoleniową
pt_pt: Crie um Grupo de Treinamento
ro_ro: Creați un grup de antrenament
ru_ru: Создать учебную группу
sl_si: Ustvari skupino za usposabljanje
ta: ஒரு பயிற்சி குழுவை உருவாக்கவும்
te: శిక్షణా సమూహాన్ని సృష్టించండి
th: สร้างกลุ่มฝึกอบรม
tr_tr: Bir eğitim grubuna katılın
ur: ٹریننگ گروپ بنائیں
vi: Tạo một nhóm đào tạo

source: Join a public training group
ar: الانضمام إلى مجموعة تدريب عامة
bs_ba: Pridružite se javnoj grupi za obuku
de_de: Tritt einer öffentlichen Trainingsgruppe bei
fa_ir: به یک گروه تعلیمی عمومی بپیوندید
gu: જાહેર તાલીમ જૂથમાં જોડાવ
hy: Միանալ դասընթացի բաց խմբի
id_id: Bergabunglah dengan kelompok pelatihan umum
it_it: Unisciti a un gruppo aperto al pubblico per la formazione
ja: 公開トレーニンググループに参加する
kn: ಸಾರ್ವಜನಿಕ ತರಬೇತಿಗೆ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 공개 교육 그룹에 참여하기
ku: بەژداری گرووپێکی ڕاهێنانی گشتی بکە
lo: ເຂົ້າຮ່ວມກຸ່ມຝຶກອົບຮົມສາທາລະນະ
mai: एक सार्वजनिक प्रशिक्षण समूह में शामिल होएब
ml_in: ഒരു പൊതു പരിശീലന ഗ്രൂപ്പിൽ ചേരുക
mr: सार्वजनिक प्रशिक्षण गटात सामील व्हा (जॉइन करा)
my: အများအတွက်ပို့ချမှု သင်တန်းအဖွဲ့နဲ့ ချိတ်ဆက်ရန်
ne_np: सार्वजनिक प्रशिक्षण समूहमा सामेल हुनुहोस्
pa_in: ਇੱਕ ਜਨਤਕ ਸਿਖਲਾਈ ਸਮੂਹ ਨਾਲ ਜੁੜੋ
pa_pk: عوامی تربیبی گروپ چے شامل ہو جاؤ
pl_pl: Dołącz do publicznej grupy szkoleniowej
pt_pt: Participe de um Grupo de Treinamento público
ro_ro: Alăturați-vă unui grup de instruire public
ru_ru: Присоединиться к публичной учебной группе
sl_si: Pridruži se javni skupini za usposabljanje
ta: பயிற்சி வகுப்பில் சேரவும்
te: పబ్లిక్ ట్రైనింగ్ గ్రూప్‌లో చేరండి
th: เข้าร่วมกลุ่มฝึกอบรมสาธารณะ
tr_tr: Halka açık bir eğitim grubuna katılın
ur: عوامی ٹریننگ میں شامل ہو جائیں
vi: Tham dự một nhóm mở rộng

source: Join with code
ja: コードで参加
kn: ಕೋಡ್ ಬಳಸಿ ಸೇರಿ
ku: بە کۆد بەشداری بکە
lo: ເຂົ້າຮ່ວມກັບລະຫັດ
pa_pk: کوڈ دے نال شامل ہو جاؤ
ru_ru: Присоединяйтесь с кодом
te: కోడ్‌తో చేరండి
ur: کوڈ کے ساتھ شامل ہوں۔

source: Use the code your friend sent you.
ar: استخدموا الرمز الذي أرسله لكم صديقكم.
ar_lb: استخدم الرمز الذي أرسله لك صديقك.
bs_ba: Koristite kod koji vam je poslao prijatelj.
de_de: Verwende den Code, den dir dein Freund geschickt hat.
es_es: Utiliza el código que te ha enviado tu amigo.
fa_ir: از کدی که دوست‎تان برای شما ارسال کرده، استفاده کنید.
fr_fr: Utilisez le code que votre ami vous a envoyé.
gu: તમારા મિત્રએ તમને મોકલેલો કોડ નંબર વાપરો.
hy: Օգտագործե´ք այն կոդը, որը Ձեր ընկերն ուղարկել է Ձեզ։
id_id: Gunakan kode yang dikirimkan teman Anda.
it_it: Utilizza il codice che il tuo amico ti ha inviato.
ja: あなたのお友達から送られたコードを使用してください。
kn: ನಿಮ್ಮ ಸ್ನೇಹಿತರು ನಿಮಗೆ ಕಳುಹಿಸಿದ ಕೋಡ್ ಉಪಯೋಗಿಸಿ.
ko_kr: 친구가 보낸 코드를 사용하세요.
ku: کۆدی هاوڕێت بەکاربێنە بۆی ناردووی.
lo: ໃຊ້ໂຄ້ດທີ່ໝູ່ຂອງທ່ານສົ່ງໃຫ້.
mai: ओहि कोड के इस्तेमाल करू जे अहां के मित्र भेजलन्हि।
ml_in: നിങ്ങളുടെ സുഹൃത്ത് നിങ്ങൾക്ക് അയച്ച കോഡ് ഉപയോഗിക്കുക.
mr: तुमच्या मित्राने तुम्हाला पाठवलेला कोड वापरा.
my: သင့်သူငယ်ချင်း ပို့လာသော ကုဒ်နံပါတ်ကို အသုံးပြုပါ
ne_np: तपाईंको साथीले पठाएको कोड प्रयोग गर्नुहोस्।
or: ଆପଣଙ୍କ ବନ୍ଧୁ ପଠାଇଥିବା କୋଡ୍ ବ୍ୟବହାର କରନ୍ତୁ ।
pa_in: ਜਿਹੜਾ ਕੋਡ ਤੁਹਾਡੇ ਦੋਸਤ ਨੇ ਤੁਹਾਨੂੰ ਭੇਜਿਆ ਹੈ ਉਹ ਵਰਤੋ।
pa_pk: اپنے سجن دا گھلیا ہویا کوڈ ورتو
pl_pl: Użyj kodu, który wysłał Ci znajomy.
pt_pt: Use o código que seu amigo enviou para você
ro_ro: Folosește codul pe care ți l-a trimis prietenul tău.
ru_ru: Используйте код, который прислал ваш друг.
sl_si: Uporabi kodo, ki ti jo je poslal prijatelj.
ta: உங்கள் நண்பர் அனுப்பிய குறியீட்டைப் பயன்படுத்தவும்.
te: మీ స్నేహితుడు మీకు పంపిన కోడ్‌ని ఉపయోగించండి.
th: ใช้รหัสที่เพื่อนของคุณส่งมาให้
tr_tr: Arkadaşınızın gönderdiği kodu kullanın.
ur: اپنے دوست کا بھیجا ہُوا کوڈ اِستعمال کریں۔
vi: Sử dụng mã bạn bè đã gửi cho bạn.

source: Connect
ar: الاتصال
ar_lb: لم يتم التّواصل مع فيس بوك. حاول مرّة أخرى.
bs_ba: Povežite se
de_de: Verbinden
es_es: Contactar
fa_ir: ارتباط برقرار کنید
fr_fr: Connecter
gu: જોડવું
hy: Կապ հաստատել
id_id: Menghubungkan
it_it: Connettiti
ja: 接続する
kn: ಸಂಪರ್ಕಿಸಿ
ko_kr: 연결
ku: گرێدان
lo: ເຊື່ອມຕໍ່
mai: जुड़ गेल
ml_in: ബന്ധിപ്പിക്കുക
mr: कनेक्ट करा
my: ချိတ်ဆက်မည်
ne_np: जडान गर्नुहोस्
or: ସଂଯୋଗ କରନ୍ତୁ
pa_in: ਜੁੜੋ
pa_pk: رابطہ کرو
pl_pl: Połącz
pt_pt: Conectar
ro_ro: Conectați
ru_ru: Подключиться
sl_si: Poveži se
ta: இணைக்கவும்
te: కనెక్ట్ చేయండి
th: เชื่อมต่อ
tr_tr: Bağlantı kurun
ur: رابطہ کرو
vi: Kết nối

source: Skip for now
ar: تخطّي الآن
bs_ba: Preskoči za sada
de_de: Vorläufig überspringen
es_es: Omitir por ahora
fa_ir: اکنون این را حذف کنید
gu: અત્યારે અવગણશો
hy: Առայժմ բաց թողնել
id_id: Lewati untuk saat ini
it_it: Salta per ora
ja: 後で
kn: ಸದ್ಯಕ್ಕೆ ಬಿಟ್ಟುಬಿಡಿ
ko_kr: 우선 스킵
ku: بۆ پەڕینەوە ئێستا
lo: ຂ້າມໄປກ່ອນ
mai: अभी के लेल छोड़ू
ml_in: തൽക്കാലം ഒഴിവാക്കുക
mr: आतासाठी वगळा (स्किप करा)
my: ယခုအတွက် ကျော်မည်
ne_np: अहिलेको लागि छोड्नुहोस्
or: ବର୍ତ୍ତମାନ ପାଇଁ ଅତିକ୍ରମ କରନ୍ତୁ
pa_in: ਹੁਣ ਲਈ ਛੱਡ ਦਿਉ
pa_pk: اجے سکِپ کر دیو
pl_pl: Na razie pomiń
pt_pt: Pular por enquanto
ro_ro: Sari peste la moment
ru_ru: Сейчас пропустить
sl_si: Preskoči za zdaj
ta: இப்போதைக்கு விட்டு விடு
te: ప్రస్తుతానికి దాటవేయి
th: ข้ามไปก่อนตอนนี้
tr_tr: Şimdilik geç
ur: ابھی اسکِپ کر دیں
vi: Tạm thời bỏ qua

source: Choose your course format
ar: اختاروا تنسيق دورتكم
bs_ba: Odaberite format kursa
de_de: Wähle dein Kursformat
fa_ir: قالب دوره‎ی خود را انتخاب کنید
gu: તમારા અભ્યાસક્રમની પધ્ધતિ પસંદ કરો
hy: Ընտրե´ք Ձեր դասընթացի ձևաչափը
id_id: Pilih format kursus Anda
it_it: Scegli la struttura che vuoi per la formazione
ja: 自分のコースフォーマットを選択してください
kn: ನಿಮ್ಮ ಕೋರ್ಸ್ ಮಾದರಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 코스 형식을 선택하세요
ku: فۆرماتی کۆڕسەکەت هەڵبژێرە
lo: ເລືອກຮູບແບບຫຼັກສູດຂອງທ່ານ
mai: अपन पाठ्यक्रम प्रारूप चुनू
ml_in: നിങ്ങളുടെ കോഴ്സ് ഫോർമാറ്റ് തിരഞ്ഞെടുക്കുക
mr: तुमचा कोर्स फॉरमॅट निवडा
my: သင်ခန်းစာပုံစံ ရွေးချယ်ရန်
ne_np: आफ्नो पाठ्यक्रम ढाँचा छान्नुहोस्
pa_in: ਆਪਣੇ ਪਾਠਕ੍ਰਮ ਪ੍ਰਾਰੂਪ ਨੂੰ ਚੁਣੋ
pa_pk: اپنےلئی کورس چُنو
pl_pl: Wybierz format kursu
pt_pt: Escolha o formato do seu curso
ro_ro: Alegeți formatul de curs
ru_ru: Выберите формат курса
sl_si: Izberi format tečaja
ta: உங்கள் பாடத்திட்டத்தை தேர்வு செய்யவும்
te: మీ కోర్సు ఆకృతిని (ఫార్మాట్) ఎంచుకోండి
th: เลือกรูปแบบหลักสูตรของคุณ
tr_tr: Kurs formatınızı seçin
ur: اپنے کورس کی نوعیت منتخب کریں
vi: Chọn định dạng khóa học của bạn

source: 1 hour (20 sessions)
ar: ساعة واحدة (20 جلسة)
bs_ba: 1 sat (20 sesija)
de_de: 1 Stunde (20 Sitzungen)
es_es: 1 hora (20 sesiones)
fa_ir: ۱ ساعت (۲۰ جلسه)
gu: ૧ કલાક (૨૦ સત્રો)
hy: 1 ժամ (20 դասաժամ)
id_id: 1 jam (20 sesi)
it_it: 1 ora (20 sessioni)
ja: 1時間（20セッション）
kn: 1 ಗಂಟೆ (20 ಅವಧಿಗಳು)
ko_kr: 1시간 과정 (20세션)
ku: یەک کاتژمێر (٢٠ دانیشتن)
lo: 1 ຊົ່ວໂມງ (20 ພາກ)
mai: 1 घंटा (20 सत्र)
ml_in: 1 മണിക്കൂർ (20 സെഷനുകൾ)
mr: 1 तास (20 सत्रे)
my: ၁ နာရီ (အပိုင်း ၂၀)
ne_np: १ घण्टा (२० सत्र)
or: ୧ ଘଣ୍ଟା (୨୦ଟି ଅଧିବେଶନ)
pa_in: 1 ਘੰਟਾ (20 ਸੈਸ਼ਨ)
pa_pk: 1 گھنٹہ (20 سیشن)
pl_pl: 1 godzina (20 sesji)
pt_pt: 1 hora (20 sessões)
ro_ro: 1 oră (20 ședințe)
ru_ru: 1 час (20 занятий)
sl_si: 1 ura (20 srečanj)
ta: ஒரு மணி நேரம் (20 அமர்வுகள்)
te: 1 గంట (20 సెషన్లు)
th: 1 ชั่วโมง (20 ครั้ง)
tr_tr: 1 saat (20 ders)
ur: 1گھنٹے (20سیشن)
vi: 1 giờ (20 bài)

source: 2 hour (10 sessions)
ar: ساعتان (10 جلسات)
bs_ba: 2 sata (10 sesija)
de_de: 2 Stunden (10 Sitzungen)
es_es: 2 horas (10 sesiones)
fa_ir: ۲ ساعت (۱۰ جلسه)
gu: ૨ કલાક (૧૦ સત્રો)
hy: 2 ժամ (10 դասաժամ)
id_id: 2 jam (10 sesi)
it_it: 2 ore (10 sessioni)
ja: 2時間（10セッション）
kn: 2 ಗಂಟೆ (10 ಅವಧಿಗಳು)
ko_kr: 2시간 과정 (10세션)
ku: دووکاتژمێر (١٠ دانیشتن)
lo: 2 ຊົ່ວໂມງ (10 ພາກ)
mai: 2 घंटा (10 सत्र)
ml_in: 2 മണിക്കൂർ (10 സെഷനുകൾ)
mr: 2 तास (10 सत्रे)
my: ၂ နာရီ (အပိုင်း ၁၀)
ne_np: २ घण्टा (१० सत्र)
or: ୨ ଘଣ୍ଟା (୧୦ଟି ଅଧିବେଶନ)
pa_in: 2 ਘੰਟੇ (10 ਸੈਸ਼ਨ)
pa_pk: 2 گھنٹے (10 سیشن)
pl_pl: 2 godziny (10 sesji)
pt_pt: 2 horas (10 sessões)
ro_ro: 2 ore (10 sedinte)
ru_ru: 2 часа (10 занятий)
sl_si: 2 uri (10 srečanj)
ta: 2 மணி நேரம் (10 அமர்வுகள்)
te: 2 గంటలు (10 సెషన్లు)
th: 2 ชั่วโมง (10 ครั้ง)
tr_tr: 2 saat (10 ders)
ur: 2 گھنٹے (10 سیشنز)
vi: 2 giờ (10 bài)

source: 4 hour (5 sessions)
ar: أربع ساعات (5 جلسات)
bs_ba: 4 sata (5 sesija)
de_de: 4 Stunden (5 Sitzungen)
fa_ir: ۴ ساعت (۵ جلسه)
gu: ૪ કલાક (૫ સત્રો)
hy: 4 ժամ (5 դասաժամ)
id_id: 4 jam (5 sesi)
it_it: 4 ore (5 sessioni)
ja: 4時間（5セッション）
kn: 4 ಗಂಟೆ (5 ಅವಧಿಗಳು)
ko_kr: 4시간 과정 (5세션)
ku: چوار کاتژمێر (٥ دانیشتن)
lo: 4 ຊົ່ວໂມງ (5 ພາກ)
mai: 4 घंटा (5 सत्र)
ml_in: 4 മണിക്കൂർ (5 സെഷനുകൾ)
mr: 4 तास (5 सत्रे)
my: ၄ နာရီ (အပိုင်း ၅)
ne_np: ४ घण्टा (५ सत्र)
pa_in: 4 ਘੰਟੇ (5 ਸੈਸ਼ਨ)
pa_pk: 4 گھنٹے (5 سیشن)
pl_pl: 4 godziny (5 sesji)
pt_pt: 4 horas (5 sessões)
ro_ro: 4 ore (5 sesiuni)
ru_ru: 4 часа (5 занятий)
sl_si: 4 ure (5 srečanj)
ta: 4 மணி நேரம் (5 அமர்வுகள்)
te: 4 గంటలు (5 సెషన్లు)
th: 4 ชั่วโมง (5 ครั้ง)
tr_tr: 4 saat (5 ders)
ur: 4 گھنٹے (5 سیشن)
vi: 4 giờ (5 bài)

source: Would you like to schedule your training?
ar: هل ترغبون في تحديد موعد لتدريبكم؟
bs_ba: Želite li zakazati svoju obuku?
de_de: Möchtest du dein Training planen?
fa_ir: آیا مایلید برای تعلیم خود برنامه‎ریزی کنید؟
gu: શું તમે તમારી તાલીમનો સમય નક્કી કરવા માંગો છો?
hy: Ցանկանո՞ւմ եք կազմել Ձեր դասընթացի ժամանակացույցը։
id_id: Apakah Anda ingin menjadwalkan pelatihan Anda?
it_it: Vorresti programmare gli incontri della tua formazione?
ja: トレーニングのスケジュールを立てますか？
kn: ನಿಮ್ಮ ತರಬೇತಿಯನ್ನು ನಿಗದಿಪಡಿಸಲು ನೀವು ಬಯಸುವಿರಾ?
ko_kr: 교육 일정을 계획하시겠습니까?
ku: حەزدەکەیت کات بۆ ڕاهێنانەکانت دابنێیت؟
lo: ທ່ານຢາກຈັດຕາຕະລາງການຝຶກອົບຮົມບໍ?
mai: की अहाँ अपन प्रशिक्षण निर्धारित करय चाहब?
ml_in: നിങ്ങളുടെ പരിശീലനം ഷെഡ്യൂൾ ചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: तुम्ही तुमचे प्रशिक्षण शेड्यूल करू इच्छिता?
my: သင်တန်း အချိန်ဇယား သတ်မှတ်လိုပါသလား။
ne_np: के तपाइँ तपाइँको प्रशिक्षण तालिका बनाउन चाहनुहुन्छ?
pa_in: ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਸਿਖਲਾਈ ਸਮਾਂ ਸਾਰਣੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pa_pk: کیہ تُسی تربیت دا شڈیول آپ بنانا چاہندے او؟
pl_pl: Czy chcesz zaplanować szkolenie?
pt_pt: Você gostaria de agendar seu treinamento?
ro_ro: Doriți să vă programați antrenamentul?
ru_ru: Хотите составить расписание занятий?
sl_si: Želiš načrtovati tečaj?
ta: உங்கள் பயிற்சியை திட்டமிட விரும்புகிறீர்களா?
te: మీరు మీ శిక్షణను ప్రణాళిక చేయాలనుకుంటున్నారా?
th: คุณต้องการกำหนดเวลาการฝึกอบรมของคุณหรือไม่?
tr_tr: Eğitiminizi planlamak ister misiniz?
ur: کیا آپ اپنی ٹریننگ کو ترتیب دینا پسند کریں گے؟
vi: Bạn có muốn lên lịch cho khoá của bạn không?

source: What time of day?
ar: ما هو الوقت المفضل؟
bs_ba: U koje doba dana?
de_de: Zu welcher Tageszeit?
es_es: ¿A qué hora del día?
fa_ir: چه ساعتی در روز؟
gu: દિવસનો કેટલો સમય?
hy: Օրվա ո՞ր ժամին։
id_id: Jam berapa?
it_it: A che ora?
ja: 時間帯
kn: ದಿನದ ಯಾವ ಸಮಯ?
ko_kr: 하루 중 몇시?
ku: لە کاتێک لە ڕۆژدا
lo: ເວລາໃດ?
mai: दिनक कखन समय?
ml_in: ദിവസത്തിൻ്റെ ഏത് സമയം?
mr: दिवसाच्या कोणत्या वेळी?
my: ဘယ်အချိန်ဖြစ်မလဲ
ne_np: दिनको कुन समयमा?
or: ଦିନର କେଉଁ ସମୟରେ?
pa_in: ਦਿਨ ਦੇ ਕਿਹੜੇ ਸਮੇਂ?
pa_pk: دِن وِچ کیہڑے ویلے؟
pl_pl: O której porze dnia?
pt_pt: A que momento do dia?
ro_ro: La ce oră a zilei?
ru_ru: Какое время дня?
sl_si: V katerem delu dneva?
ta: ஒரு நாளில் எப்பொழுது?
te: రోజులో ఏ సమయం?
th: เวลาใดของวัน?
tr_tr: Günün hangi zamanı?
ur: دِن کا کون سا وقت
vi: Vào lúc nào trong ngày?

source: Morning
ar: الصباح
bs_ba: Ujutro
de_de: Morgens
es_es: Por la mañana
fa_ir: صبح
gu: સવાર
hy: Առավոտյան
id_id: Pagi
it_it: Mattina
ja: 朝
kn: ಬೆಳಿಗ್ಗೆ
ko_kr: 아침
ku: بەیانی
lo: ຕອນເຊົ້າ
mai: बिहान
ml_in: രാവിലെ
mr: सकाळी
my: မနက်
ne_np: बिहान
or: ସକାଳ
pa_in: ਸਵੇਰ
pa_pk: صبح
pl_pl: Rano
pt_pt: Manhã
ro_ro: Dimineaţă
ru_ru: Утро
sl_si: Dopoldne
ta: காலை
te: ఉదయం
th: ตอนเช้า
tr_tr: Sabah
ur: صبح
vi: Buổi sáng

source: Afternoon
ar: بعد الظهر
bs_ba: Popodne
de_de: Nachmittags
es_es: Por la tarde
fa_ir: بعدازظهر
gu: બપોર
hy: Կեսօրին
id_id: Sore
it_it: Pomeriggio
ja: 午後
kn: ಮಧ್ಯಾಹ್ನ
ko_kr: 오후
ku: دوای نیوەڕۆ
lo: ຕອນບ່າຍ
mai: दोपहर
ml_in: ഉച്ചയ്ക്ക്
mr: दुपारी
my: နေ့လည်
ne_np: दिउँसो
or: ଅପରାହ୍ନ
pa_in: ਦੁਪਹਿਰ ਨੂੰ
pa_pk: دوپہر
pl_pl: Popołudniu
pt_pt: Tarde
ro_ro: Dupa amiaza
ru_ru: День
sl_si: Popoldne
ta: மதியம்
te: మధ్యాహ్నం
th: ตอนบ่าย
tr_tr: Öğlen
ur: دوپہر
vi: Buổi chiều

source: Evening
ar: المساء
bs_ba: Naveče
de_de: Abends
es_es: Por la noche
fa_ir: عصر
gu: સાંજ
hy: Երեկոյան
id_id: Malam
it_it: Sera
ja: 夕方
kn: ಸಂಜೆ
ko_kr: 저녁
ku: ئێوارە
lo: ຕອນແລງ
mai: साँझ
ml_in: വൈകുന്നേരം
mr: संध्याकाळी
my: ညနေ
ne_np: साँझ
or: ସନ୍ଧ୍ୟା
pa_in: ਸ਼ਾਮ ਨੂੰ
pa_pk: شام
pl_pl: Wieczorem
pt_pt: Noite
ro_ro: Seară
ru_ru: Вечер
sl_si: Zvečer
ta: மாலை
te: సాయంత్రం
th: ตอนเย็น
tr_tr: Akşam
ur: شام
vi: Buổi tối

source: How often will you meet?
ar: كم مرة ستلتقون؟
bs_ba: Koliko često ćete se sastajati?
de_de: Wie oft werdet ihr euch treffen?
es_es: ¿Con qué frecuencia te reunirás?
fa_ir: چند وقت یک بار ملاقات خواهید کرد؟
gu: તમે કેટલી વાર મળશો?
hy: Ի՞նչ հաճախականությամբ եք հանդիպելու։
id_id: Seberapa sering Anda akan bertemu?
it_it: Quanto spesso vi incontrerete?
ja: 集まる頻度
kn: ನೀವು ಎಷ್ಟು ಸಾರಿ ಭೇಟಿಯಾಗುತ್ತೀರಿ?
ko_kr: 얼마나 자주 만날 예정입니까?
ku: چەند جار یەکتر دەبینن ؟
lo: ທ່ານຈະພົບກັນເລື້ອຍໆບໍ?
mai: अहाँ कतेक बार मिलब?
ml_in: നിങ്ങൾ എത്ര തവണ കണ്ടുമുട്ടും?
mr: तुम्ही किती वेळा भेटणार?
my: ဘယ်နှစ်ကြိမ် တွေ့ဆုံမလဲ
ne_np: तपाईँ कति पटक भेट्ने?
or: ଆପଣ କେତେ ଥର ଭେଟିବେ?
pa_in: ਤੁਸੀਂ ਕਦੋਂ ਮਿਲੋਗੇ?
pa_pk: تُسی کِنی واری مِلو گے؟
pl_pl: Jak często będziecie się spotykać?
pt_pt: Com que frequência?
ro_ro: Cât de des te vei întâlni?
ru_ru: Как часто вы будете встречаться?
sl_si: Kako pogosto se boste srečevali?
ta: நீங்கள் எத்தனை முறை சந்திப்பீர்கள்?
te: మీరు ఎంత తరచుగా కలుస్తారు?
th: คุณจะพบกันบ่อยแค่ไหน?
tr_tr: Ne sıklıkla buluşacaksınız?
ur: آپ کتنی بار ملیں گے
vi: Bao lâu bạn sẽ gặp nhau một lần?

source: Every day
ar: كل يوم
bs_ba: Svaki dan
de_de: Täglich
es_es: Todos los días
fa_ir: هر روز
gu: દરરોજ
hy: Ամեն օր
id_id: Setiap hari
it_it: Ogni giorno
ja: 毎日
kn: ಪ್ರತಿ ದಿನ
ko_kr: 매일
ku: هەموو ڕۆژێک
lo: ທຸກໆມື້
mai: प्रतिदिन
ml_in: എല്ലാ ദിവസവും
mr: रोज
my: နေ့စဉ်
ne_np: हरेक दिन
or: ପ୍ରତିଦିନ
pa_in: ਹਰ ਦਿਨ
pa_pk: ہر روز
pl_pl: Codziennie
pt_pt: Diariamente
ro_ro: În fiecare zi
ru_ru: Каждый день
sl_si: Vsak dan
ta: ஒவ்வொரு நாளும்
te: ప్రతి రోజు
th: ทุกวัน
tr_tr: Her gün
ur: ہر روز
vi: Mỗi ngày

source: Once a week
ar: مرة في الأسبوع
bs_ba: Jednom sedmično
de_de: Einmal wöchentlich
es_es: Una vez a la semana
fa_ir: یک بار در هفته
gu: અઠવાડિયામાં એક વાર
hy: Շաբաթը մեկ անգամ
id_id: Sekali seminggu
it_it: Una volta a settimana
ja: 週1回
kn: ವಾರಕ್ಕೊಮ್ಮೆ
ko_kr: 일주일에 한 번
ku: یەکجار لە حەفتەیەک
lo: ໜຶ່ງຄັ້ງຕໍ່ອາທິດ
mai: सप्ताह में एक बेर
ml_in: ആഴ്ചയിൽ ഒരിക്കൽ
mr: आठवड्यातून एकदा
my: တစ်ပတ်တစ်ကြိမ်
ne_np: हप्तामा एक पटक
or: ସପ୍ତାହକୁ ଥରେ
pa_in: ਹਫ਼ਤੇ ਵਿੱਚ ਇੱਕ ਵਾਰ
pa_pk: ہفتے چے اِک واری
pl_pl: Raz w tygodniu
pt_pt: Uma vez por semana
ro_ro: O dată pe săptămână
ru_ru: Раз в неделю
sl_si: Enkrat tedensko
ta: வாரத்தில் ஒரு முறை
te: వారానికి ఒకసారి
th: สัปดาห์ละครั้ง
tr_tr: Haftada bir kere
ur: ہفتے میں ایک بار
vi: Mỗi tuần một lần
