Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: Have I trained others to share this tool or concept? If a tool, have I trained someone to share the tool with someone else? If a concept, have I trained someone to share the concept with someone else?
ha_ng: Shin na horar da wasu don raba wannan kayan aiki ko ra'ayi? Idan kayan aiki, shin na horar da wani don raba kayan aikin tare da wani? Idan ra'ayi, na horar da wani don raba ra'ayi tare da wani?

source: Coach others by using Model, Assist, Watch, Leave.
ha_ng: Koyar da wasu ta amfani da Model, Taimako, Kallo, Bar.

source: Ask yourself, what does my disciple need
ha_ng: Ka tambayi kanka, menene almajirina yake bukata

source: Model
ha_ng: Samfura

source: Assist
ha_ng: Taimaka

source: Watch
ha_ng: Kalli

source: Leave
ha_ng: Bar

source: Modeling is simply providing an example of a practice or tool. It is the briefest part of the training cycle. It usually only needs to be done once. It is simply creating an awareness that a practice or a tool exists and giving a general idea of what it looks like. Modeling repeatedly is not an effective way to equip someone.
ha_ng: Modeling shine kawai samar da misali na aiki ko kayan aiki. Shi ne mafi ƙanƙanta sashi na zagayowar horo. Yawanci yana buƙatar yin sau ɗaya kawai. Ƙirƙirar wayar da kan jama'a ne kawai cewa akwai aiki ko kayan aiki da kuma ba da cikakken ra'ayi na yadda yake kama. Yin samfuri akai-akai ba hanya ce mai inganci don ba wani kayan aiki ba.

source: Assisting is allowing the learner to practice the skill. This takes longer than the modeling phase. It requires “hand-holding” on the part of the mentor. The mentor needs to be directive and take an active role in coaching the learner. This phase does not last until the learner is fully competent, but merely until they understand the basics of the skill. If this phase is continued too long, then the learner will develop a dependence on the mentor and never advance to full competence.
ha_ng: Taimakawa shine ƙyale mai koyo yayi amfani da fasaha. Wannan yana ɗaukar lokaci fiye da lokacin yin samfuri. Yana buƙatar "riƙe hannu" a ɓangaren mai ba da shawara. Jagoran yana buƙatar zama jagora kuma ya taka rawar gani wajen horar da ɗalibin. Wannan lokaci ba ya dawwama har sai xalibi ya cika iyawa, sai dai kawai sai sun fahimci tushen fasaha. Idan wannan lokaci ya daɗe da yawa, to ɗalibin zai ci gaba da dogara ga mai ba da shawara kuma ba zai taɓa samun cikakkiyar ƙwarewa ba.

source: Watching is the longest phase. It involves more indirect contact with the learner. It seeks to develop full competence in all facets of a skill. It may be ten times or more as long as the first two phases combined. As the learner progresses in skill, the contact with the mentor may become less regular and more ad hoc.
ha_ng: Kallon shine mafi tsayi lokaci. Ya ƙunshi ƙarin hulɗar kai tsaye tare da xalibi. Yana neman haɓaka cikakkiyar ƙwarewa ta kowane fanni na fasaha. Yana iya zama sau goma ko fiye idan dai an haɗa kashi biyu na farko. Yayin da ɗalibin ke ci gaba da fasaha, hulɗa da mai ba da jagoranci na iya zama ƙasa da na yau da kullun kuma yana daɗaɗa kai.

source: Leaving is a sort of graduation when the learner becomes a peer of the mentor. Periodic contact and peer mentoring may continue to take place if the learner and mentor are in the same network. When a parent releases a child to ride their bicycle completely unsupervised, that is the LEAVE phase.
ha_ng: Ficewa wani nau'i ne na kammala karatu lokacin da xalibi ya zama takwarorin malami. Tuntuɓi na lokaci-lokaci da horarwar takwarorinsu na iya ci gaba da faruwa idan ɗalibi da mai ba da shawara suna cikin hanyar sadarwa ɗaya. Lokacin da iyaye suka saki yaro don ya hau keken su gaba ɗaya ba tare da kulawa ba, wannan shine lokacin BAR.

source: 1. Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
ha_ng: 1. Kimanta kanka ta amfani da Ji, Biyayya, Rabawa, Horarwa.

source: 2. Coach others by using Model, Assist, Watch, Leave.
ha_ng: 2. Koyar da wasu ta amfani da Model, Taimako, Kallo, Bar.

source: Self-Evaluation
ha_ng: Kimanta Kai

source: Mentee Development Level
ha_ng: Matsayin Ci gaban Mentee

source: Unaware
ha_ng: Rashin sani

source: Unskilled
ha_ng: Marasa ƙwarewa

source: Competent
ha_ng: Darasi Na Kammala

source: Skilled
ha_ng: Mai gwaninta

source: Mentor’s Role
ha_ng: Matsayin Jagora

source: Train new information and ensure understanding
ha_ng: Horar da sabbin bayanai kuma tabbatar da fahimta

source: Stop and stay with them until they have the basics
ha_ng: Tsaya kuma ku zauna tare da su har sai sun sami asali

source: Stay engaged until consistently competent
ha_ng: Ci gaba da aiki har sai kun kware sosai

source: Relate to them as co-laborer
ha_ng: Yi dangantaka da su a matsayin abokin aiki

source: Mentor’s Behaviors
ha_ng: Halayen Jagora

source: Direct and inform
ha_ng: Kai tsaye da sanarwa

source: Direct and support
ha_ng: Kai tsaye da tallafi

source: Support and encourage
ha_ng: Tallafawa da ƙarfafawa

source: Receive updates
ha_ng: Karɓi sabuntawa

source: Planning Responsibilities
ha_ng: Nauyin Tsara

source: Mentor decides
ha_ng: Jagora ya yanke shawara

source: Discuss and Mentor decides
ha_ng: Tattaunawa kuma Jagora ya yanke shawara

source: Discuss and Mentee decides
ha_ng: Tattaunawa kuma Mentee ya yanke shawara

source: Mentee decides
ha_ng: Mentee ya yanke shawara

source: Is the Mentee unaware, unfamiliar, or misunderstanding the tool?
ha_ng: Shin Mentee bai sani ba, wanda ba a sani ba, ko rashin fahimtar kayan aikin?

source: Is the Mentee somewhat familiar with but still not sure about the tool?
ha_ng: Shin Mentee ya ɗan saba da shi amma har yanzu bai da tabbas game da kayan aikin?

source: Does the Mentee understand the tool and is able to train the basics of the tool?
ha_ng: Shin Mentee ya fahimci kayan aiki kuma yana iya horar da tushen kayan aikin?

source: Does the Mentee feel confident and able to effectively train the tool?
ha_ng: Shin Mentee yana jin kwarin gwiwa kuma yana iya horar da kayan aikin yadda ya kamata?

source: Disciple
ha_ng: Almajiri

source: Unbeliever
ha_ng: Kafiri

source: Unknown
ha_ng: Ba a sani ba

source: Presentation 1
ha_ng: Gabatarwa 1

source: Presentation 2
ha_ng: Gabatarwa 2

source: 3 Circles Gospel Presentation
ha_ng: Gabatarwar Linjila 3 Circles

source: No script content found for this language.
ha_ng: Ba a sami abun ciki na rubutun don wannan harshe ba.

source: No script found for this language.
ha_ng: Babu rubutun da aka samo don wannan harshe.

source: 3 Month Plan
ha_ng: Tsarin Watanni Uku

source: 3-Month Plan
ha_ng: Tsarin Watanni Uku

source: Switch to Printable Version
ha_ng: Canja zuwa Sigar Mai Bugawa

source: Scripts are off
ha_ng: Rubutun sun kashe

source: Please turn on scripts to use this interactive page. Otherwise you may use the printable version using the link above.
ha_ng: Da fatan za a kunna rubutun don amfani da wannan shafi mai mu'amala. In ba haka ba za ku iya amfani da sigar da za a iya bugawa ta amfani da hanyar haɗin da ke sama.

source: Save
ha_ng: Tanada

source: Cancel
ha_ng: Soke

source: Question
ha_ng: Tambaya

source: Answer
ha_ng: Amsa

source: Note
ha_ng: Lura

source: Workbook
ha_ng: Littafin Aiki

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
ha_ng: Yesu ya ce, “Za ku karɓi iko lokacin da Ruhu Mai Tsarki ya sauko muku. Kuma za ku zama shaiduna, kuna ba da labari game da ni a ko'ina, a Urushalima, da cikin Yahudiya, da Samariya, da kuma iyakar duniya.”

source: There’s no one “best way” to tell God’s story (also called the gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s story in a way that’s true to scripture and connects with the audience they’re sharing with.
ha_ng: Babu wani “hanya mafi kyau” da zata ba da labarin Allah (wanda kuma ake kira da Bishara), hanyar zata dogara ne kan wanda kake rabawa. Kowane ɗalibi yakamata ya faɗi labarin ALLAH ta hanyar da ta dace da Nassi kuma ya haɗa da masu sauraro da suke magana da shi.

source: DISCUSS
ha_ng: TATTAUNA

source: (10 min)
ha_ng: Minti goma

source: What comes to mind when you hear God’s command to be His "witness" and to tell His story?
ha_ng: Me zai tuna idan ka ji umarnin Allah na zama 'mai shaida kuma ka ba da labarinsa?

source: Why do you think Jesus chose ordinary people instead of some other way to share His good news?
ha_ng: Me ya sa kake ganin Yesu ya zaɓi talakawa maimakon wata hanya ta yin wa’azin bishara?

source: What would it take for you to feel more comfortable sharing God’s story?
ha_ng: Abinda wata hanyar musayar Labarin Allah?

source: WATCH
ha_ng: DUBA

source: (5 min)
ha_ng: Minti biyar

source: The Gospel
ha_ng: Bishara

source: One way to share God‘s good news is by using a visual presentation called 3 Circles.
ha_ng: Hanya ɗaya ta yin wa’azin bisharar Allah ita ce ta yin amfani da gabatarwa na gani mai suna Da'irori uku.

source: What do you learn about mankind from this story?
ha_ng: Abinda yi ka koyi daga ya shaida labari?

source: What do you learn about God?
ha_ng: Me kuke koya game da Allah?

source: Do you think it would be easier or harder to share God’s story by telling a story like this?
ha_ng: Shin kuna tsammanin zai zama sauƙi ko wahala idan aka danganta Labarin Allah ta hanyar ba da labari kamar haka?

source: Scan the QR code or find a piece of paper.
ha_ng: Duba lambar QR ko nemo takarda.

source: Select a person from your list of 100.
ha_ng: Zaɓi mutum daga lissafin ku na dari.

source: Use the coaching checklist and evaluate your selected person. Ask yourself, "What does this person need for each of the tools and concepts?"
ha_ng: Yi amfani da lissafin koyawa kuma kimanta mutumin da kuka zaɓa. Tambayi kanka, "Menene wannan mutumin yake buƙata don kowane kayan aiki da ra'ayi?"

source: Check off the checklist.
ha_ng: Duba jerin abubuwan dubawa.

source: Activity Resource
ha_ng: Albarkatun Ayyuka

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist.
ha_ng: Tantance Kanku - Kimanta kanku kuma yi alama daidai ginshiƙai akan jerin abubuwan da aka duba na Koyarwa.

source: READ
ha_ng: KARANTA

source: NEXT STEP
ha_ng: MATAKI NA GABA

source: (1 min)
ha_ng: Minti daya

source: (2 min)
ha_ng: (minti 2)

source: (3 min)
ha_ng: (minti 3)

source: (4 min)
ha_ng: (minti 4)

source: (6 min)
ha_ng: (minti 6)

source: (7 min)
ha_ng: (minti 7)

source: (8 min)
ha_ng: (minti 8)

source: (15 min)
ha_ng: Minti goma sha biyar

source: (20 min)
ha_ng: Minti ashirin

source: (25 min)
ha_ng: Minti ashirin da biyar

source: (30 min)
ha_ng: Minti talatin

source: (35 min)
ha_ng: Minti talatin da biyar

source: (40 min)
ha_ng: Minti arba'in

source: (45 min)
ha_ng: Minti arba'in da biyar

source: (50 min)
ha_ng: Minti Hamsin

source: (55 min)
ha_ng: Minti hamsin da biyar

source: (60 min)
ha_ng: Minti sittin

source: (65 min)
ha_ng: Minti sittin da biyar

source: (70 min)
ha_ng: Minti saba'in

source: (75 min)
ha_ng: Minti saba'in da biyar

source: (80 min)
ha_ng: Minti tamanin

source: (85 min)
ha_ng: Minti tamanin da biyar

source: (90 min)
ha_ng: minti casa'in

source: (60 - 90 min)
ha_ng: Minti sittin- casa'in

source: SESSION 1
ha_ng: ZAMA NA 1

source: CHECK-IN
ha_ng: RAJISTAN SHIGA

source: Have all of the participants and facilitator check-in.
ha_ng: Sanya dukkan mahalarta da mai gudanarwa su shiga.

source: Or zume.training/checkin and use code:
ha_ng: Ko zume.horo/rajistan shiga da amfani da lamba:

source: PRAY
ha_ng: YI ADDU'A

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
ha_ng: A fara da addu'a. Hankali na ruhaniya da canji ba zai yiwu ba sai da Ruhu Mai Tsarki. Ɗauki lokaci a matsayin ƙungiya don gayyatarsa ya jagorance ku kan wannan zaman.

source: OVERVIEW
ha_ng: SIFFAR

source: In this session, we will hear and discuss these concepts:
ha_ng: A cikin wannan zama, za mu ji kuma mu tattauna waɗannan ra'ayoyin:

source: Simple Definition of Disciple & Church
ha_ng: Sauƙaƙan Ma'anar Almajiri & Coci

source: Spiritual Breathing
ha_ng: Numfashi na Ruhaniya

source: And we will add these tools to our toolkit:
ha_ng: Kuma za mu ƙara waɗannan kayan aikin zuwa kayan aikin mu:

source: S.O.A.P.S. Bible Reading
ha_ng: S.0.A.P.S. Karatun Littafi Mai Tsarki

source: God uses ordinary people doing simple things to make a big impact.
ha_ng: Allah yana amfani da mutane na gari suna yin abubuwa masu sauƙi don yin babban tasiri.

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
ha_ng: Idan Yesu yana nufin kowane mabiyansa su yi biyayya ga Babban Umurninsa, me ya sa kaɗan ne suke almajirantarwa?

source: When you think of a church, what comes to mind?
ha_ng: Idan kayi tunanin coci, menene ya shiga tunani?

source: What’s the difference between that picture and what’s described in the video as a "Simple Church"?
ha_ng: Menene bambanci tsakanin wannan hoton da abin da aka kwatanta a cikin bidiyon a matsayin "Coci Mai Sauƙi"?

source: Which one do you think would be easier to multiply and why?
ha_ng: Wanne kuke tsammani zai fi sauƙin ninka kuma me yasa?

source: Spiritual breathing. We breathe in. We breathe out. We’re alive. Hearing and obeying God is like that, too.
ha_ng: Numfashi na ruhaniya. Muna numfasawa.Muna numfashi. Muna raye. Ji da biyayya ga Allah haka ne ma.

source: Why is it essential to learn to hear and recognize God’s voice?
ha_ng: Me ya sa yake da muhimmanci mu koyi ji da kuma gane muryar Allah?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
ha_ng: Jin da amsa ga Ubangiji da gaske kamar numfashi ne? Me yasa ko me yasa ba haka ba?

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
ha_ng: Jin daga Allah a kai a kai shine babban abu a cikin alaƙarmu da shi, da cikin namu ikon kasancewa cikin yin biyayya cikin ayyukan da yake yi kewaye da mu.

source: Practice S.O.A.P.S.
ha_ng: Yin Karatu a S.O.A.P.S.

source: Scan the QR code.
ha_ng: Duba lambar QR.

source: Work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
ha_ng: Yi aiki ɗaya ɗaya ta hanyar tsarin nazarin Littafi Mai Tsarki na SOAPS ta amfani da Matta 6:9-13. (minti 20)

source: Return together and share your S.O.A.P.S. in groups of two or three. (10 min)
ha_ng: Ku dawo tare ku raba S.O.A.P.S. a rukuni na biyu ko uku. (minti goma)

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think.
ha_ng: Littafi Mai Tsarki ya gaya mana cewa kowane mabiyin Yesu wata rana za a ba da lissafin abin da muke yi da abin da muke faɗa da tunani.

source: Accountability Groups are a great way to get ready!
ha_ng: Ƙungiyoyin Lissafi hanya ce mai kyau don shiryawa!

source: Practice Accountability Groups
ha_ng: Aiwatarwa - kungiyoyin lissafi

source: Break into groups of two or three people of the same gender.
ha_ng: Rarrabu zuwa rukuni na mutane biyu ko uku masu jinsi ɗaya.

source: Spend the next 20 minutes working together through the Accountability Questions.
ha_ng: Ku ciyar da mintuna ashirin masu zuwa aiki tare ta cikin Tambayoyin Lissafi.

source: REVIEW
ha_ng: BINCIKE

source: Concepts heard in this session:
ha_ng: Ra'ayoyin da aka ji a wannan zama:

source: Tools heard in this session:
ha_ng: Kayayyakin da aka ji a wannan zaman:

source: OBEY
ha_ng: BIYAYYA

source: SHARE
ha_ng: RABA

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
ha_ng: Ka fara aiwatar da aikin S.O.A.P.S. Karatun Littafi Mai Tsarki tsakanin yanzu da haduwa ta gaba. Mai da hankali kan Matta 5-7, karanta shi aƙalla sau ɗaya a rana. Adana mujallu na yau da kullun ta amfani da S.0.A.P.S. tsari.

source: Find an accountability partner (same gender) and begin meeting with them on a weekly basis.
ha_ng: Nemo abokin tarayya (jinsi ɗaya) kuma fara saduwa da su a kowane mako.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own S.O.A.P.S. Bible reading practice daily, and then do so.
ha_ng: Ka roki Ubangiji ya yi maka jagora don kalubalanci akalla mutane biyar da ka san masu imani su fara nasu S.O.A.P.S. Karatun Littafi Mai Tsarki kullum, sai ku yi haka.

source: SESSION 2
ha_ng: ZAMA NA 2

source: Ask if anyone in the group has specific needs they would like the group to pray for.
ha_ng: Tambayi ko wani a cikin group din yana da takamaiman bukatu da zasu so kungiyar suyi addu'a.

source: Thank God that He promises in His Word to listen and act when His people pray.
ha_ng: Godiya ga Allah da ya yi alkawari a cikin Kalmarsa cewa zai ji kuma ya aikata sa’ad da mutanensa suke addu’a.

source: Ask God’s Holy Spirit to lead your time together.
ha_ng: Tambayi Ruhu Mai Tsarki na Allah ya jagoranci lokacinku tare.

source: LOOK BACK
ha_ng: KALLO

source: Before getting started, take some time to look back.
ha_ng: Kafin farawa, ɗauki ɗan lokaci don duba baya.

source: At the end of the last session, everyone in your group was challenged to practice what you learned.
ha_ng: A ƙarshen zama na ƙarshe, an ƙalubalanci kowa a cikin ƙungiyar ku don aiwatar da abin da kuka koya.

source: Take a few moments to see how your group did this week.
ha_ng: Ɗauki ɗan lokaci don ganin yadda ƙungiyar ku ta yi a wannan makon.

source: In this session, we will hear and discuss this concept:
ha_ng: A cikin wannan zaman, za mu ji kuma mu tattauna wannan batu:

source: Producer Not Consumer
ha_ng: Furodusa Ba Mabukaci ba

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
ha_ng: Idan muna so mu yi almajirai waɗanda suke haɓaka - masu samarwa na ruhaniya ba kawai masu amfani ba - to muna buƙatar mu koya kuma mu raba manyan hanyoyi huɗu da Allah ya sa mabiyan yau da kullun su zama kamar Yesu:

source: Prayer
ha_ng: Addu'a

source: Scripture
ha_ng: Littafi

source: Body Life
ha_ng: Rayuwar Jiki

source: Persecution and Suffering
ha_ng: Zalunci da Wahala

source: Of the four areas detailed above (prayer, God’s Word, etc.), which ones do you already practice?
ha_ng: A cikin fage huɗu dalla-dalla a sama (addu’a, Kalmar Allah, da sauransu), waɗanne ne kuka riga kuka aikata?

source: Which ones do you feel unsure about?
ha_ng: Wanne ne kuke jin rashin tabbas game da shi?

source: How ready do you feel when it comes to training others?
ha_ng: Yaya shirye shiryen ji game da horar da wasu?

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
ha_ng: Littafi Mai Tsarki tana gaya mana cewa addu'a itace zarafinmu muyi magana da kuma ji daga wurin Allah wanda ya halicce mu!

source: Pray the Prayer Cycle for an hour individually
ha_ng: Yi Sallar Zagayowar Sa'a guda ɗaya

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
ha_ng: Sa lokacin da kungiyar zata dawo domin sake hadewa. Tabbatar ƙara ɗan minutesan mintuna don kowa ya sami wuri mai natsuwa don yin addu'a da hanyar dawowa rukuni.

source: What is your reaction to spending an hour in prayer?
ha_ng: Me kakeyi yayin ciyar da awa daya cikin addu'a?

source: How do you feel?
ha_ng: Yaya jiki?

source: Did you learn or hear anything?
ha_ng: Shin kun koya ko jin komai?

source: What would life be like if you made this kind of prayer a regular habit?
ha_ng: Yaya rayuwa zata kasance idan ka mai da irin wannan addu'ar ta zama al'ada?

source: God has already given us the relationships we need to "Go and make disciples."
ha_ng: Allah ya riga ya ba mu dangantakar da muke bukata don "Ku je ku almajirtar."

source: These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
ha_ng: Waɗannan su ne danginmu, abokai, maƙwabta, abokan aiki da abokan karatunmu - mutanen da muka san duk rayuwarmu ko wataƙila mun hadu.

source: Stewarding the relationships you have is the best place to start.
ha_ng: Gudanar da dangantakar da kuke da ita shine wuri mafi kyau don farawa.

source: Create your own list of 100
ha_ng: Ƙirƙiri lissafin ku na dari

source: Scan QR code or use a piece of paper.
ha_ng: Duba lambar QR ko amfani da takarda.

source: Have everyone in your group take the next 30 minutes to fill out their own list of relationships. List as many as you can.
ha_ng: Ka sa kowa a cikin rukuninku ya ɗauki mintuna talatin masu zuwa don cika nasu jerin alaƙa. Yi lissafin adadin iyawa.

source: Then mark your best understanding of their relationship to God: disciple, unbeliever, or unknown.
ha_ng: Sannan yi alama mafi kyawun fahimtar dangantakarsu da Allah: almajiri, kafiri, ko wanda ba a sani ba.

source: Obey
ha_ng: Yi biyayya

source: Share
ha_ng: Raba

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
ha_ng: Ka ɓata lokaci a wannan makon ka yi addu'a ga mutane biyar daga cikin jerinka dari waɗanda ka yiwa alama a matsayin "kafiri" ko "Ba a sani ba." Tambayi Allah ya shirya zukatansu don buɗe wa labarinsa.

source: Ask God who He wants you to share the List of 100 tool with. Share this person’s name with the group before you go and reach out to them before the next session.
ha_ng: Tambayi Allah wanda Ya so ka raba jerin kayan aikin dari tare da. Raba sunan mutumin tare da kungiyar kafin ku tafi ku yi musu jagora kafin zaman na gaba.

source: To saturate the world with multiplying disciples in our generation.
ha_ng: Domin cika duniya da almajirai masu yawa a cikin tsararrakinmu.

source: Zúme is a community of practice for those who want to see disciple making movements.
ha_ng: Zúme al'umma ce ta aiki ga waɗanda suke son ganin almajirai suna motsi.

source: SESSION 3
ha_ng: ZAMA NA 3

source: Pray and thank God for the ways you experienced Him in the last session and invite His Holy Spirit to lead your time together.
ha_ng: Yi addu'a da gode wa Allah don hanyoyin da kuka dandana shi a cikin zama na ƙarshe kuma ku gayyaci Ruhunsa Mai Tsarki don ya jagoranci lokacinku tare.

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God’s Spiritual Economy is different – God invests more in those who are faithful with what they’ve already been given.
ha_ng: A cikin wannan duniyar da ta lalace, mutane suna jin lada lokacin da suka ɗauka, lokacin da suka karɓa da kuma lokacin da suka sami fiye da waɗanda ke kewaye da su. Amma Tattalin Arziƙin Ruhaniya na Allah ya bambanta – Allah yana ƙara saka hannun jari ga waɗanda suke da aminci da abin da aka riga aka ba su.

source: What are some differences you see between God’s Spiritual Economy and our earthly way of getting things done?
ha_ng: Waɗanne bambance-bambance ne zaka ga tsakanin Tattalin Arzikin Ruhun Allah da hanyarmu ta duniya na yin abubuwa?

source: Review the following two presentations and choose one to practice.
ha_ng: Yi nazarin gabatarwa guda biyu masu zuwa kuma zaɓi ɗaya don yin aiki.
