Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Why do you think Jesus chose ordinary people instead of some other way to share His good news?
ar: لماذا تعتقدون أن يسوع اختار أشخاصًا عاديين بدلًا من طريقة أخرى لمشاركة أخباره السارة؟
bs_ba: Što mislite zašto je Isus izabrao obične ljude umjesto nekog drugog načina da podijeli svoju dobru vijest?
de_de: Warum hat Jesus deiner Meinung nach gewöhnliche Menschen ausgewählt und nicht andere Wege gefunden, seine frohe Botschaft weiterzugeben?
es_es: ¿Por qué crees que Dios escogió a personas comunes para compartir las buenas nuevas en lugar de hacerlo de otra manera?
fa_ir: به نظرتان چرا عیسی افراد عادی را به‎جای راه‎های دیگر انتخاب کرد تا خبر خوش خودش را اعلام کند؟
gu: તમે શા માટે વિચારો છો કે ઈસુએ પોતાના શુભ સમાચાર જાહેર કરવા માટે બીજી કોઈ રીતને બદલે સામાન્ય લોકોને પસંદ કર્યા?
hy: Ի՞նչ եք կարծում, ինչո՞ւ Հիսուսն Իր Բարի լուրը փոխանցելու համար ընտրեց սովորական մարդկանց։
id_id: Menurut Anda mengapa Isa memilih orang biasa daripada cara lainnya untuk menyampaikan Kabar Baik-Nya?
it_it: Perché pensate che Gesù scelse persone comuni invece di qualsiasi altro modo per condividere la Sua Buona Notizia?
ja: なぜイエスは、福音を伝えるのに他の方法ではなく、普通の人々を選ばれたのだと思いますか？
kn: ಯೇಸು ತನ್ನ ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬೇರೆ ರೀತಿಗೆ ಬದಲಾಗಿ ಸಾಮಾನ್ಯ ಜನರನ್ನು ಯಾಕೆ ಆರಿಸಿಕೊಂಡನೆಂದು ನೀವು ಆಲೋಚಿಸುತ್ತೀರಿ?
ko_kr: 예수님은 왜 다른 방법이 아닌 평범한 사람들을 선택해 자신의 좋은 소식을 전하도록 했을까요?
ku: پێت وایە بۆچی مەسیح خەڵکی ئاسایی هەڵدەبژێرێت لەبری ڕێگەیەکیتر بۆ بڵاوکردنەوەی هەواڵی خۆشی خۆی؟
lo: ຍ້ອນຫຍັງທ່ານຈຶ່ງຄິດວ່າພຣະເຢຊູຊົງເລືອກຄົນທໍາມະດາແທນທີ່ຈະເປັນວິທີອື່ນໆໃນການປະກາດຂ່າວປະເສີດ?
mai: अहाँक की बुझाइत छै—यीशु आम लोककेँ चुनलथि, दोसर कोनो तरीका नै अपनौलनि—अपन शुभसमाचार बाँटबाक लेल?
ml_in: യേശു തൻ്റെ സുവാർത്ത പങ്കുവയ്ക്കാൻ മറ്റെന്തെങ്കിലും മാർഗത്തിനു പകരം സാധാരണക്കാരെ തിരഞ്ഞെടുത്തത് എന്തുകൊണ്ടാണ്?
mr: येशूने त्याची सुवार्ता सांगण्यासाठी इतर मार्गांऐवजी सामान्य लोकांची निवड का केली असे तुम्हाला वाटते?
my: ယေရှုက သာမန်လူများကို ဘာကြောင့် သူ၏သတင်းကောင်းကို ဝေငှရန်အတွက် ရွေးချယ်သည်ဟု ထင်ပါသလဲ။
ne_np: येशूले आफ्नो बारेमा सुसमाचार सुनाउन अरु माध्यम नभएर साधारण व्यक्तिहरु नै किन छान्नुभयो जस्तो लाग्छ तपाईँलाई?
or: ଆପଣ କାହିଁକି ବୋଲି ଭାବନ୍ତି ଯେ ଯୀଶୁ ତାଙ୍କ ସୁସମାଚାର ବାଣ୍ଟିବା ପାଇଁ ଅନ୍ୟ କୌଣସି ଉପାୟ ପରିବର୍ତ୍ତେ ସାଧାରଣ ଲୋକଙ୍କୁ ବାଛିଥିଲେ?
pa_in: ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਕਿਉਂ ਯਿਸੂ ਨੇ ਉਸ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਲਈ ਕੋਈ ਹੋਰ ਢੰਗ ਚੁਣਨ ਦੀ ਬਜਾਏ ਆਮ ਲੋਕਾਂ ਨੂੰ ਕਿਉਂ ਚੁਣਿਆ?
pa_pk: تہاڈے خیال وِچ خُداوند یسوع اپنی کہانی سُنان لئی کوئی ہور طریقہ اپنان دی بجائے عام لوکاں نُوں کیوں چُنندا اے؟
pl_pl: Jak myślicie, dlaczego Jezus wybrał zwykłych ludzi, a nie jakiś inny sposób przekazywania dobrej nowiny?
pt_pt: Por que você acha que Jesus escolheu pessoas comuns em vez de outra maneira para compartilhar suas boas novas?
ro_ro: De ce crezi că Isus a ales oamenii obișnuiți în loc de un alt mod de a împărtăși Vestea Sa bună?
ru_ru: Как ты думаешь, почему Иисус выбрал обычных людей, а не какой-либо другой способ, чтобы возвещать Благую весть?
sl_si: Zakaj meniš, da je Jezus izbral navadne ljudi, da bi delili njegovo veselo novico, namesto kakšnega drugega načina?
ta: இந்த நற்செய்தியை கூறுவதற்கு, மற்ற வழிகளைப் பயன்படுத்தாமல், இயேசு சாதாரண மக்களையே தேர்தெடுத்ததைப் பற்றி என்ன நினைக்கிறீர்கள்?
te: యేసు తన సువార్తను ప౦చుకోవడానికి వేరే మార్గ౦కన్నా సాధారణ ప్రజలను ఎ౦దుకు ఎ౦పిక చేసుకుంటారని అనుకుంటున్నారు?
th: ทำไมพระเยซูจึงทรงเลือกคนธรรมดาแทนที่จะทรงเลือกวิธีอื่นในการแบ่งปันข่าวดีของพระองค์?
tr_tr: Sizce İsa iyi haberini paylaşmak için neden sıradan insanlar yerine başka bir yol seçmedi?
ur: آپ کے خیال میں خُداوند یسوع اپنی خوشخبری سُنانے کے کسی اور طریقے کی بجائے عام لوگوں کو کیوں منتخب کرتا ہے؟
vi: Bạn nghĩ tại sao Chúa Jêsus chọn những người bình thường thay vì những cách khác để chia sẻ tin mừng của Ngài?

source: What would it take for you to feel more comfortable sharing God’s story?
ar: ما الذي تحتاجونه لتشعروا براحة أكبر عند مشاركة قصة الله؟
bs_ba: Šta bi vam trebalo da se osjećate ugodnije kada dijelite Božju priču?
de_de: Was wäre nötig, damit ihr euch wohler dabei fühlt, Gottes Geschichte zu teilen?
es_es: ¿Qué necesitas para sentirte más cómodo compartiendo la historia de Dios?
fa_ir: چه چیزی لازم است تا شما بتوانید در اعلام داستان خدا احساس راحتی بیشتری داشته باشید؟
gu: ઈશ્વરની વાત કહેવામાં તમને વધારે અનુકૂળતા અનુભવવાની શી જરૂર પડશે?
hy: Ի՞նչ է անհրաժեշտ, որպեսզի Աստծո պատմությունն ավելի վստահ փոխանցեք։
id_id: Apa yang perlu dilakukan agar Anda merasa lebih nyaman memberitakan Kisah Allah?
it_it: Cosa ci vorrebbe per farvi sentire più a vostro agio nel condividere la storia di Dio?
ja: あなたがもっと心地よく福音を分かち合うためには何が必要ですか？
kn: ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನೀವು ಹೆಚ್ಚು ಆರಾಮದಾಯಕವಾಗಿರಲು ನಿಮಗೆ ಏನು ಅಗತ್ಯವಾಗಿದೆ?
ko_kr: 어떻게 하면 하나님의 이야기를 더 편하게 나눌 수 있을까요?
ku: چی پێویستە بۆ ئەوەی هەست بە ئاسوودەیی زیاتر بکەیت لە هاوبەشکردنی چیرۆکی خودا؟
lo: ແມ່ນຫຍັງທີ່ຈະເຮັດໃຫ້ທ່ານຮູ້ສຶກສະດວກສະບາຍໃນການປະກາດຂ່າວດີເລື່ອງລາວຂອງພຣະເຈົ້າ?
mai: अहाँक लेल परमेश्वरक कथा साझा करबाक मामिला मे आर सहज महसूस करबाक लेल की-किछु जरूरी होएत?
ml_in: ദൈവത്തിൻ്റെ കഥ പങ്കിടുന്നത് നിങ്ങൾക്ക് കൂടുതൽ അനുയോജ്യമാകാൻ എന്താണ് വേണ്ടത്?
mr: देवाची कहाणी सांगण्यास तुम्हाला अधिक सुलभ वाटावे यासाठी अजून काय आवश्यक आहे?
my: ဘုရားသခင်အကြောင်း ဝေငှရာတွင် ဘယ်အရာက သင့်အား သက်တောင့်သက်သာ ပိုဖြစ်စေပါသလဲ။
ne_np: परमेश्वरको सुसमाचार सुनाउन तपाईँ अझ निर्धक्क हुन के गर्नुपर्ला ?
or: କ'ଣ କଲେ ଆପଣ ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବାକୁ ସହଜସାଧ୍ୟ ଅନୁଭବ କରିବେ ?
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਜ਼ਿਆਦਾ ਅਰਾਮਦਾਇਕ ਢੰਗ ਨਾਲ ਵੰਡਣਾ ਮਹਿਸੂਸ ਕਰਨ ਵਾਸਤੇ ਤੁਹਾਨੂੰ ਕਿਸ ਦੀ ਲੋੜ ਹੋਵੇਗੀ?
pa_pk: خُدا دی کہانی سُنان وِچ تہانُوں زیادہ آرام دہ محسوس کرن لئی کیہ چاہی دا اے؟
pl_pl: Czego potrzebujesz, żeby czuć się swobodniej dzieląc się Bożą historią?
pt_pt: O que seria necessário para você se sentir mais confortável para compartilhar a História de Deus?
ro_ro: Ce te-ar face să te simți mai liber spunând istoria lui Dumnezeu?
ru_ru: Что требуется тебе, чтобы чувствовать себя более комфортно, рассказывая Божью историю?
sl_si: Kaj bi bilo potrebno, da bi bil bolj pripravljen deliti Božjo zgodbo?
ta: கடவுளின் கதையை பகிர்ந்து கொள்வதை சவுகரியமாக்குவதற்கு உங்களுக்கு என்ன தேவை?
te: మీరు మరి౦త సులువుగా, సౌకర్యవ౦త౦గా దేవుని కథను పంచుకోవటానికి మీకు ఏమి కావాలనిపిస్తు౦ది?
th: จะต้องทำอย่างไรเพื่อให้คุณรู้สึกสบายใจมากขึ้นในการแบ่งปันเรื่องราวของพระเจ้า?
tr_tr: Tanrı'nın hikayesini paylaşırken kendinizi daha rahat hissetmeniz için ne gerekir?
ur: خُدا کی کہانی سُنانے میں آرام دہ محسوس کرنے کے لئے آپ کو کِس چیز کی ضرورت ہے؟
vi: Điều gì sẽ giúp bạn cảm thấy thoải mái hơn khi chia sẻ câu chuyện của Chúa?

source: WATCH
ar: مشاهدة
ar_lb: مشاهدة
az: BAXIN
bs_ba: GLEDAJTE
de_de: BEOBACHTEN
es_es: OBSERVAR
fa_ir: تماشا کنید
fo: HYGGIÐ
fr_fr: REGARDER
gu: જુઓ
hy: ԴԻՏԵ´Ք
id_id: MENONTON
it_it: GUARDARE
ja: 見る
kn: ವೀಕ್ಷಿಸಿ
ko_kr: 보기
ku: سەیرکردن
lo: ເບິ່ງ
lv: SKATĪTIES
mai: देखू
ml_in: കാണുക
mr: बघा (वॉच)
my: ကြည့်ရှုခြင်း
ne_np: हेर्ने
or: ଦେଖନ୍ତୁ
pa_in: ਵੇਖੋ
pa_pk: ویکھو
pl_pl: ZOBACZ
pt_pt: ASSISTIR (DAR ASSISTÊNCIA)
ro_ro: PRIVEȘTE
ru_ru: СМОТРИТЕ
sl_si: GLEJ
ta: கவனி
te: చూడండి
th: เฝ้าดู
tr_tr: İZLEYİN
ur: دیکھیں
vi: QUAN SÁT

source: (5 min)
ar: (5 دقائق)
ar_lb: 5 دقائق
de_de: (5 Minuten)
fa_ir: (۵ دقیقه)
gu: (૫ મિનિટ)
hy: (5 րոպե)
id_id: (5 menit)
ja: （5分）
kn: (5 ನಿಮಿಷ)
ko_kr: (5 분)
ku: (٥ خولەک)
lo: (5 ນາທີ)
mai: (5 मिनट)
ml_in: (5 മിനിറ്റ്)
mr: (5 मिनिटे)
my: (၅ မိနစ်)
ne_np: (५ मिनेट)
or: (୫ ମିନିଟ)
pa_in: (5 ਮਿੰਟ)
pa_pk: (5 مِنٹ)
ru_ru: (5 мин)
ta: (5 நிமிடம்)
te: (5 నిమిషములు)
th: (5 นาที)
tr_tr: (5 dakika)
ur: (5 مِنٹ)
vi: (5 phút)

source: The Gospel
ar: الإنجيل
ar_lb: “الإنجيل”
az: Müjdə
bs_ba: Evanđelje
de_de: Das Evangelium
es_es: El evangelio
fa_ir: انجیل
fo: Evangeliið
fr_fr: L'ÉVANGILE
gu: સુવાર્તા
hy: Ավետարան
id_id: Injil
it_it: Il Vangelo
ja: 福音
kn: ಸುವಾರ್ತೆ
ko_kr: 복음
ku: مزگێنی
lo: ຂ່າວປະເສິດ
lv: Evaņģēlijs
mai: सुसमाचार
ml_in: സുവിശേഷം
mr: सुवार्ता
my: ဧဝံဂေလိတရား
ne_np: सुसमाचार
or: ସୁସମାଚାର
pa_in: ਇੰਜੀਲ
pa_pk: خوشخبری
pl_pl: Ewangelia
pt_pt: Evangelho
ro_ro: Evanghelia
ru_ru: Евангелие
sl_si: Evangelij
ta: சுவிஷேசம்
te: సువార్త
th: พระกิตติคุณ
tr_tr: Müjde
ur: خوشخبری
vi: Phúc Âm

source: One way to share God‘s good news is by using a visual presentation called 3 Circles.
ar: إحدى الطرق لمشاركة أخبار الله السارة هي استخدام عرض بصري يُسمى "الدوائر الثلاث".
bs_ba: Jedan od načina da podijelite Božju Radosnu vijest je korištenje vizualne prezentacije pod nazivom 3 kruga.
de_de: Eine Möglichkeit, Gottes gute Nachricht weiterzugeben, ist die Verwendung einer visuellen Präsentation namens "3 Kreise".
es_es: Una manera de compartir las buenas nuevas de Dios es utilizar una presentación visual llamada los tres círculos.
fa_ir: یکی از راه‎های اعلام خبر خوش خدا، استفاده از تصویری به نامِ سه دایره است.
gu: ઈશ્વરના શુભ સમાચાર જણાવવાનો એક માર્ગ એ છે કે 3 સર્કલ્સ નામના દ્રશ્ય મીડિયા નો ઉપયોગ કરો.
hy: Աստծո Բարի լուրը փոխանցելու եղանակներից մեկը «3 շրջան» պատկերային ներկայացումը կիրառելն է։
id_id: Salah satu cara untuk membagikan kabar baik Allah adalah dengan menggunakan presentasi visual yang disebut 3 Lingkaran.
it_it: Un modo per condividere le buone notizie di Dio è utilizzare una presentazione visiva chiamata 3 Cerchi.
ja: 神の福音を分かち合う一つの方法は、3つの円というビジュアルのプレゼン方法を使うことです。
kn: ದೇವರ ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಒಂದು ಮಾರ್ಗವೆಂದರೆ 3 ವೃತ್ತಗಳು ಎಂಬ ದೃಶ್ಯ ಪ್ರಸ್ತುತಿಯನ್ನು ಉಪಯೋಗಿಸುವುದು.
ko_kr: 하나님의 좋은 소식을 전하기 위한 좋은 방법은 '세가지 원'이라는 프리젠테이션을 활용하는 것입니다.
ku: یەکێک لە ڕێگاکانی هاوبەشکردنی مزگێنی خودا بەکارهێنانی پێشکەشکردنێکی بینراوە بە ناوی ٣ بازنەکان.
lo: ໜຶ່ງວີທີໃນການແບ່ງປັນຂ່າວປະເສີດຂອງພຣະເຈົ້າຄືການໃຊ້ການນຳສະເໜີດ້ວຍຮູບພາບທີ່ເອີ້ນວ່າ 3 ວົງຈອນ
mai: परमेश्वरक शुभसमाचार साझा करबाक एक तरीका अछि — जे दृश्य प्रस्तुति (visual presentation) केर माध्यम सँ कहल जाइत अछि — जकर नाम छै 3 सर्कल्स।
ml_in: ദൈവത്തിൻ്റെ സുവാർത്ത പങ്കിടാനുള്ള ഒരു മാർഗം 3 സർക്കിളുകൾ എന്ന വിഷ്വൽ അവതരണം ഉപയോഗിക്കുക എന്നതാണ്.
mr: देवाची सुवार्ता सांगण्याचा एक मार्ग म्हणजे 3 मंडळे नावाचे दृश्य सादरीकरण वापरणे.
my: သတင်းကောင်း ဝေငှရာတွင် နည်းတစ်မျိုးမှာ သင်ထောက်ကူတင်ပြမှု ဟုခေါ်ရသော စက်ဝိုင်း ၃ ခု ဝေငှနည်းပင် ဖြစ်ပါတယ်။
ne_np: परमेश्वरको सुसमाचार बाँड्ने एउटा तरिका ३ सर्कल भनिने दृश्य प्रस्तुतीकरण प्रयोग गरेर हो।
or: ଈଶ୍ବରଙ୍କ ସୁସମାଚାରକୁ ଜଣାଇବାର ଏକ ଉପାୟ ହେଉଛି ୩-ଚକ୍ର ନାମକ ଏକ ଦୃଶ୍ଯ୍ ଉପସ୍ଥାପନା ବ୍ୟବହାର କରିବା ।
pa_in: ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਦਾ ਇੱਕ ਢੰਗ ਇੱਕ ਦਿੱਖ ਪੇਸ਼ਕਸ਼ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਹੈ ਜਿਸ ਨੂੰ 3 ਚੱਕਰ ਆਖਦੇ ਹਾਂ।
pa_pk: خُدا دی کہانی سُنا ن دا اِک ہور طریقہ اے کہ 3 دائرے نُوں ورتیا جاوے۔
pl_pl: Jednym ze sposobów dzielenia się dobrą nowiną o Bogu jest wykorzystanie prezentacji wizualnej zwanej 3 kręgami.
pt_pt: Uma maneira para compartilhar as boas novas de Deus é usar a apresentação visual Três Círculos
ro_ro: O modalitate de a împărtăși vestea bună a lui Dumnezeu este să folosești o prezentare vizuală numită 3 Cercuri.
ru_ru: Один из способов делиться Божьей Благой вестью заключается в том, чтобы использовать наглядную презентацию под названием «3 круга».
sl_si: Eden izmed načinov, kako lahko deliš Božjo veselo novico, je s pomočjo vizualne predstavitve, imenovane 3 krogi.
ta: கடவுளின் நற்செய்தியைப் பகிர்ந்து கொள்வதற்கான ஒரு வழி 3-வட்டங்கள் எனப்படும் விளக்கக்காட்சி படத்தைப் பயன்படுத்துவதாகும்.
te: దేవుని సువార్తను పంచుకోవడానికి ఒక మార్గం 3 సర్కిల్‌లు అనే విజువల్ ప్రెజెంటేషన్‌ను ఉపయోగించడం.
th: วิธีหนึ่งในการแบ่งปันข่าวดีของพระเจ้าคือการใช้การนำเสนอภาพที่เรียกว่าวงกลม 3 วง
tr_tr: Tanrı'nın iyi haberini paylaşmanın bir yolu da 3 Döngü adı verilen görsel bir sunum kullanmaktır.
ur: خُدا کی کہانی سُنانے کا ایک اور طریقہ 3 دائرے کہلاتا ہے۔
vi: Một cách để chia sẻ tin mừng của Chúa là sử dụng cách trình bày trực quan có tên là 3 Vòng Tròn.

source: What do you learn about mankind from this story?
ar: ماذا تعلّمتم عن الجنس البشريّ في هذه القصّة؟
ar_lb: ماذا تعلّمت عن الجنس البشريّ في هذه القصّة؟
az: Bu hekayədən bəşəriyyət haqqında nəyi öyrəndin?
bs_ba: Šta iz ove priče možete naučiti o čovječanstvu?
de_de: Was lernt ihr aus dieser Geschichte über die Menschheit?
es_es: ¿Qué aprendes sobre la humanidad mediante esta historia?
fa_ir: از این داستان چه چیزی درباره نوع بشر یاد می گیرید؟
fo: Hvat læra vit um menniskju í hesi søguni?
fr_fr: Qu'apprenez-vous sur l'humanité à partir de cette histoire ?
gu: આ વાર્તામાંથી તમે માનવજાત વિશે શું શીખો છો?
hy: Այս պատմությունից մարդկության մասին ի՞նչ սովորեցիք։
id_id: Apa yang Anda pelajari tentang umat manusia dari kisah ini?
it_it: Cosa imparate dell’umanità da questa storia?
ja: このストーリーから人類について何を学びますか？
kn: ಈ ಕಥೆಯಿಂದ ಮಾನವ ಕುಲವನ್ನು ಕುರಿತು ನೀವು ಏನನ್ನು ಕಲಿಯುವಿರಿ?
ko_kr: 이 이야기에서 인류에 대해 무엇을 배웠나요?
ku: لەم چیرۆکە چی فێردەبیت دەربارەی مرۆڤایەتی؟
lo: ທ່ານໄດ້ຮຽນຮູ້ຫຍັງແດ່ກ່ຽວກັບມະນຸດຈາກເລື່ອງນີ້?
lv: Ko jūs uzzināt par cilvēci no šī stāsta?
mai: अहाँ एहि कथा सँ मानवजातिक बारे मे की सीखैत छी?
ml_in: ഈ കഥയിൽ നിന്ന് മനുഷ്യരാശിയെക്കുറിച്ച് നിങ്ങൾ എന്താണ് പഠിക്കുന്നത്?
mr: या कहाणीतून मानवजातीबद्दल तुम्ही काय शिकलात?
my: ထိုအကြောင်းအရာထဲက လူသားများအကြောင်း ဘာကို သင်ယူရသလဲ။
ne_np: यस कथाबाट तपाईँले मानिस जातिको बारेमा के सिक्नुहुन्छ ?
or: ଏହି କାହାଣୀରୁ ଆପଣ ମାନବଜାତି ବିଷୟରେ କ’ଣ ଶିଖନ୍ତି?
pa_in: ਇਸ ਕਹਾਣੀ ਵਿੱਚ ਤੁਸੀਂ ਮਨੁੱਖਜਾਤੀ ਬਾਰੇ ਕੀ ਸਿੱਖਦੇ ਹੋ?
pa_pk: ایس کہانی توں تُسی بنی نوع اِنسان دے بارے کیہ سیکھدے او؟
pl_pl: Czego dowiadujemy się z tej historii o ludzkości?
pt_pt: Por meio dessa história, o que você aprendeu sobre a humanidade?
ro_ro: Ce înveți despre omenire din această istorie?
ru_ru: Что из этой истории вы узнали о человечестве?
sl_si: Kaj se iz te zgodbe naučimo o ljudeh?
ta: மனித குலத்தைப் பற்றி இந்த கதையிலிருந்து என்ன கற்றுக் கொள்கிறீர்கள்?
te: ఈ కథ నుండి మానవజాతి గూర్చి మీరు ఏమి నేర్చుకుంటారు?
th: คุณเรียนรู้อะไรเกี่ยวกับมนุษยชาติจากเรื่องราวนี้?
tr_tr: Bu metinden insanlık hakkında ne öğrendiniz?
ur: اِس کہانی سے آپ بنی نوع اِنسان کے بارے میں کیا سیکھتے ہیں؟
vi: Bạn học được gì về con người từ câu chuyện này?

source: What do you learn about God?
ar: ماذا تعلّمتم عن الله؟
ar_lb: ماذا تعلّمت عن الله؟
az: Allah haqqında nəyi öyrəndin?
bs_ba: Šta možete naučiti o Bogu?
de_de: Was lernt ihr über Gott?
es_es: ¿Qué aprendes sobre Dios?
fa_ir: درباره خدا چه یاد می گیرید؟
fo: Hvat læra vit um Gud?
fr_fr: Qu'apprenez-vous sur Dieu ?
gu: તમે ઈશ્વર વિશે શું શીખો છો?
hy: Աստծո մասին ի՞նչ սովորեցիք։
id_id: Apa yang Anda pelajari tentang Allah?
it_it: Cosa imparate su Dio?
ja: 神について何を学びますか？
kn: ದೇವರನ್ನು ಕುರಿತು ನೀವು ಏನನ್ನು ಕಲಿಯುವಿರಿ?
ko_kr: 하나님에 대해 무엇을 배웠나요?
ku: چی فێردەبیت دەربارەی خودا؟
lo: ທ່ານໄດ້ຮຽນຮູ້ຫຍັງແດ່ກ່ຽວກັບພຣະເຈົ້າ?
lv: Ko jūs uzzināt par Dievu?
mai: अहाँ परमेश्वरक बारे मे की जानैत छी?
ml_in: ദൈവത്തെക്കുറിച്ച് നിങ്ങൾ എന്താണ് പഠിക്കുന്നത്?
mr: तुम्ही देवाबद्दल काय शिकलात?
my: ဘုရားသခင်ကြောင်း ဘာကို သင်ယူရသလဲ။
ne_np: परमेश्वरको बारेमा के सिक्नुहुन्छ ?
or: ଈଶ୍ବରଙ୍କ ବିଷୟରେ ଆପଣ କ'ଣ ଶିଖିନ୍ତି?
pa_in: ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਬਾਰੇ ਕੀ ਸਿੱਖਦੇ ਹੋ?
pa_pk: خُدا دے بارے کیہ سِکھدے او؟
pl_pl: Czego dowiadujemy się o Bogu?
pt_pt: O que você aprendeu sobre Deus?
ro_ro: Ce înveți despre Dumnezeu?
ru_ru: Что вы узнали о Боге?
sl_si: Kaj se naučimo o Bogu?
ta: கடவுளைப் பற்றி என்ன கற்றுக் கொள்கிறீர்கள்?
te: దేవుని గూర్చి మీరు ఏమి నేర్చుకుంటారు?
th: คุณเรียนรู้อะไรเกี่ยวกับพระเจ้า
tr_tr: Tanrı hakkında ne öğrendiniz?
ur: آپ خُدا کے بارے میں کیا سیکھتے ہیں؟
vi: Bạn học được điều gì về Chúa?

source: Do you think it would be easier or harder to share God’s story by telling a story like this?
ar: هل تعتقدون أنه ستكون مشاركة قصة الله أسهل أو أصعب من خلال سرد قصة كهذه؟
bs_ba: Mislite li da bi bilo lakše ili teže podijeliti Božju priču pričajući je na ovaj način?
de_de: Was glaubt ihr – wäre es einfacher oder schwieriger von Gott zu reden, wenn man die Geschichte so erzählt?
es_es: ¿Piensas que sería más fácil o más difícil compartir la historia de Dios contando una historia como esta?
fa_ir: آیا به نظرتان، اعلام داستان خدا با بازگویی داستان به این شکل، آسان‎تر است یا دشوارتر؟
gu: શું તમને લાગે છે કે આ પ્રકારની વાર્તા કહીને ઈશ્વરની વાત શેર કરવી સરળ કે અઘરી હશે?
hy: Կարծում եք նման պատմություն պատմելու միջոցով Ավետարանը փոխանցելն ավելի հեշտ է, թե՞ դժվար։
id_id: Menurut Anda apakah membagikan kisah seperti ini akan memudahkan atau malah menyulitkan pemberitaan Kisah Allah?
it_it: Pensate che sarebbe più facile o più difficile condividere la storia di Dio raccontando una storia come questa?
ja: このようなストーリーを話すことで神の福音を分かち合うのは、あなたにとって簡単ですか、難しいですか？
kn: ಈ ರೀತಿಯ ಕಥೆ ಹೇಳುವದರಿಂದ ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವದು ಸುಲಭ ಅಥವಾ ಕಷ್ಟಕರವೆಂದು ನೀವು ಆಲೋಚಿಸುತ್ತಿರಾ?
ko_kr: 이런 이야기를 나눔으로써 하나님의 이야기를 나누는 것이 더 쉬워질까요 아니면 더 어려워질까요?
ku: پێت وایە ئاسانتر دەبێت یان قورستر دەبێت چیرۆکی خودا بە گێڕانەوەی چیرۆکێکی لەم شێوەیەدا باس بکەین؟
lo: ທ່ານຄິດວ່າມັນງ່າຍກວ່າ ຫຼື ຍາກກວ່າໃນການແບ່ງປັນຂ່າວປະເສີດດ້ວຍວິທີນີ້?
mai: की अहाँक बुझाइ मे, ईश्वरक कथा साझा करब ऐना कथा कहिकेँ आसान होएत, कि कठिन?
ml_in: ഇതുപോലൊരു കഥ പറഞ്ഞുകൊണ്ട് ദൈവകഥ പങ്കുവയ്ക്കുന്നത് താങ്കൾക്ക് എളുപ്പമാണോ അതോ ബുദ്ധിമുട്ടാണോ? ?
mr: तुमच्या मते अशाप्रकारे कहाणी सांगून देवाची कहाणी (गोष्ट) सामायिक करणे सोपे किंवा कठीण आहे?
my: ထိုကဲ့သို အကြောင်းအရာမျိုးဖြင့်ဘုရားသခင်အကြောင်း ဝေငှရခြင်းက ပိုခက်သည်၊ သို့မဟုတ် ပိုလွယ်ကူသည်ဟု ထင်ရပါသလား။
ne_np: यसरी परमेश्वरको कथालाई कथाको रुपमा सुनाउँदा सजिलो होला कि गाह्रो होला जस्तो लाग्छ तपाईँलाई ?
or: ଏପରି କାହାଣୀ କହିବା ଦ୍ୱାରା ଈଶ୍ବରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବା ସହଜ ଅଥବା କଷ୍ଟକର ହେବ ବୋଲି ଆପଣ ଭାବୁଛନ୍ତି କି?
pa_in: ਇਸ ਤਰ੍ਹਾਂ ਇੱਕ ਕਹਾਣੀ ਦੱਸਣ ਦੇ ਦੁਆਰਾ ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਦੱਸਣਾ ਸੌਖਾ ਹੋਵੇਗਾ ਜਾਂ ਮੁਸ਼ਕਿਲ ਹੋਵੇਗਾ?
pa_pk: تہانُوں کیہ لگدا اے کہ ایس طراں دی کہانی سُنان نال تہانُوں خُدا دی کہانی سُنانی سوکھے لگے گی یاں اوکھی؟
pl_pl: Czy myślicie, że podzielenie się Bożą historią poprzez opowiedzenie historii takiej jak ta byłoby łatwiejsze, czy trudniejsze?
pt_pt: Ao contar uma história como essa, você acha que fica mais fácil ou mais difícil compartilhar a História de Deus?
ro_ro: Crezi că ar fi mai ușor sau mai greu să împărtășești Istoria lui Dumnezeu spunând o istorie de genul acesta?
ru_ru: Как ты думаешь, легче или, наоборот, труднее будет делиться Божьей историей, если рассказать такую наглядную историю?
sl_si: Ali misliš, da bi bilo lažje ali težje Božjo zgodbo deliti na tak način?
ta: கடவுளின் கதையை, இது போன்று கதையாய் சொல்வது கடினமாக உள்ளதா? அல்லது எளிதாக உள்ளதா?
te: దేవుని సువార్తను ఇలా ఒక కథగా చెప్పటం సులభమనుకుంటున్నారా లేక కష్టమనుకుంటున్నారా?
th: คุณคิดว่าการแบ่งปันเรื่องราวของพระเจ้าจะง่ายหรือยากกว่าโดยการบอกเล่าเรื่องราวแบบนี้?
tr_tr: Sizce böyle bir hikaye anlatarak Tanrı'nın hikayesini paylaşmak daha mı kolay yoksa daha mı zor olurdu?
ur: کیا آپ کے خیال میں اِس طرح خُدا کی کہانی سُنانا آپ کو آسان لگے گا یا مُشکل؟
vi: Bạn nghĩ việc chia sẻ câu chuyện của Chúa bằng cách kể chuyện như thế này sẽ dễ hay khó hơn?

source: Scan the QR code or find a piece of paper.
ar: امسحوا رمز الاستجابة السريعة أو ابحثوا عن قطعة من الورق.
bs_ba: Skenirajte QR kod ili pronađite komad papira.
de_de: Scanne den QR-Code oder hole dir ein Blatt Papier.
es_es: Escanea el código QR o busca una hoja de papel.
fa_ir: کد QR را اسکن کنید یا یک کاغذ پیدا کنید.
gu: ક્યૂઆર કોડને સ્કેન કરો અથવા કાગળનો ટુકડો શોધો.
hy: Սկանավորե´ք QR կոդը կամ մի թուղթ վերցրե´ք։
id_id: Pindai kode QR atau temukan selembar kertas.
it_it: Scansiona il codice QR o trova un foglio.
ja: QRコードをスキャンするか、紙を用意してください。
kn: QR ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ ಅಥವಾ ಕಾಗದದ ತುಂಡನ್ನು ಹುಡುಕಿ.
ko_kr: QR코드를 스캔하거나 종이 한 장을 찾으십시오.
ku: کۆدی QR سکان بکە یان پارچە کاغەزێک بدۆزەرەوە.
lo: ສະແກນຄິວອາໂຄ້ດ ຫຼື ຊອກຫາເຈ້ຍ
mai: QR कोड स्क्यान करू या कागजक टुकड़ा लिअ।
ml_in: QR കോഡ് സ്കാൻ ചെയ്യുക അല്ലെങ്കിൽ ഒരു കടലാസ് എടുക്കുക.
mr: QR कोड स्कॅन करा किंवा कागदाचा तुकडा घ्या.
my: QR ကုဒ်ကို စကင်ဆွဲပါ သို့မဟုတ် စက္ကူလွတ်တစ်ခုကို ရှာပါ။
ne_np: क्यू आर (QR) कोड स्क्यान गर्नुहोस् वा कागजको टुक्रा फेला पार्नुहोस्।
pa_in: QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ ਜਾਂ ਇੱਕ ਕਾਗਜ ਦਾ ਟੁੱਕੜਾ ਲੱਭੋ।
pa_pk: کیو آر کوڈ سکین کر لوو یاں کاغذ دا ایک ورقہ لبھ لوو۔
pl_pl: Zeskanuj kod QR lub znajdź kartkę papieru.
pt_pt: Digitalize o QR code ou pegue um papel.
ro_ro: Scanați codul QR sau găsiți o bucată de hârtie.
ru_ru: Отсканируй QR-код или возьми лист бумаги.
sl_si: Skeniraj QR kodo ali poišči list papirja.
ta: கூஆர் குறியீட்டை ஸ்கேன் செய்யவும் அல்லது ஒரு துண்டு காகிதத்தைக் கண்டறியவும்.
te: QR కోడ్‌ని స్కాన్ చేయండి లేదా కాగితం ముక్కను కనుగొనండి.
th: สแกนรหัส QR หรือหากระดาษมาหนึ่งแผ่น
tr_tr: QR kodunu taratın veya bir parça kağıt bulun.
ur: کیو آر کوڈ سکین کر لیں یا ایک کاغذ لے لیں۔
vi: Quét mã QR hoặc tìm một tờ giấy.

source: Select a person from your list of 100.
ar: اختاروا شخصًا من قائمة الـ 100 لديكم.
bs_ba: Odaberite osobu sa svoje liste od 100.
de_de: Wähle eine Person aus deiner 100-er Liste aus.
fa_ir: یک نفر را از فهرست ۱۰۰ نفره‎ی خود انتخاب کنید.
gu: તમારી ૧૦૦ ની યાદીમાંથી એક વ્યક્તિને પસંદ કરો.
hy: 100 հոգուց բաղկացած Ձեր ցանկից ընտե´ք մեկին։
id_id: Pilih seseorang dari daftar 100 Anda.
it_it: Scegli una persona dalla tua lista dei 100.
ja: 100人のリストから一人選んでください。
kn: ನಿಮ್ಮ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 나만의 100인 명단 만들기.
ku: لە لیستی ١٠٠ کەسەکەت کەسێک هەڵبژێرە.
lo: ເລືອກໜຶ່ງຄົນຈາກ 100 ຄົນໃນລາຍຊື່ຂອງທ່ານ
mai: अपन 100 लोकक सूची सँ एक गोटे केँ चुनू।
ml_in: നിങ്ങളുടെ 100 പേരുടെ പട്ടികയിൽ നിന്ന് ഒരാളെ തിരഞ്ഞെടുക്കുക.
mr: तुमच्या 100 च्या यादीतून एक व्यक्ती निवडा.
my: သင့်ရဲ့ လူစာရင်း ၁၀၀ ထဲက တစ်ယောက်ကို ရွေးချယ်ပါ။
ne_np: आफ्नै १०० को सूचीबाट एउटा व्यक्ति छान्नुहोस्
pa_in: ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਇੱਕ ਵਿਅਕਤੀ ਚੁਣੋ।
pa_pk: اپنی 100 لوکاں دی لِسٹ چوں اِک جی چُن لوو۔
pl_pl: Wybierz osobę ze swojej Listy 100.
pt_pt: Selecione uma pessoa da sua Lista de Cem.
ro_ro: Selectează o persoană din lista ta de 100.
ru_ru: Выбери человека из своего списка 100.
sl_si: Izberi osebo s svojega seznama 100.
ta: உங்களின் 100 பேர் பட்டியலில் இருந்து ஒருவரைத் தேர்ந்தெடுக்கவும்.
te: మీ 100 మంది జాబితా నుండి ఒక వ్యక్తిని ఎంచుకోండి.
th: เลือกบุคคลจากรายชื่อ 100 ของคุณ
tr_tr: 100 kişilik listenizden birini seçin.
ur: اپنی 100 کی فہرست میں سے ایک شخص کو منتخب کریں۔
vi: Chọn một người từ danh sách 100 của bạn.
