Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Break into groups of two of three and practice sharing your Three-Minute Testimony.
ar: انقسموا إلى مجموعات من شخصين أو ثلاثة وتمرنوا على مشاركة شهادتكم لمدة ثلاث دقائق.
ar_lb: انقسم إلى مجموعات مكونة من مجموعتين من ثلاثة أشخاص وتدرب على مشاركة شهادتك التي مدتها ثلاث دقائق.
bs_ba: Podijelite se u grupe od po dvoje od troje i vježbajte dijeljenje svog trominutnog svjedočanstva.
de_de: Bildet Zweier- oder Dreiergruppen und übt, euer Drei-Minuten-Zeugnis weiterzugeben.
es_es: Divídanse en grupos de dos o tres y practiquen compartir su testimonio de tres minutos.
fa_ir: به گروه‎های دو یا سه نفره تقسیم شده و اعلام شهادت سه دقیقه‎ای خود را تمرین کنید.
fr_fr: PARTAGER VOTRE TÉMOIGNAGE : Se répartir en groupes de deux ou trois et s'entraîner à partager votre témoignage avec d'autres personnes. (45 minutes)
gu: ત્રણમાંથી બે જૂથમાં ભાગ કરો અને તમારી ત્રણ મિનિટની સાક્ષીને શેર કરવાની પ્રેક્ટિસ કરો.
hy: Բաժանվե´ք երկու-երեք հոգուց բաղկացած խմբերի և սովորե´ք պատմել Ձեր երեք րոպեանոց վկայությունը։
id_id: Bagilah menjadi beberapa kelompok yang beranggotakan dua atau tiga orang dan berlatihlah membagikan Kesaksian Tiga Menit Anda.
it_it: Dividetevi in gruppi di due o tre e fate pratica condividendo la vostra Testimonianza di Tre Minuti.
ja: 2、3人のグループに分かれて、3分間の証しを分かち合う練習をしましょう。
kn: ಇಬ್ಬರು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳನ್ನಾಗಿ ವಿಂಡಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಮೂರು-ನಿಮಿಷದ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಿ.
ko_kr: 2-3 명의 그룹으로 나누어, 다른 사람에게 3분 간증을 나누는 연습을 하십시오.
ku: لە سێ کەسی دوو کەسیدا دابەش بکە و باس بکە بە هاوبەشکردنی شایەتحاڵی سێ خولەکی خۆت.
lo: ແບ່ງເປັນກຸ່ມ 2 ຫຼື 3 ຄົນແລ້ວຝຶກຝົນແບ່ງປັນການເປັນພະຍານ 3 ນາທີ.
mai: दू या तीन लोक के समूह में बाँटि कऽ अपन तीन मिनट के गवाही साझा करबाक अभ्यास करू।
ml_in: മൂന്ന് പേരുടെ രണ്ട് ഗ്രൂപ്പുകളായി വിഭജിച്ച് നിങ്ങളുടെ മൂന്ന് മിനിറ്റ് സാക്ഷ്യം പങ്കിടുന്നത് പരിശീലിക്കുക.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि तुमची तीन-मिनिटांची साक्ष सामायिक करण्याचा सराव करा.
my: အဖွဲ့ကို နှစ်ဖွဲ့ သို့မဟုတ် သုံးဖွဲ့ ခွဲပြီး သင့်ရဲ့ သုံးမိနစ်စာ သက်သေခံချက်ကို မျှဝေရန် လေ့ကျင့်ပါ။
ne_np: तपाईँको गवाही बाँड्न दुई वा तीन जनाको झुण्डमा विभाजन भएर अरुसँग आफ्नो गवाही बाँड्न प्रयास गर्नुहोस् ।
or: ଦୁଇରୁ ତିନି ଜଣିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ନିଜର ତିନି ମିନିଟ ସାକ୍ଷ୍ୟ ପ୍ରଦାନ ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਆਪਣੀ ਤਿੰਨ-ਮਿੰਟ ਦੀ ਗਵਾਹੀ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pa_pk: گروپ نُوں دو دو تِن تِن لوکاں چے ونڈ دیو تے اپنی تِن مِنٹ دی گواہی دی مشق کرو۔
pl_pl: Podzielcie się na dwu- lub trzyosobowe grupy i przećwiczcie dzielenie się z innymi swoim trzyminutowym świadectwem.
pt_pt: Divida em grupos de dois ou três, e pratiquem o compartilhamento do seu Testemunho de Três Minutos.
ro_ro: Împărțiți-vă în grupuri de câte doi din trei și exersați-vă împărtășirea mărturiei dvs. de trei minute.
ru_ru: Разбейтесь на группы по два-три человека и потренируйтесь в том, как рассказывать свое свидетельство за три минуты.
sl_si: Razdelite se v skupine po dva ali tri in vadite deljenje svojega triminutnega pričevanja.
ta: 2 அல்லது 3 பேர் கொண்ட குழுவாய் பிரிந்து உங்களின் 3 நிமிடசாட்சியை பகிர்ந்து கொள்வதற்கு பயிற்சி செய்யுங்கள்.
te: రెండు లేదా మూడు సమూహాలుగా విడిపోయి మీ మూడు నిమిషాల సాక్ష్యాన్ని పంచుకోవడం సాధన చేయండి.
th: แบ่งกลุ่มเป็นกลุ่มละสองถึงสามคน และฝึกแบ่งปันคำพยานของคุณภายในสามนาที
tr_tr: Üçer kişilik iki gruba ayrılın ve Üç Dakikalık Tanıklığınızı paylaşma pratiği yapın.
ur: گروپ کو دو دو تِین تِین لوگوں میں تقسیم کر یں اور اپنی تِن مِنٹ کی گواہی کی مشق کریں۔
vi: Chia thành các nhóm hai hoặc ba người và thực hành chia sẻ Lời chứng ba phút của bạn.

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice your Testimony in a way that you think will make sense to that particular person.
ar: اختاروا 5 أشخاص من قائمتكم المكونة من 100 شخص. اطلبوا من شخص ما أن يتظاهر بأنه كل واحد من هؤلاء الأشخاص الخمسة، وتمرنوا على شهادتكم بالطريقة التي تعتقدون أنها ستكون منطقية لذلك الشخص.
ar_lb: اختر 5 أشخاص من قائمة الـ 100 الخاصة بك. اطلب من شخص ما أن يتظاهر بأنه كل من هؤلاء الأشخاص الخمسة، وممارسة شهادتك بطريقة تعتقد أنها ستكون منطقية لهذا الشخص المعين.
bs_ba: Odaberite 5 ljudi sa svoje Liste od 100. Neka se neko pretvara da je svaki od tih pet ljudi i vježbajte svoje Svjedočanstvo na način za koji mislite da će toj osobi imati smisla.
de_de: Wähle 5 Personen aus deiner 100er-Liste aus. Lass jemanden jede dieser fünf Personen spielen und übe dein Zeugnis so, dass es deiner Meinung nach für die jeweilige Person Sinn ergibt.
es_es: Elige a cinco personas de tu lista de cien. Haz que alguien simule ser esas cinco personas y ensaya tu testimonio de forma que creas que le resultará comprensible a esa persona en particular.
fa_ir: پنج نفر را از فهرست ۱۰۰ نفری خود انتخاب کنید. از دیگران بخواهید که وانمود کنند یکی از این پنج نفر هستند و اعلام شهادت خود را طوری تمرین کنید که به نظرتان برای آن شخص خاص منطقی به نظر می‎رسد.
fr_fr: Choisissez 5 personnes dans votre liste de 100. Demandez à quelqu'un de faire semblant d'être chacune de ces cinq personnes, et pratiquez votre témoignage d'une manière qui, selon vous, aura du sens pour cette personne en particulier.
gu: તમારી ૧૦૦ ની યાદીમાંથી ૫ લોકોને પસંદ કરો. કોઈકને તે પાંચ વ્યક્તિઓમાંના દરેક હોવાનું નાટક કરવા કહો, અને તમારી સાક્ષીની એવી રીતે પ્રેક્ટિસ કરો કે જે તમને લાગે કે તે ચોક્કસ વ્યક્તિ માટે અર્થપૂર્ણ હશે.
hy: Ձեր «100 հոգուց բաղկացած ցանկից» ընտրե´ք 5 հոգու։ Թո´ղ ինչ-որ մեկը այդ հինգ անձնանցից մեկի դերը խաղա, իսկ Դուք սովորե´ք պատմել Ձեր վկայությունն այնպես, որ դա հասկանալի լինի այդ մարդու համար։
id_id: Pilih 5 orang dari Daftar 100 Anda. Mintalah seseorang untuk berpura-pura menjadi salah satu dari kelima orang tersebut, dan latihlah Kesaksian Anda dengan cara yang menurut Anda masuk akal bagi orang tersebut.
it_it: Scegli 5 persone dalla tua Lista dei 100. Chiedi a qualcuno del gruppo di fingere di essere ognuna di quelle 5 persone ed esercitati a condividere la tua testimonianza in un modo specifico per ognuna di quelle 5 persone.
ja: あなたの100人のリストから5人選びましょう。この5人について一人一人の役を誰かにやってもらい、それぞれの人にとって意味があると思われる方法で、証しをする練習をしましょう。
kn: ನಿಮ್ಮ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ 5 ಜನರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ. ಆ ಐದು ಜನರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಂತೆ ಯಾರಾದರೂ ನಟಿಸುವಂತೆ ಮಾಡಿ ಮತ್ತು ಆ ನಿರ್ದಿಷ್ಟ ವ್ಯಕ್ತಿಗೆ ಅರ್ಥವಾಗುವ ರೀತಿಯಲ್ಲಿ ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ.
ko_kr: 100인의 명단 중 5명을 골라보세요. 그리고 그 5명 역할을 대신해줄 사람을 찾아서 그 사람에게 맞는 방식으로 당신의 간증을 다듬고 연습해보세요.
ku: لە لیستی ١٠٠ کەسەکەتدا ٥ کەس هەڵبژێرە، کەسێک وا پیشان بدات کە هەریەکێک لەو پێنج کەسە بێت، و شایەتحاڵیەکەت بە شێوەیەک باس بکەیت کە پێت وایە بۆ ئەو کەسە تایبەتە مانای هەبێت.
lo: ເລືອກ 5 ຄົນຈາກລາຍຊື່ 100 ຄົນຂອງທ່ານ. ໃຫ້ຄົນໜຶ່ງສະແດງເປັນໜຶ່ງໃນ 5 ຄົນນັ້ນ ແລ້ວຝຶກຝົນການເປັນພະຍານໃນວິທີທີ່ທ່ານຄິດວ່າສົມເຫດສົມຜົນໂດຍສະເພາະກັບບຸກຄົນນັ້ນ.
mai: अपने 100 में सँ 5 लोग चुनू। कियो ओहि 5 लोग के स्थान पर रहि कऽ, ओहि विशेष व्यक्ति लेल अपन गवाही साझा करबाक तरीका अभ्यास करू, जे तरीका ओहि व्यक्ति के बुझाए।
ml_in: നിങ്ങളുടെ 100 പേരുടെ ലിസ്റ്റിൽ നിന്ന് 5 പേരെ തിരഞ്ഞെടുക്കുക. ആ അഞ്ച് ആളുകളിൽ ഓരോരുത്തരായി അഭിനയിക്കാൻ ഒരാളെ അനുവദിക്കുക, ആ വ്യക്തിക്ക് അർത്ഥമാക്കുമെന്ന് നിങ്ങൾ കരുതുന്ന വിധത്തിൽ നിങ്ങളുടെ സാക്ഷ്യം പരിശീലിക്കുക.
mr: तुमच्या 100 च्या यादीतून 5 लोक निवडा. एखाद्याला त्या पाच लोकांपैकी ती प्रत्येक व्यक्ती असल्याचे नाटक करायला सांगा, आणि तुमच्या साक्षीचा अशा प्रकारे सराव करा की तुम्हाला वाटते की त्या विशिष्ट व्यक्तीसाठी ती सार्थ ठरेल.
my: သင့်ရဲ့ အယောက် ၁၀၀ စာရင်းထဲမှ လူငါးယောက်ကို ရွေးချယ်ပါ။ ထိုလူငါးယောက်ကိုယ်စား အဖွဲ့သား ငါးယောက်ကို ခဏထားကာ သူတို့ နားလည်မယ့်နည်းလမ်းမျိုးဖြင့် သက်သေခံချက်ကို ဝေငှလေ့ကျင့်ပါ။
ne_np: आफ्नो १०० को सूचीबाट ५ जना छनोट गर्नुहोस्। कसैलाई ती पाँच जना मध्ये प्रत्येक व्यक्ति भएको नाटक गराउनुहोस् र आफ्नो गवाहीलाई त्यस व्यक्तिको लागि अर्थ लाग्ने तरिकामा बाँड्न अभ्यास गर्नुहोस्।
or: ନିଜର ୧୦୦ ଜଣର ତାଲିକାରୁ ୫ ଜଣଙ୍କୁ ବାଛନ୍ତୁ । କେହି ଜଣେ ଏହି ପାଞ୍ଚଜଣଙ୍କ ମଧ୍ୟରୁ ପ୍ରତ୍ୟେକଙ୍କ ଭୂମିକାରେ ଅଭିନୟ କରନ୍ତୁ, ଏବଂ ଆପଣଙ୍କର ସାକ୍ଷ୍ୟକୁ ଏପରି ଅଭ୍ୟାସ କରନ୍ତୁ ଯେ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଅର୍ଥପୂର୍ଣ୍ଣ ହେବ।
pa_in: ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ 5 ਲੋਕਾਂ ਨੂੰ ਚੁਣੋ। ਕਿਸੇ ਨੂੰ ਉਨ੍ਹਾਂ ਪੰਜ ਲੋਕਾਂ ਵਿੱਚੋਂ ਕੋਈ ਹੋਣ ਦਾ ਵਿਖਾਵਾ ਕਰਨ ਲਈ ਕਹੋ, ਅਤੇ ਇੱਕ ਅਜਿਹੇ ਢੰਗ ਵਿੱਚ ਆਪਣੇ ਗਵਾਹੀ ਦਾ ਅਭਿਆਸ ਕਰੋ ਜੋ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਉਸ ਖਾਸ ਵਿਅਕਤੀ ਲਈ ਸਮਝਣਯੋਗ ਹੋਵੇਗਾ।
pa_pk: 100 دی لِسٹ چوں پنج لوکاں نُوں چُنو۔ اوہناں چوں کِسے اِک نُوں کہو کہ اوہناں پنجاں چوں ہر اِک ہون دا وکھاوا کرے تے اپنی گواہی دی مشق ایس طریقے نال کرو جو تہانُوں لگدا اے کہ اوس بندے نُوں سمجھ آوے گی۔
pl_pl: Wybierz 5 osób ze swojej Listy 100. Poproś kogoś, aby udawał każdą z tych pięciu osób i przećwicz na nim swoje świadectwo. Za każdym razem opowiadaj je w sposób, który Twoim zdaniem będzie najbardziej zrozumiały dla tej konkretnej osoby.
pt_pt: Escolha cinco pessoas da sua Lista de Cem. Peça a alguém para fingir ser cada uma das cinco pessoas e pratique seu testemunho de maneira que você acha que faz sentido para a pessoa, em particular.
ro_ro: Selectează cinci persoane din lista ta de o sută. Găsește pe cineva care să joace rolul fiecăreia dintre aceste cinci persoane și exersează-ți mărturia într-un mod care ți se pare că ar rezona cu fiecare persoană în parte.
ru_ru: Выберите 5 человек из «Списка 100». Попросите кого-нибудь сыграть роль каждого из этих пятерых. Порепетируйте свидетельствовать таким образом, чтобы, по вашему мнению, это было понятно каждому выбранному вами человеку.
sl_si: S svojega seznama 100 izberi 5 oseb. Vsakič, ko deliš, naj se nekdo postavi v vlogo druge izmed teh oseb, ti pa vadi pripovedovanje svojega pričevanja na način, za katerega meniš, da bo tej osebi najbolj spregovoril.
ta: உங்களின் 100 பேரின் பட்டியலிலிருந்து 5 பேரைத் தேர்வு செய்யவும். அந்த ஐந்து பேரில் ஒவ்வொருவராக யாரேனும் ஒருவர் நடித்து, குறிப்பிட்ட நபருக்குப் புரியும் வகையில் உங்கள் சாட்சியத்தை பயிற்சி செய்யுங்கள்.
te: మీ 100 మంది జాబితా నుండి 5 మందిని ఎంచుకోండి. ఆ ఐదుగురిలో ఒకరిగా నటించమని ఎవరినైనా అడగండి మరియు నిర్దిష్ట వ్యక్తి అర్థం చేసుకుంటారని మీరు భావించే విధంగా మీ సాక్ష్యాన్ని పాటించండి.
th: เลือก 5 คนจากรายชื่อ 100 คนของคุณ ให้ใครสักคนแกล้งทำเป็นแต่ละคนใน 5 คนนี้ แล้วฝึกฝนคำพยานของคุณในแบบที่คุณคิดว่าบุคคลนั้นจะเข้าใจได้
tr_tr: 100 kişilik listenizden 5 kişi seçin. Birisinden bu beş kişinin her biri gibi davranmasını isteyin ve o kişiye anlamlı geleceğini düşündüğünüz bir şekilde Tanıklığınızı pratik yapın.
ur: 100 کی فہرست میں سے پانچ لوگوں کو منتخب کریں۔ اُن میں سے کِسی ایک سے کہں کہ اُن پانچوں میں ہر ہونے کا دکھاوا کرے اور اپنی گواہی کی مشق ایسے طریقے سے کریں جو آپ کو لگتاہے کہ اُس شخص کو سمجھ آئے گی۔
vi: Chọn 5 người từ Danh sách 100 của bạn. Nhờ ai đó đóng giả từng người trong số năm người đó và thực hành chia sẻ Lời chứng của bạn theo cách mà bạn nghĩ sẽ có ý nghĩa đối với người cụ thể đó.

source: After you’ve practiced, switch. Pretend to be someone else’s five people from the list. By the time you’re finished, you should be able to tell your Testimony in about 3 minutes or less.
ar: بعد التمرين، بدلوا الأدوار. تظاهروا بأنكم خمسة أشخاص آخرين من القائمة. بحلول الوقت الذي تنتهون فيه، يجب أن تكونوا قادرين على سرد شهادتكم في حوالي 3 دقائق أو أقل.
ar_lb: بعد التدرب، قم بالتبديل. تظاهر بأنك الشخص الخمسة الموجود في القائمة. بحلول الوقت الذي تنتهي فيه، يجب أن تكون قادرًا على إلقاء شهادتك في حوالي 3 دقائق أو أقل.
bs_ba: Nakon što ste vježbali, promijenite se. Pretvarajte se da ste pet osoba sa liste od neke druge osobe. Kad završite, trebali biste biti u mogućnosti da ispričate svoje svjedočanstvo za otprilike 3 minute ili manje.
de_de: Nachdem ihr geübt habt, wechselt. Tue so, als wärst du die fünf Personen von der Liste eines anderen. Bis ihr fertig seid, solltet ihr in der Lage sein, euer Zeugnis in etwa 3 Minuten oder weniger zu erzählen.
es_es: Cuando hayas practicado, cambia. Finge ser las cinco personas de la lista de alguien más. Para cuando hayas terminado, deberías poder contar tu testimonio en tres minutos o menos.
fa_ir: پس از تمرین، جای خود را عوض کنید. وانمود کنید که یکی از پنج نفر موجود در فهرست‎ دیگران هستید. در خاتمه باید بتوانید شهادت خود را تقریباً در ۳ دقیقه یا کمتر اعلام کنید.
fr_fr: Après vous être entraînés, changez de rôle. Faites semblant d'être les cinq personnes de la liste de quelqu'un d'autre. Lorsque vous aurez terminé, vous devriez être en mesure de raconter votre témoignage en 3 minutes ou moins.
gu: તમે પ્રેક્ટિસ કર્યા પછી, શરુ કરો. યાદીમાંથી કોઈ બીજાના પાંચ લોકો હોવાનું નાટક કરો. તમે સમાપ્ત કરો ત્યાં સુધીમાં, તમે લગભગ 3 મિનિટ કે તેથી ઓછા સમયમાં તમારી સાક્ષી કહેવા માટે સક્ષમ હોવા જોઈએ.
hy: Պատմելուց հետո դերերով փոխվե´ք։ Այժմ Դո´ւք ստանձնեք մեկ ուրիշի ընտրած հինգ անձանցից մեկի դերը։ Երբ ավարտեք պատմել բոլոր այդ հինգ անձանց, արդեն կկարողանաք վարժ պատմել Ձեր վկայությունը 3 րոպե կամ ավելի քիչ ժամանակում։
id_id: Setelah Anda berlatih, tukar posisi. Berpura-puralah menjadi lima orang lain dari daftar tersebut. Setelah selesai, Anda seharusnya dapat menyampaikan Kesaksian dalam waktu sekitar 3 menit atau kurang.
it_it: Dopo che ti sei esercitato, cambiate ruoli. Fai finta di essere le 5 persone dalla lista di qualcun altro. Quando avrete finito, dovreste riuscire a condividere la vostra testimonianza in 3 minuti o meno.
ja: 練習した後は、役割交代をし、今度はあなたが相手のリストから選ばれた5人の役をします。終了するまでには、約3分で自分の証しができるようになるはずです。
kn: ನೀವು ಅಭ್ಯಾಸ ಮಾಡಿದ ನಂತರ, ಮತ್ತೊಬ್ಬರು ಮಾಡಲಿ. ಪಟ್ಟಿಯಿಂದ ಬೇರೆಯವರ ಐದು ಜನರಂತೆ ನಟಿಸಿ. ನೀವು ಮುಗಿಸುವ ಸಮಯಕ್ಕೆ, ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಸುಮಾರು 3 ನಿಮಿಷಗಳಲ್ಲಿ ಅಥವಾ ಅದಕ್ಕಿಂತ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಹೇಳಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ.
ko_kr: 연습하고 또 바꿔서 진행해보세요. 이번엔 당신이 다른 사람들의 목록에 있는 다섯명이 되어보는 겁니다. 이런 연습들을 마치고 나면 3분 혹은 그 이하로 당신의 간증을 전할 수 있게 될 것입니다.
ku: دوای ئەوەی ڕاهێنانت لەسەری کرد، بگۆڕە. وا خۆت نیشان بدە کە پێنج کەسی کەسێکی تر بیت لە لیستەکەدا. تا ئەو کاتەی کە تەواو دەبیت، پێویستە بتوانیت لە ماوەی نزیکەی ٣ خولەک یان کەمتردا شایەتحاڵی خۆت بڵێیت.
lo: ຫຼັງຈາກທ່ານຝຶກຝົນສຳເລັດແລ້ວ. ໃຫ້ປ່ຽນກັນ ສະແດງເປັນຄົນອື່ນໆ 5 ຄົນຈາກລາຍຊື່ຂອງທ່ານ. ໃນເວລາທີ່ທ່ານເຮັດສຳເລັດແລ້ວ, ທ່ານຄວນຈະບອກຄຳພະຍານຂອງທ່ານໄດ້ແລ້ວໂດຍບໍ່ເກີນ 3 ນາທີ ຫຼື ໜ້ອຍກວ່າ.
mai: प्रैक्टिस कयला कऽ बाद, बडला। कियो आओर के सूची सँ पाँच व्यक्ति के स्थान पर रहि कऽ गवाही साझा करबाक अभ्यास करू। जब अहाँ समाप्त करब, तऽ अहाँ अपन गवाही लगभग 3 मिनट या उससे कम समय में बता सकब।
ml_in: നിങ്ങൾ പരിശീലിച്ച ശേഷം, മാറുക. ലിസ്റ്റിൽ നിന്ന് മറ്റൊരാളുടെ അഞ്ച് ആളുകളായി നടിക്കുക. നിങ്ങൾ പൂർത്തിയാകുമ്പോഴേക്കും, ഏകദേശം 3 മിനിറ്റോ അതിൽ കുറവോ സമയത്തിനുള്ളിൽ നിങ്ങളുടെ സാക്ഷ്യം പറയാനാകും.
mr: तुम्ही सराव केल्यानंतर, स्विच करा. यादीतील इतर कोणाचे तरी पाच लोक असल्याचे नाटक करा. तुम्ही के कार्य पूर्ण करेपर्यंत, तुम्हाला तुमची साक्ष सुमारे 3 मिनिटे किंवा त्यापेक्षा कमी वेळात सांगता आली पाहिजे.
my: လေ့ကျင့်မှု ပြီးသွားသောအခါ အလှည့်ပြောင်းပါ။ စာရင်းထဲမှ အမှန်တကယ်ဝေငှရမယ့် လူငါးယောက် ကိုယ်စား နေပါ။ အချိန်ပြီးသွားသောအခါ သင့်ရဲ့သက်သေခံချက်ကိုလဲ ၃ မိနစ် အတွင်း ပြောနိုင်ရမှာ ဖြစ်ပါတယ်။
ne_np: तपाईंले अभ्यास गरेपछि, बदल्नुहोस्। सूचीबाट अरू कसैको पाँच व्यक्ति भएको बहाना गर्नुहोस्। तपाईंले सकुन्जेल, तपाईंले लगभग ३ मिनेट वा कम समयमा आफ्नो गवाही बताउन सक्षम हुनुपर्दछ।
or: ଆପଣ ଅଭ୍ୟାସ କରିସାରିବା ପରେ, ବଦଳେଇ ଯାଆନ୍ତୁ । ତାଲିକାରୁ ଅନ୍ୟ କାହାର ପାଞ୍ଚ ଜଣଙ୍କ ଭୂମିକାରେ ଅଭିନୟ କରନ୍ତୁ । ଆପଣ ସମାପ୍ତ ହେବା ବେଳକୁ, ଆପଣ ପ୍ରାୟ 3 ମିନିଟ୍ କିମ୍ବା ତା'ଠାରୁ କମ୍ ସମୟ ମଧ୍ୟରେ ଆପଣଙ୍କ ସାକ୍ଷ୍ୟ କହିବାକୁ ସକ୍ଷମ ହୋଇପାରିଥିବେ।
pa_in: ਤੁਹਾਡੇ ਅਭਿਆਸ ਤੋਂ ਬਾਅਦ, ਵਾਰੀ ਬਦਲੋ। ਸੂਚੀ ਵਿੱਚੋਂ ਕਿਸੇ ਹੋਰ ਦੇ ਪੰਜ ਲੋਕਾਂ ਵਿੱਚੋਂ ਕੋਈ ਹੋਣ ਦਾ ਵਿਖਾਵਾ ਕਰੋ। ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਪੂਰਾ ਕਰੋਗੇ, ਤੁਸੀਂ ਆਪਣੀ ਗਵਾਹੀ ਨੂੰ ਤਿੰਨ ਮਿੰਟਾਂ ਵਿੱਚ ਜਾਂ ਘੱਟ ਵਿੱਚ ਵੰਡਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ।
pa_pk: مشق توں بعد سوچ نپو۔ پنجاں دی لِسٹ چوں کوئی ہور ہون دا وکھاوا کر۔ جدوں سارے واری دے لین، تے تہانُوں اپنی گواہی تِن مِنٹ توں گھٹ چِر وِچ بیان کرن دے قابل ہو جانا چاہی دا اے۔
pl_pl: Następnie zamieńcie się rolami. Teraz ty wciel się w pięć osób z listy Twojego partnera. Kiedy skończycie, będziecie potrafili opowiedzieć swoje świadectwo w 3 minuty lub mniej.
pt_pt: Depois de praticar, troque com outro membro do grupo. Finja ser as cinco pessoas da lista de outra pessoa. Quando terminar, você deve ser capaz de contar seu testemunho em cerca de três minutos ou menos.
ro_ro: După ce te-ai antrenat, schimbă rolurile. Prefă-te că ești cei cinci oameni din lista altcuiva. Când ai terminat, ar trebui să poți să-ți spui povestea în aproximativ trei minute sau mai puțin.
ru_ru: Поменяйтесь ролями. Теперь вы сыграйте роль каждого из пяти человек, которых выбрал ваш друг. К тому времени, когда вы закончите, вы уже должны суметь рассказать свое свидетельство примерно за 3 минуты или меньше.
sl_si: Ko končaš, se s partnerjem zamenjajta. Zdaj se ti postavi v vlogo vsake izmed njegovih 5 oseb. Ko z vajo končata, bi morala znati povedati svoje pričevanje v približno treh minutah ali manj.
ta: நீங்கள் பயிற்சி செய்த பிறகு, பட்டியலிலிருந்து வேறொருவரின் ஐந்து நபர்களாக நடிக்கவும். நீங்கள் முடிப்பதற்குள், உங்கள் சாட்சியத்தை சுமார் 3 நிமிடங்களிலோ அல்லது அதற்கும் குறைவாகவோ சொல்ல முடியும்.
te: సాధన (ప్రాక్టీస్) చేసిన తర్వాత, పాత్రలను మార్చండి. వేరొకరి జాబితా నుండి ఐదుగురు వ్యక్తుల వలె నటించండి. మీరు పూర్తి చేసే సమయానికి, మీరు మీ సాక్ష్యాన్ని సుమారు 3 నిమిషాలు లేదా అంతకంటే తక్కువ సమయంలో చెప్పగలరు.
th: หลังจากที่คุณฝึกเสร็จแล้ว ให้สลับไปมา แกล้งทำเป็น 5 คนจากรายชื่อของคนอื่น เมื่อคุณฝึกเสร็จแล้ว คุณควรจะสามารถบอกเล่าคำพยานของคุณได้ภายใน 3 นาทีหรือน้อยกว่านั้น
tr_tr: Pratik yaptıktan sonra yer değiştirin. Başka birinin listedeki beş kişisi gibi davranın. Bitirdiğinizde, Tanıklığınızı yaklaşık 3 dakika veya daha kısa sürede anlatabiliyor olmanız gerekir.
ur: مشق کے بعد سوئچ کریں۔ پانچ لوگوں کی فہرست سے کوئی اور ہونے کا دکاوا کرے۔ جب سارے باری باری کر لیں تو آپکو اپنی گوہی تِین مِنٹ سے کم میں بیان کرنے کے قابل ہونا چاہئے۔
vi: Sau khi luyện tập xong hãy mời người tiếp theo. Giả vờ là năm người khác trong danh sách. Khi hoàn tất, bạn sẽ có thể kể Lời chứng của mình sau khoảng 3 phút hoặc ít hơn.

source: Repetition builds confidence.
ar: التكرار يبني الثقة.
ar_lb: التكرار يبني الثقة.
bs_ba: Ponavljanje gradi samopouzdanje.
de_de: Wiederholung schafft Selbstvertrauen.
es_es: La repetición aumenta la confianza.
fa_ir: تکرار، اطمینان خاطر ایجاد می‎کند.
fr_fr: La répétition renforce la confiance.
gu: પુનરાવર્તન આત્મવિશ્વાસ વધારે છે.
hy: Կրկնությունը վստահություն է բերում։
id_id: Pengulangan membangun kepercayaan diri.
it_it: La ripetizione crea fiducia.
ja: 繰り返して自信を高めましょう。
kn: ಪುನರಾವರ್ತನೆಯು ದೃಢವಿಶ್ವಾಸವನ್ನು ಬೆಳೆಸುತ್ತದೆ.
ko_kr: 반복은 곧 자신감입니다.
ku: دووبارەکردنەوە متمانە دروست دەکات.
lo: ການຢ້ຳຄືນສ້າງຄວາມໝັ້ນໃຈ.
mai: दोहराव सँ आत्मविश्वास बढ़त।
ml_in: ആവർത്തനം ആത്മവിശ്വാസം വളർത്തുന്നു.
mr: पुनरावृत्तीमुळे आत्मविश्वास निर्माण होतो.
my: ထပ်တလဲလဲ လေ့ကျင့်ခြင်းက ယုံကြည်မှုကို တိုးစေပါတယ်။
ne_np: पुनरावृत्तिले आत्मविश्वास बढाउँछ।
or: ପୁନରାବୃତ୍ତି ଦ୍ୱାରା ଆତ୍ମବିଶ୍ୱାସ ବୃଦ୍ଧି ପାଇଥାଏ ।
pa_in: ਦੁਹਰਾਇਆ ਜਾਣਾ ਆਤਮਵਿਸ਼ਵਾਸ ਲਿਆਉਂਦਾ ਹੈ।
pa_pk: دہرائی اعتماد پیدا کردی اے
pl_pl: Powtarzanie buduje pewność siebie.
pt_pt: A repetição aumenta a confiança.
ro_ro: Repetarea creează încredere.
ru_ru: Повторение порождает уверенность.
sl_si: Ponavljanje krepi samozavest.
ta: திரும்பத் திரும்ப செய்வது நம்பிக்கையை வளர்க்கிறது.
te: పునరావృతం ఆత్మవిశ్వాసాన్ని పెంచుతుంది.
th: การทำซ้ำช่วยสร้างความมั่นใจ
tr_tr: Tekrar yapmak özgüven oluşturur.
ur: دہرائی اعتماد پیدا کرتی ہے
vi: Sự lặp lại tạo nên sự tự tin.

source: Tool practiced in this session:
ar: الأداة التي تم التدريب عليها في هذه الجلسة:
bs_ba: Alat koji se uvježbava na ovoj sesiji:
de_de: Werkzeug, das in dieser Sitzung geübt wird:
es_es: Herramienta de la sesión:
fa_ir: ابزاری که در این جلسه تمرین شد:
gu: આ સત્રમાં અમલમાં મૂકાયેલ બાબત:
hy: Այս դասաժամին կիրառված գործիքը.
id_id: Alat yang dilatih dalam sesi ini:
it_it: Strumento esercitato in questa sessione:
ja: このセッションで練習するツール：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಅಭ್ಯಾಸ ಮಾಡಲಾದ ಸಾಧನ:
ko_kr: 이 세션에서 훈련하게 된 도구:
ku: ئامرازێک کە لەم دانیشتنەدا ڕاهێنان دەکرێت:
lo: ອຸປະກອນຝືກຝົນໃນພາກນີ້:
mai: सत्र में अभ्यास कएल गेल उपकरण:
ml_in: ഈ സെഷനിൽ പരിശീലിക്കുന്ന ഉപകരണം:
mr: या सत्रात सराव केलेले साधन:
my: ဤအခန်းတွင် လက်တွေ့လုပ်ဆောင်ရမယ့် နည်းစနစ်များမှာ -
ne_np: यस सत्रमा अभ्यास गरिएको उपकरण:
or: ଏହି ଅଧିବେଶନରେ ଅଭ୍ୟାସ କରାଯାଇଥିବା ସାଧନ:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ ਅਭਿਆਸ ਕੀਤੇ ਗਏ ਸਾਧਨ:
pa_pk: ایس سیشن وِچ جیہڑے ٹُولاں دی مشق کِیتی:
pl_pl: Narzędzie przećwiczone w tej sesji:
pt_pt: Ferramenta praticada nesta sessão:
ro_ro: Instrument exersat în această sesiune:
ru_ru: Инструмент, практикуемый на этом занятии:
sl_si: Pripomoček, ki smo ga vadili na tem srečanju:
ta: இந்த அமர்வில் பயன்படுத்தப்படும் கருவி:
te: ఈ సెషన్‌లో సాధన చేసిన పరికరాలు:
th: เครื่องมือที่ฝึกฝนในส่วนนี้:
tr_tr: Bu derste pratiği yapılan araç:
ur: اِس سیشن میں ٹُول کی مشق:
vi: Công cụ sử dụng trong bài học này:
