Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: After you came to faith, how long was it before you began to disciple others?
ar: بعدما جِئتم إلى الإيمان، كم مِن الوقت مضى قبْل بدئكم في تلمذة الآخرين؟
ar_lb: بعدما جِئت إلى الإيمان، كم مِن الوقت مضى قبْل بدْئك في تلمذة الآخرين؟
az: Sən imana gələndən sonra, başqaları şagird etməyə başlayana qədər nə qədər vaxt keçib?
bs_ba: Nakon što ste povjerovali, koliko je vremena prošlo prije nego što ste počeli podučavati druge?
de_de: Wie lange hat es gedauert, bis du angefangen hast andere zu Jüngern zu machen, nachdem du zum Glauben kamst?
es_es: Después de llegar a la fe, ¿cuánto tiempo pasó antes de que comenzaras a discipular a otros?
fa_ir: بعد از اینکه به مسیح ایمان آوردید، چقدر طول کشید تا شروع کنید دیگران را شاگردسازی کنید؟
fo: Hvussu lang tíð gekk, frá tí, at tú komst til trúgv, til tú byrjaði at læra onnur?
fr_fr: Après votre arrivée à la foi, combien de temps a-t-il fallu avant que vous commenciez à faire des disciples ?
gu: તમે વિશ્વાસમાં આવ્યા પછી, તમે બીજાને શિષ્ય બનવાનું શરૂ કર્યું તે પહેલાં કેટલો સમય થયો?
hy: Հավատքի գալուց հետո որքա՞ն ժամանակ պահանջվեց, որպեսզի սկսեիք աշակերտել ուրիշներին։
id_id: Setelah Anda menjadi orang percaya, berapa lama itu sebelum Anda mulai memuridkan orang lain?
it_it: Una volta giunti alla fede, quanto tempo è passato prima di aver cominciato a discepolare altri?
ja: 信仰を持つようになった後、あなたが他の人を弟子にするまでにどれくらいの時が経っていましたか？
kn: ನೀವು ನಂಬಿಕೆಗೆ ಬಂದ ನಂತರ, ನೀವು ಇತರರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವದಕ್ಕಿಂತ ಮುಂಚೆ ಎಷ್ಟು ಕಾಲವಾಗಿತ್ತು?
ko_kr: 믿음을 가진 후 다른 사람들을 제자로 삼기까지 당신은 시간이 얼마나 걸렸나요?
ku: دوای ئەوەی باوەڕت هێنا، چەند کاتی ویست تا دەستت کرد بە قوتابیکردنی ئەوانی تر؟
lo: ຫຼັງຈາກທີ່ທ່ານເຂົ້າມາສູ່ຄວາມເຊື່ອແລ້ວ, ທ່ານໃຊ້ເວລາດົນປານໃດຈຶ່ງໄດ້ເລີ່ມສ້າງຜູ້ອື່ນເປັນສາວົກ?
lv: Pēc tam, kad jūs nācāt pie ticības, cik ilgs laiks pagāja, pirms sākāt mācekļot citus?
mai: जखन अहाँ विश्वास में एलहुँ, तखन कतेक दिनक भीतर अहाँ दोसर लोक सभ केँ चेला बनाबय (शिष्य बनाबय) में लागलहुँ?
ml_in: നിങ്ങൾ വിശ്വാസത്തിലേക്ക് വന്നതിന് ശേഷം, മറ്റുള്ളവരെ ശിഷ്യരാക്കാൻ തുടങ്ങിയിട്ട് എത്ര കാലമായി?
mr: तुम्ही विश्वासात आल्यानंतर, तुम्ही इतरांना शिष्य बनविण्यास सुरू करे पर्यंत किती वेळ लागला?
my: သင်ယုံကြည်သူ ဖြစ်လာတဲ့အခါ အခြားသူကို တပည့်တော်အဖြစ် သွန်သင်ပေးဖို့ အချိန်ဘယ်မျှ ယူခဲ့ပါသလဲ။
ne_np: तपाईँ विश्वासमा आउनु भएर कति समय पछि अरुलाई चेलापनमा हुर्काउन सुरु गर्नुभयो ?
or: ବିଶ୍ବାସୀ ହେବା ପରେ, କେତେ ସମୟ ପରେ ଆପଣ ଅନ୍ୟମାନଙ୍କୁ ଶିଷ୍ୟ କରିବା ଆରମ୍ଭ କଲେ?
pa_in: ਤੁਹਾਡੇ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਆਉਣ ਤੋਂ ਬਾਅਦ, ਕਿੰਨੀ ਦੇਰ ਬਾਅਦ ਤੁਸੀਂ ਹੋਰਨਾਂ ਨੂੰ ਚੇਲੇ ਬਣਾਉਣਾ ਅਰੰਭ ਕੀਤਾ ਸੀ?
pa_pk: جدوں تُسی اِیمان لیائے تے بعد چوں دُوجیاں نُوں شاگرد بناؤنا شروع کرن چے کِنا چِر لگا سی؟
pl_pl: Ile czasu upłynęło od momentu, kiedy uwierzyliście, do czasu, kiedy zaczęliście prowadzić innych w uczniostwie?
pt_pt: Depois que você se achegou à fé, quanto tempo demorou até você começar a discipular outras pessoas?
ro_ro: După ce ai crezut, cât timp a trecut înainte să începi să-i ucenicizezi pe alții?
ru_ru: После того, как вы пришли к вере, сколько времени прошло, прежде чем вы начали обучать других?
sl_si: Koliko časa po tem, ko si začel verovati, si začeli učiti druge?
ta: நீங்கள் விசுவாசத்திற்குள் வந்த பின்பு எவ்வளவு நாள் கழித்து, சீஷர்களை உருவாக்க ஆரம்பித்தீர்கள்?
te: మీరు విశ్వాసులుగా మారిన తర్వాత, ఇతరులను శిష్యులుగా తయారు చేయడానికి ఎంతకాలం పట్టింది?
th: หลังจากที่คุณมาเชื่อแล้ว ใช้เวลานานแค่ไหนกว่าคุณจะเริ่มสร้างสาวก?
tr_tr: İman ettikten sonra, başka öğrenciler yetiştirmeye başlayana kadar ne kadar zaman geçti?
ur: اِیمان لانے کے کتنا عرصہ بعد، کتنا عرصہ پہلے آپ نے دوسروں کو شاگرد بنانا شروع کِیا تھا؟
vi: Sau khi bạn có đức tin, phải mất bao lâu bạn mới bắt đầu môn đồ hóa người khác?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
ar: برأيكم، ماذا سيحدث إذا بدأ المؤمنون الجدد في مشاركة الآخرين وتلمذتهم على الفور؟
ar_lb: برأيك، ماذا سيحدث إذا بدأ المؤمنون الجدد في مشاركة الآخرين وتلمذتهم على الفور؟
az: Əgər yeni ardıcıllar dərhal bölüşməyə və başqaları öyrətməyə başlasaydı, nə baş verəcəkdi?
bs_ba: Šta mislite da bi se dogodilo da novi sljedbenici odmah počnu dijeliti Božju riječ?
de_de: Was würde passieren, wenn jeder, der neu zum Glauben kommt, sofort anfinge Jünger zu machen?
es_es: ¿Qué crees que pasaría si los nuevos seguidores de Cristo comenzaran a compartir y discipular a otros de inmediato?
fa_ir: فکر می کنید چه اتفاقی می افتاد اگر پیروان عیسی بلافاصله شروع می کردند به انتقال دادن و دیگران را شاگردسازی کردن؟
fo: Hvat heldur tú hevði hent, um nýggj trúgvandi byrjaðu at deila og læra onnur beinanvegin?
fr_fr: Que pensez-vous qu'il se passerait si les nouveaux adeptes commençaient à partager et à faire des autres des disciples, immédiatement?
gu: તમને શું લાગે છે કે જો નવા શિષ્યો તરત જ બીજાઓને વહેંચવાનું અને શિસ્તબદ્ધ કરવાનું શરૂ કરે, તો શું થાયે?
hy: Ըստ Ձեզ, ի՞նչ կարող է տեղի ունենալ, երբ բոլոր նորադարձ հետևորդներն անմիջապես սկսեն աշակերտել ուրիշներին։
id_id: Apa yang Anda pikirkan akan terjadi jika pengikut baru langsung mulai berbagi dan memuridkan orang lain?
it_it: Cosa pensate succederebbe, se nuovi seguaci di Gesù cominciassero a condividere e a fare discepoli immediatamente?
ja: 新しい信者が分かち合いや弟子作りを直ちに始めたら、何が起きると思いますか？
kn: ಒಂದುವೇಳೆ ಹೊಸ ಹಿಂಬಾಲಕರು ತಕ್ಷಣವೇ ಸಾರಿ ಇತರರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿದರೆ ಏನಾಗುತ್ತದೆ ಎಂದು ನೀವು ಆಲೋಚಿಸುವಿರಿ?
ko_kr: 새로운 제자들이 바로 다른 사람들에게 전하며 제자 삼는다면 어떨까요?
ku: پێت وایە چی ڕوودەدات ئەگەر شوێنکەوتووە نوێیەکان دەست بکەن بە هاوبەشکردن و بەقوتابیکردنی ئەوانیتر، دەستبەجێ؟
lo: ທ່ານຄິດວ່າຈະເກີດຫຍັງຂຶ້ນຖ້າຜູ້ຕິດຕາມໃໝ່ເລີ່ມຕົ້ນແບ່ງປັນ ແລະ ສ້າງຜູ້ອື່ນເປັນສາວົກໃນທັນທີ?
lv: Kas, jūsuprāt, notiktu, ja jauni sekotāji nekavējoties sāktu dalīties un mācekļot citus?
mai: जँ नवा अनुयायी सभ तुरन्ते दूसरासभ संग शुभ समाचार साझा करय आ शिष्य बनाबय शुरू क' दितथि, तँ अहाँ केँ की लागैत अछि जे की होइत?
ml_in: പുതിയ അനുയായികൾ മറ്റുള്ളവരെ ഉടനടി പങ്കിടാനും ശിക്ഷിക്കാനും തുടങ്ങിയാൽ എന്ത് സംഭവിക്കുമെന്നാണ് നിങ്ങൾ കരുതുന്നത്?
mr: तुमच्या मते काय होईल जर नवीन अनुयायांनी ताबडतोब इतरांना सांगणे आणि त्यांना शिष्य बनविणे सुरू केले तर?
my: ပြောင်းလဲခါစ ယုံကြည်သူမှ အခြားသူများကို ချက်ချင်း တပည့်တော်ဖြစ် ဝေငှပြီး သင်ပေးတာ လုပ်လာသည်ဆိုပါက ဘာဖြစ်မည်ဟု သင်ထင်ပါသလဲ။
ne_np: विश्वास गरेको तत्कालै चेलाहरुले अरुलाई चेलापनमा हुर्काउन सुरु गरे भने के हुन्छ जस्तो लाग्छ तपाईँलाई ?
or: ଯଦି ନୂତନ ଅନୁଗାମୀମାନେ ତୁରନ୍ତ ଅନ୍ୟମାନଙ୍କୁ ବାଣ୍ଟିବା ଓ ଶିଷ୍ୟ କରିବା ଆରମ୍ଭ କରନ୍ତି ତେବେ କ'ଣ ହେବ ବୋଲି ଆପଣ ଭାବନ୍ତି?
pa_in: ਜੇਕਰ ਨਵੇਂ ਵਿਸ਼ਵਾਸੀ, ਇੱਕਦਮ ਹੀ ਹੋਰਨਾਂ ਨਾਲ ਗਵਾਹੀ ਵੰਡਣ ਅਤੇ ਚੇਲੇ ਬਣਾਉਣਾ ਅਰੰਭ ਕਰਦੇ ਹਨ ਤਾਂ ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਕੀ ਹੋਵੇਗਾ?
pa_pk: تہاڈے خیال چے جے نویں پیروکار چھیتی نال خوشخبری سُنانا تے دُوجیاں نُوں شاگرد بناؤنا شروع کر دین تے فیر کیہ ہووے گا؟
pl_pl: Jak myślicie, co by się stało, gdyby nowi naśladowcy natychmiast zaczynali dzielić się Ewangelią i czynić uczniami?
pt_pt: O que você acha que aconteceria se novos discípulos começassem a compartilhar e discipular outros imediatamente?
ro_ro: Ce credeți că s-ar întâmpla dacă noii urmași a lui Isus ar începe imediat să împărtășească și să îi ucenicizeze pe ceilalți?
ru_ru: Как вы думаете, что произойдет, если новые последователи начнут делиться и наставлять других немедленно?
sl_si: Kaj misliš, da bi se zgodilo, če bi novi učenci takoj začeli deliti in učiti druge?
ta: புதிதாய் விசுவாசிகளானவர்கள் உடனே சீஷர்களை உருவாக்க முற்பட்டால் என்ன நடக்கும்?
te: కొత్త అనుచరులు ఇతరులను వెంటనే భాగస్వామ్యం చేయడం మరియు శిష్యులనుగా చేయడం ప్రారంభించినట్లయితే ఏమి జరుగుతుందని మీరు అనుకుంటున్నారు?
th: คุณคิดว่าจะเกิดอะไรขึ้นถ้าสาวกใหม่เริ่มแบ่งปันและฝึกฝนคนอื่น ๆ ทันที?
tr_tr: Sizce yeni takipçiler hemen başkalarıyla paylaşmaya ve öğrenci yetiştirmeye başlasaydı ne olurdu?
ur: آپ کے خیال میں اگر نئے پیروکار فوری طور پر خوشخبری سُنانا اور دوسروں کو شاگرد بنانا شروع کردیں تو کیا ہوگا؟
vi: Bạn nghĩ điều gì sẽ xảy ra nếu những người mới theo Chúa bắt đầu chia sẻ và dạy dỗ những người khác ngay lập tức?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
ar: ما الشبه بين فروخ البطّ والتّلمذة؟ إنّهم يقودون ويتبعون في الوقت نفسه.
ar_lb: ما الشبه بين فروخ البطّ والتّلمذة؟ إنّهم يقودون ويتبعون في الوقت نفسه.
az: Ördəklərin şagird yetişdirməsinə nə aidiyyatı var? Onlar eyni zamanda həm aparır, həm də ardınca gedir.
bs_ba: Kakve veze pačići imaju sa stvaranjem učenika? Oni vode i slijede istovremeno.
de_de: Was haben Entenküken mit Jüngermachen zu tun? Sie führen an und folgen gleichzeitig nach.
es_es: ¿Qué relación guardan los patitos con el discipulado? Que lideran y siguen al mismo tiempo.
fa_ir: جوجه اردک ها چه ارتباطی با شاگرد سازی دارند؟ آنها همزمان رهبری و پیروی می کنند.
fo: Hvat hava dunnuungar og lærisveinaskapur til felags? Teir bæði leiða og verða leiddir.
fr_fr: Qu'est-ce que les canetons ont à voir avec la fabrication de disciples? Ils mènent et suivent en même temps.
gu: બતક અને શિષ્યના નિર્માણ સાથે શું લેવાદેવા છે? તેઓ તે જ સમયે આગેવાની કરે છે અને અનુસરે છે.
hy: Ի՞նչ կապ ունեն բադիկներն աշակերտության հետ։ Նրանք միաժամանակ թե´ առաջնորդում են և թե´ հետևում։
id_id: Apa hubungannya antara anak bebek dengan pemuridan? Mereka memimpin dan mengikuti pada saat yang sama.
it_it: Cosa hanno a che fare gli anatroccoli con il fare discepoli? Essi conducono e seguono allo stesso tempo.
ja: アヒルの子が弟子作りに何の関係があるのでしょうか？「リードし、従う」を同時にすることです。
kn: ಮರಿಬಾತುಕೋಳಿಗಳು ಶಿಷ್ಯತ್ವದ ಕಾರ್ಯದೊಂದಿಗೆ ಏನು ಮಾಡಬೇಕಾಗಿದೆ? ಅವು ಮುನ್ನಡೆಸಿ ಅದೇ ಸಮಯದಲ್ಲಿ ಹಿಂಬಾಲಿಸುವವು.
ko_kr: 새끼 오리들은 제자 삼기와 어떤 연관이 있나요? 그들은 따르는 동시에 인도합니다.
ku: مراوی ئاسا چ پەیوەندیەکی بە قوتابی دروستکردنەوە هەیە؟ ئەوان لە هەمان کاتدا پێشەنگایەتی و شوێنکەوتن دەکەن.
lo: ສາວົກລູກເປັດຕ້ອງເຮັດແນວໃດກັບການສ້າງສາວົກ? ພວກເຂົານຳພາ ແລະ ຕິດຕາມໃນເວລາດຽວກັນ
lv: Kāds pīlēniem sakars ar mācekļu veidošanu? Viņi vada un seko vienlaikus.
mai: बतखक बच्चा (डक्लिंग्स) आ शिष्य बनौनाई में की संबंध अछि? ओ सभ एक संग आगू बढ़ैत आ एक दोसराक अनुसरण करैत अछि।
ml_in: താറാവുകൾക്ക് ശിഷ്യരെ ഉണ്ടാക്കുന്നതുമായി എന്ത് ബന്ധമുണ്ട്? അവർ ഒരേ സമയം നയിക്കുകയും പിന്തുടരുകയും ചെയ്യുന്നു.
mr: बदकाच्या पिल्लांचा शिष्य बनविण्याशी काय संबंध आहे? ते एकाच वेळी नेतृत्व करतात आणि अनुसरण करतात.
my: တပည့်တော်မွေးထုတ်ခြင်းပုံစံအတွက် ဘဲကလေး တပည့်တော်ဖြစ် နည်းစနစ်မှာ အဘယ်သို့ ဖြစ်သလဲ။ သူတို့သည် ဦးဆောင်လမ်းညွှန်တတ်ပြီး တစ်ချိန်ထဲ နောက်လိုက် တတ်ပါတယ်။
ne_np: हाँसको चल्लाहरुको चेला बनाउनेसँग के सम्बन्ध छ । उनीहरुले एकै पटक पछ्याउने र डोर्याउने काम गर्छन् ।
or: ବତକ ଛୁଆମାନଙ୍କର ଶିଷ୍ୟ ତିଆରି ସହିତ ସମ୍ପର୍କ କ'ଣ? ସେମାନେ ଏକାସମୟରେ ନେତୃତ୍ୱ ନିଅନ୍ତି ଏବଂ ଅନୁସରଣ କରି ଥାଆନ୍ତି।
pa_in: ਡਕਲਿੰਗ ਦਾ ਚੇਲੇ ਬਣਾਉਣ ਨਾਲ ਕੀ ਸੰਬੰਧ ਹੈ? ਉਹ ਇੱਕ ਹੀ ਸਮੇਂ ਅਗਵਾਈ ਕਰਦੇ ਅਤੇ ਅਨੁਸਰਣ ਵੀ ਕਰਦੇ ਹਨ?
pa_pk: شاگرد بناؤن دے نال بطخ دے چُوچیاں دی مثال دا کیہ کم اے؟ وہ اِکو وقت وِچ راہنمائی کردے نیں تے نال پیروی کردے نیں تے۔
pl_pl: Co mają wspólnego kaczątka z pozyskiwaniem uczniów? Jednocześnie idą za innymi i prowadzą innych.
pt_pt: O que patinhos têm a ver com fazer discípulos? Eles lideram e seguem ao mesmo tempo.
ro_ro: Ce legătura au bobocii cu facerea de ucenici? Ei conduc și urmează în același timp.
ru_ru: Какое отношение утята имеют к созданию учеников? Они ведут и следуют одновременно.
sl_si: Kaj imata skupnega delanje učencev in račke? Oboji hkrati vodijo in sledijo.
ta: சீஷர்களை உருவாக்குவதை மிகவும் மெதுவாக செய்தால் எப்படி இருக்கும்? அவர்களும் அதையே பின்பற்றுவார்கள்.
te: శిష్యులను తయారు చేయడంలో బాతు పిల్లలు ఏమి చేయాలి? అదే సమయంలో వారు నాయకత్వం వహించాలి మరియు అనుసరించాలి.
th: ลูกเป็ดเกี่ยวข้องอะไรกับการสร้างสาวก ลูกเป็ดเป็นผู้นำและเป็นผู้ตามในเวลาเดียวกัน
tr_tr: Ördek yavrularının öğrenci yetiştirmeyle ne ilgisi var? Aynı zamanda liderlik yaparlar ve takip ederler.
ur: بطخ کے چُوزوں کی شاگردی کا شاگرد بنانے سے کیا تعلق ہے؟ وہ ایک ہی وقت میں راہنمائی بھی کرتے ہیں اور پیروی بھی۔
vi: Đàn vịt có liên quan gì đến việc đào tạo môn đồ? Chúng dẫn đầu và làm theo cùng một lúc.

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God’s story, etc.) that you want to learn more about? Who is someone that could help you learn?
ar: ما هي واحدة من مجالات التلمذة (قراءة/فهم الكتاب المقدس، الصلاة، مشاركة قصة الله، إلخ) التي ترغبون في معرفة المزيد عنها؟ مَن هو الشخص الذي يمكن أن يساعدكم على التعلم؟
bs_ba: Koja je oblast učeništva (čitanje/razumijevanje Biblije, molitva, dijeljenje Božje priče, itd.) o kojoj želite naučiti više? Ko je neko ko bi vam mogao pomoći da naučite?
de_de: Über welchen Bereich von Jüngerschaft (Bibel lesen/verstehen, beten, Gottes Geschichte erzählen usw.) möchtest du mehr erfahren? Wer könnte dir dabei helfen?
es_es: ¿Sobre qué área del discipulado (lectura, comprensión de la Biblia, oración, compartir la historia de Dios, etc.) deseas aprender más? ¿Quién podría ayudarte a hacerlo?
fa_ir: در مورد کدام بخش از شاگردسازی (خواندن/درک کتاب مقدس، دعا کردن، اعلام کردن داستان خدا و غیره) می‎خواهید مطالب بیشتری بیاموزید؟ چه کسی می‎تواند در این یادگیری به شما کمک کند؟
gu: શિષ્યાપણાનું એક ક્ષેત્ર કયું છે જેના વિશે તમે વધારે જાણવા માગો છો? (બાઇબલ વાંચવું/સમજવું, પ્રાર્થના કરવી, ઈશ્વરની વાત કહેવી વગેરે). એવી વ્યક્તિ કોણ છે જે તમને શીખવામાં મદદ કરી શકે?
hy: Աշակերտության ո՞ր բնագավառի մասին եք ցանկանում ավելի շատ բան իմանալ (կարդալ և հասկանալ Աստվածաշունչը, աղոթել, պատմել Աստծո պատմությունը և այլն)։ Ո՞վ կարող է օգնել Ձեզ այդ հարցում։
id_id: Apa satu area dalam pemuridan (membaca/memahami Kitab Suci, berdoa, berbagi Kisah Allah, dll) yang Anda ingin pelajari lebih lanjut? Siapakah orang yang dapat membantu Anda belajar?
it_it: Qual è una parte del discepolato (leggere/comprendere la Bibbia, pregare, condividere la Storia di Dio, ecc.) su cui vorresti imparare di più? C’è qualcuno che potrebbe aiutarti in questo?
ja: 弟子作り（聖書を読む／理解する、祈る、神のストーリーを分かち合うなど）の中で、もっと学びたい分野はどれですか？あなたがそれを学ぶのを助けることができる人は誰でしょうか？
kn: ನೀವು ಹೆಚ್ಚಾಗಿ ಕಲಿತುಕೊಳ್ಳಬೇಕೆಂದು ಬಯಸುವ ಶಿಷ್ಯತ್ವದ ಭಾಗ (ಸತ್ಯವೇದವನ್ನು ಓದುವುದು/ತಿಳಿದುಕೊಳ್ಳುವುದು, ಪ್ರಾರ್ಥಿಸುವುದು, ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವದು) ಯಾವುದು? ನಿಮಗೆ ಕಲಿಯಲು ಸಹಾಯ ಮಾಡುವವರು ಯಾರು?
ko_kr: 제자 훈련 (성경 읽기 및 이해, 기도, 하나님의 이야기 등)에서 더 배우고 싶은 영역은 무엇입니까? 배우는 데 도움을 줄 수 사람은 누구인가요?
ku: یەکێک لە بوارەکانی بەقوتابیکردن (خوێندنەوە/تێگەیشتن لە پەرتووکی پیرۆز، نوێژکردن، هاوبەشکردنی چیرۆکی خودا و هتد) ئەو شتە چییە دەتەوێت زیاتر دەربارەی بزانیت؟ ئەو کەسە کێیە بتوانێت یارمەتیت بدات بۆ فێربوون؟
lo: ມີດ້ານໃດຂອງການເປັນສາວົກ (ອ່ານ/ເຂົ້າໃຈພຣະຄຳພີ, ອະທິຖານ, ແບ່ງປັນຂ່າວປະເສີດ, ອື່ນໆ) ທີ່ທ່ານຢາກຮຽນຮູ້ຕື່ມບໍ? ແມ່ນຜູ້ໃດທີ່ສາມາດຊ່ວຍທ່ານໃຫ້ຮຽນຮູ້ໄດ້?
mai: शिष्यत्वक कोन क्षेत्र (जइसे — बाइबिल पढ़नाई/समझनाई, प्रार्थना करनाई, परमेश्वरक कथा साझा करनाई आदि) में अहाँ आर बेसी सीखय चाहैत छी?
ml_in: നിങ്ങൾ കൂടുതലറിയാൻ ആഗ്രഹിക്കുന്ന ശിഷ്യത്വത്തിൻ്റെ ഒരു മേഖല ഏതാണ് (ബൈബിൾ വായിക്കുക/മനസ്സിലാക്കുക, പ്രാർത്ഥിക്കുക, ദൈവകഥ പങ്കിടുക മുതലായവ). നിങ്ങളെ പഠിക്കാൻ സഹായിക്കുന്ന ഒരാൾ ആരാണ്?
mr: शिष्यत्वाचे ते एक क्षेत्र कोणते आहे (बायबल वाचणे / समजणे, प्रार्थना करणे, देवाची कहाणी सांगणे इ.) ज्याबद्दल तुम्ही अधिक जाणून घेऊ इच्छित आहात? कोण आहे जो तुम्हाला शिकण्यास मदत करू शकेल?
my: တပည့်တော်ဖြစ်ခြင်းရဲ့ ဘယ်အပိုင်းကဏ္ဍ (သမ္မာကျမ်းစာကို ဖတ်ရှု/နားလည်ခြင်း၊ ဆုတောင်းခြင်း၊ ဘုရားအကြောင်း ဝေငှခြင်း အစရှိသည်ဖြင့်) ထဲက တစ်ခုကို ပိုမိုလေ့လာ သင်ယူချင်ပါသလဲ။ သင်ကူညီပေးနိုင်မယ့်သူက ဘယ်သူဖြစ်မလဲ။
ne_np: तपाईँलाई चेला बनाउने सम्बन्धि कुन क्षेत्रमा (बाइबल अध्ययन र बुझाई, प्रार्थना, परमेश्वरको कथा बाँड्ने आदि) अझ बढी सिक्न मन छ ? यो सिक्नलाई तपाईँलाई कसले सहायता गर्न सक्नुहुन्छ होला ?
or: ଶିଷ୍ୟତ୍ୱର କେଉଁ ଏକ କ୍ଷେତ୍ର‍ରେ(ବାଇବଲ ପଢିବା/ବୁଝିବା, ପ୍ରାର୍ଥନା କରିବା, ଈଶ୍ବରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବା, ଇତ୍ୟାଦି) ଯାହା ବିଷୟରେ ଆପଣ ଅଧିକ ଶିଖିବାକୁ ଚାହାଁନ୍ତି? କିଏ ସେହି ବ୍ୟକ୍ତି ଯିଏ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିପାରନ୍ତି ?
pa_in: ਚੇਲੇਪਣ ਵਿੱਚ ਇੱਕ ਖੇਤਰ ਕਿਹੜਾ ਹੈ (ਪੜ੍ਹਨਾ/ਬਾਈਬਲ ਨੂੰ ਸਮਝਣਾ, ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ, ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡਣਾ, ਆਦਿ) ਜਿਸ ਦੇ ਬਾਰੇ ਤੁਸੀਂ ਹੋਰ ਸਿੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਕੌਣ ਹੈ ਜਿਸ ਨੂੰ ਸਿੱਖਣ ਵਿੱਚ ਤੁਸੀਂ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹੋ?
pa_pk: شاگردیت دا اوہ کیہڑا علاقہ اے جِہدے بارے تُسی ہور سِکھنا چاہندے او؟(بائبل پڑھنا/سمجھنا، دُعا کرنا، خُدا دی کہانی سُنانا وغیرہ) کیہڑا جی اے جیہڑا تہاڈی سِکھن چے مدد کر سکدااے؟
pl_pl: O którym obszarze uczniostwa (czytanie/rozumienie Biblii, modlitwa, dzielenie się Bożą historią, itp.) chcesz dowiedzieć się więcej? Kto mógłby Ci w tym pomóc?
pt_pt: Sobre qual área do discipulado (leitura/entendimento da Bíblia, oração, compartilhamento da História de Deus etc.) você quer aprender mais? Quem pode ajudar você a aprender?
ro_ro: Care este un domeniu al uceniciei (citirea / înțelegerea Bibliei, rugăciunea, împărtășirea Istoriei lui Dumnezeu, etc.) despre care vrei să afli mai multe? Cine te-ar putea ajuta să înveți?
ru_ru: О какой области ученичества (чтение/понимание Библии, молитва, рассказ Божьей истории и т. д.) вы хотели бы узнать больше? Кто может помочь вам в этом?
sl_si: O katerem področju učeništva (branje/razumevanje Svetega pisma, molitev, deljenje Božje zgodbe itd.) se želiš naučiti več? Kdo je nekdo, ki bi ti lahko pri tem pomagal?
ta: சீஷர்களை உருவாக்கும் எந்த ஒரு பகுதியை (வேதத்தை படிப்பது, புரிந்து கொள்வது, ஜெபிப்பது, கடவுளின் கதையை பகிர்ந்து கொள்வது போன்றவை) நீங்கள் கற்றுக் கொள்ள விரும்புகிறீர்கள்? அதற்கு யார் உங்களுக்கு உதவி செய்வார்?
te: మీరు మరింత తెలుసుకోవాలనుకునే శిష్యరికం (బైబిల్ చదవడం/అర్థం చేసుకోవడం, ప్రార్థన చేయడం, దేవుని కథను పంచుకోవడం మొదలైనవి) యొక్క ఒక ప్రాంతం ఏమిటి? నేర్చుకోవడంలో మీకు ఎవరు సహాయం చేయగలరు?
th: คุณอยากเรียนรู้เพิ่มเติมในด้านใดของการเป็นสาวก? (การอ่าน/ทำความเข้าใจพระคัมภีร์ การอธิษฐาน การแบ่งปันเรื่องราวของพระเจ้า ฯลฯ) และใครคือผู้ที่สามารถช่วยให้คุณเรียนรู้ได้?
tr_tr: Öğrenciliğin hangi alanında (Kutsal Kitap'ı okumak/anlamak, dua etmek, Tanrı'nın hikayesini paylaşmak, vs) daha fazla bilgi edinmek istersiniz? Öğrenmenize yardımcı olabilecek kişi kimdir?
ur: شاگردیت کا ایک علاقہ کون سا ہے (بائبل کوپڑھنا/ سمجھنا، دُعا کرنا، خُدا کی کہانی سُنانا وغیرہ) جس کے متعلق آپ مزید سیکھنا چاہتے ہیں؟ وہ کون سا شخص ہے جو سیکھنے میں آپ کی مدد کر سکے گا؟
vi: Một lĩnh vực của vai trò môn đồ hóa (đọc/hiểu Kinh thánh, cầu nguyện, chia sẻ câu chuyện của Chúa, v.v.) mà bạn muốn tìm hiểu thêm là gì? Ai là người có thể giúp bạn học?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
ar: أيّة ناحية مِن نواحي التّلمذة تعتقدون أنّكم تريدون مُشاركها مع الآخرين؟ مَن هو الشّخص الذي قد تشاركونها معه؟
ar_lb: أيّة ناحية مِن نواحي التّلمذة تعتقد أنّك تريد مُشاركها مع الآخرين؟ مَن هو الشّخص الذي قد تشاركها معه؟
az: Fikrinizcə, şagirdliyin hansı sahəsini başqaları ilə bölüşə bilrədin? Kiminlə bölüşə bilərdin?
bs_ba: Koje je područje učeništva za koje mislite da biste ga mogli podijeliti s drugima? Ko je neko s kim biste mogli dijeliti?
de_de: Bei welchem Bereich von Jüngerschaft hast du das Gefühl, dass du ihn an andere weitergeben kannst? Mit wem könntest du diesen Bereich teilen?
es_es: ¿Qué área del discipulado crees que podrías compartir con otros? ¿Con quién podrías compartirla?
fa_ir: احساس می کنید کدام ناحیه از شاگرد سازی را می توانید با دیگران در میان بگذارید؟ آن کسی که می توانید با او در میان بگذارید کیست؟
fo: Hvat heldur tú, at tú klárar at deila? Hvønn kundi tú lært at gjørt tað sama?
fr_fr: Sur quel domaine de formation de disciple pensez-vous pouvoir partager avec les autres? Qui est quelqu'un avec qui vous pourriez partager?
gu: શિષ્યપણાનું એવું કયું એક ક્ષેત્ર છે જે તમને લાગે છે કે તમે બીજા લોકો સાથે વહેંચી શકો છો? કોઈ એવી વ્યક્તિ કોણ છે જેની સાથે તમે શેર કરી શકો?
hy: Աշակերտության ո՞ր ոլորտը կարող եք փոխանցել ուրիշներին: Ո՞ւմ կցանկանայիք այն փոխանցել։
id_id: Apa satu bidang pemuridan yang Anda rasa dapat anda bagikan dengan orang lain? Dengan siapa Anda dapat berbagi?
it_it: Qual è una parte del discepolato che pensate di poter condividere con altri? C’è qualcuno con il quale potreste farlo?
ja: あなたが他の人と分かち合うことができると感じている、弟子作りの分野は何でしょうか？あなたが分かち合うことができるのは誰ですか？
kn: ನೀವು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದೆಂದು ನೀವು ಭಾವಿಸುವ ಶಿಷ್ಯತ್ವದ ಒಂದು ಭಾಗ ಯಾವುದು? ನೀವು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಆ ವ್ಯಕ್ತಿ ಯಾರು?
ko_kr: 제자 훈련 중에서 다른 사람들과 나눌 수 있다고 느끼는 한 영역은 무엇입니까? 누구하고 나눌 수 있는가요?
ku: یەکێک لە بوارەکانی قوتابی چییە هەست دەکەیت دەتوانیت لەگەڵ کەسانی تردا بەشداری بکەیت؟ ئەو کەسە کێیە دەتوانیت لەگەڵیدا بەشداری بکەیت؟
lo: ມີດ້ານໃດຂອງການເປັນສາວົກທີ່ທ່ານຮູ້ສຶກວ່າສາມາດແບ່ງປັນກັບຜູ້ອື່ນໄດ້? ແມ່ນໃຜທີ່ທ່ານສາມາດແບ່ງປັນນຳໄດ້?
lv: Kura ir tā māceklības joma, ar kuru jūs varētu dalīties ar citiem? Kas ir tas cilvēks, ar kuru jūs varētu par to dalīties?
mai: आ कोन एहन व्यक्ति छथि जे अहाँ केँ एहि में मदद क' सकैत छथि? कोन शिष्यत्वक क्षेत्र अहाँ महसूस करैत छी जे अहाँ दूसरासभ संग साझा क' सकैत छी? आ कोन व्यक्ति अछि संग अहाँ एकरा साझा क' सकैत छी?
ml_in: നിങ്ങൾക്ക് മറ്റുള്ളവരുമായി പങ്കിടാൻ കഴിയുമെന്ന് തോന്നുന്ന ശിഷ്യത്വത്തിൻ്റെ ഒരു മേഖല ഏതാണ്? നിങ്ങൾക്ക് പങ്കിടാൻ കഴിയുന്ന ഒരാൾ ആരാണ്?
mr: शिष्यत्वाचे एक क्षेत्र कोणते आहे जे तुम्हाला वाटते की तुम्ही इतरांसह सामायिक करू शकाल? तो कोण आहे ज्याबरोबर तुम्ही सामायिक करू शकता?
my: တပည့်တော်ဖြစ်ခြင်းရဲ့ ဘယ်ကဏ္ဍတစ်ခုမှာ အခြားသူများထံ မျှဝေဖို့ လုပ်နိုင်မယ်လို့ ထင်ပါသလဲ။ သင်မျှဝေလို့ရမယ့်လူက ဘယ်သူဖြစ်မလဲ။
ne_np: कुन क्षेत्र सम्बन्धि तपाईँलाई अरुसँग बाँड्न सक्नुहुन्छ जस्तो लाग्छ ?
or: ଶିଷ୍ୟତ୍ୱର କେଉଁ ଏକ କ୍ଷେତ୍ର‍ ଯାହା ଆପଣ ଭାବୁଛନ୍ତି ଆପଣ ଅନ୍ୟମାନଙ୍କ ସହ ବାଣ୍ଟି ପାରନ୍ତି ? ସେହି ବ୍ୟକ୍ତି କିଏ ଯାହା ସହିତ ଆପଣ ବାଣ୍ଟି ପାରନ୍ତି ?
pa_in: ਚੇਲੇਪਣ ਵਿੱਚ ਉਹ ਕਿਹੜਾ ਖੇਤਰ ਹੈ ਜਿਸ ਬਾਰੇ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਕਿ ਤੁਸੀਂ ਹੋਰਨਾਂ ਨਾਲ ਵੰਡ ਸਕਦੇ ਹੋ? ਤੁਸੀਂ ਕਿਸ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡ ਸਕਦੇ ਹੋ?
pa_pk: اوہ کیہڑا علاقہ اے جیہڑا تُسی سمجھدے او کے دُوجیاں نُوں دسنا سوکھا اے؟ تُسی کیہڑے جی نُوں دس سکو گے؟
pl_pl: W której dziedzinie uczniostwa możesz szkolić innych? Kogo możesz uczyć?
pt_pt: Qual é a área do discipulado que você acha que pode compartilhar com outros? Com quem você pode compartilhá-la?
ro_ro: Care domeniu al uceniciei simțiți că l-ați putea împărtăși cu alții? Cine sunt cei cu care ați putea împărtăși?
ru_ru: Какой, по вашему мнению, областью ученичества вы можете поделиться с другими? С кем вы могли бы поделиться?
sl_si: Katero področje učeništva je tisto, za katero meniš, da bi ga lahko delil z drugimi? S kom bi lahko delil?
ta: சீஷத்துவத்தின் எந்த ஒரு பகுதியை நீங்கள் மற்றவர்களுடன் பகிர்ந்து கொள்ளலாம் என்று நினைக்கிறீர்கள்? நீங்கள் பகிர்ந்து கொள்ளக்கூடிய ஒருவர் யார்?
te: మీరు ఇతరులతో పంచుకోవచ్చని మీరు భావించే శిష్యరికం యొక్క ప్రాంతం ఏమిటి? మీరు పంచుకోగల ఆ వ్యక్తి ఎవరు?
th: คุณรู้สึกว่าคุณสามารถแบ่งปันเรื่องใดกับคนอื่น ๆ? และใครคือคนที่คุณสามารถแบ่งปันได้?
tr_tr: Öğrenci yetiştirmek hakkında başkalarıyla paylaşabileceğinizi düşündüğünüz bir konu var mı? Bu konuyu kiminle paylaşabilirsiniz?
ur: شاگردیت کا وہ کون سا ایک علاقہ ہے جو آپ کو لگتا ہے کہ آپ کو دوسروں کو بتا سکتے ہیں؟ ایک شخص کون سا ہے جِسے آپ بتا سکیں گے؟
vi: Một trong những lĩnh vực của môn đồ hóa mà bạn cảm thấy mình có thể chia sẻ cho mọi người là gì? Ai là người bạn có thể chia sẻ?
