Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ar: تعلم كيف تشارك اختبارك خلال ثلاث دقائق من خلال مشاركة كيف أثّر يسوع في حياتك.
ar_lb: تعلم كيف تشارك اختبارك خلال ثلاث دقائق من خلال مشاركة كيف أثّر يسوع في حياتك.
az: İsanın sənin həyatına necə təsir göstərdiyi barədə danışmaqla, öz üç dəqiqəlik şəhadətçiliyi ilə bölüş.
bs_ba: Naučite kako podijeliti svoje svjedočanstvo za tri minute dijeleći kako je Isus utjecao na vaš život.
de_de: Lerne, wie du anderen innerhalb von drei Minuten erzählen kannst, wie Jesus dein Leben geprägt hat.
es_es: Aprende a compartir tu testimonio en tres minutos, explicando cómo Jesús ha marcado tu vida.
fa_ir: بیاموزید که چگونه شهادت خود را در سه دقیقه با اشتراک گذاری اینکه چگونه عیسی زندگی شما را تحت تأثیر قرار داده است به اشتراک بگذارید.
fo: Lær at deila tín vitnisburð upp á 3 minuttir, við at deila, hvussu Gud hevur ávirkað títt lív.
fr_fr: Apprendre à partager son témoignage en trois minutes en partageant l'impact de Jésus sur votre vie.
gu: ઈસુએ તમારા જીવનમાં કેવી અસર કરી છે તે જણાવીને ત્રણ મિનિટમાં તમારી સાક્ષીને કેવી રીતે જણાવવી તે શીખો.
hy: Սովորե´ք Ձեր վկայությունը պատմել երեք րոպեում՝ նշելով, թե ինչ ազդեցություն է Հիսուսն ունեցել Ձեր կյանքում։
id_id: Pelajari cara untuk membagikan kesaksian Anda dalam tiga menit dengan menceritakan bagaimana Isa telah mempengaruhi hidup Anda.
it_it: Impara come condividere la tua testimonianza in tre minuti parlando di come Gesù ha avuto un impatto nella tua vita.
ja: イエスがいかに自分の人生に影響を与えてくださったかについて、3分で証しを分かち合う方法を学びます。
kn: ಯೇಸು ನಿಮ್ಮ ಜೀವನದ ಮೇಲೆ ಹೇಗೆ ಪ್ರಭಾವ ಬೀರಿದನು ಎಂಬುದನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಮೂರು ನಿಮಿಷಗಳಲ್ಲಿ ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹೇಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 예수님이 당신의 삶에 어떤 영향을 주었는지 이야기하는 3 분 간증에 대해 배우십시오.
ku: فێربە چۆن لەسێ خولەک شایەتحاڵی خۆت باس دەکەیت کە چۆن مەسیح کاریگەری لەسەر ژیانت هەبووە.
lo: ຮຽນຮູ້ວິທີການແບ່ງປັນຄຳພະຍານຂອງທ່ານໃນ 3 ນາທີດ້ວຍການບອກວ່າພຣະເຢຊູມີຜົນກະທົບກັບຊີວິດຂອງທ່ານແນວໃດ.
lv: Apgūstiet, kā dalīties savā liecībā trīs minūšu laikā, pastāstot, kā Jēzus ir ietekmējis jūsu dzīvi.
mai: ई सीखू जे तीन मिनट मे अपन गवाही कोना बाँटि सकैत छी, ई साझा क’ क’ जे यीशु अहाँक जीवन केँ कोना प्रभावित केने छथि।
ml_in: യേശു നിങ്ങളുടെ ജീവിതത്തെ എങ്ങനെ സ്വാധീനിച്ചുവെന്ന് പങ്കുവെച്ചുകൊണ്ട് മൂന്ന് മിനിറ്റിനുള്ളിൽ നിങ്ങളുടെ സാക്ഷ്യം എങ്ങനെ പങ്കിടാമെന്ന് മനസിലാക്കുക.
mr: येशूने तुमच्या जीवनावर कसा प्रभाव पाडला आहे हे सामायिक करून तीन मिनिटांत तुमची साक्ष कशी द्यायची ते शिका.
my: ယေရှုခရစ်တော်က သင့်ဘဝကို ဘယ်လိုမျိုး လွှမ်းမိုးသက်ရောက်စေတယ်ဆိုတာ သုံးမိနစ်အတွင်း သင့်အတွေ့အကြုံကို ဝေငှတတ်ရန် သင်ယူပါ။
ne_np: येशूले तपाईँको जीवनमा पार्नुभएको प्रभाव बताउँदै आफ्नो गवाही तीन मिनेटमा बाँड्न सिक्नुहोस् ।
or: ଯୀଶୁ ଆପଣଙ୍କ ଜୀବନକୁ କିପରି ପ୍ରଭାବିତ କରିଛନ୍ତି ତାହା ଜଣାଇବାକୁ ତିନି ମିନିଟର ଆପଣଙ୍କ ସାକ୍ଷ୍ୟ କିପରି ବାଣ୍ଟିବେ ତାହା ଶିଖନ୍ତୁ ।
pa_in: ਕਿਵੇਂ ਯਿਸੂ ਨੇ ਤੁਹਾਡੇ ਜੀਵਨ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ ਹੈ ਨੂੰ ਵੰਡਣ ਦੁਆਰਾ ਕਿਵੇਂ ਤਿੰਨ ਮਿੰਟ ਵਿੱਚ ਆਪਣੀ ਗਵਾਹੀ ਵੰਡਣੀ ਹੈ ਸਿੱਖੋ ।
pa_pk: سِکھو کہ خُداوند یسوع نے تہاڈے جیون اُتے جیویں اثر کِیتا ایہہ دسن نال تِن مِنٹ وِچ اپنی کہانی کیویں بیان کرنی اے۔
pl_pl: Dowiedz się, jak podzielić się swoim świadectwem w trzy minuty, opowiadając o tym, jak Jezus wpłynął na Twoje życie.
pt_pt: Aprenda a compartilhar seu testemunho em três minutos, contando como Jesus impactou sua vida.
ro_ro: Aflați cum să vă împărtășiți mărturia dvs. în trei minute, împărtășind modul în care Isus a influiențat viața voastră.
ru_ru: Узнайте, как за три минуты поделиться вашим свидетельством о том, как Иисус повлиял на вашу жизнь.
sl_si: Nauči se, kako v treh minutah deliti svoje pričevanje o tem, kakšen vpliv ima Jezus na tvoje življenje.
ta: உங்கள் வாழ்க்கையை இயேசு எவ்வாறு மாற்றியிருக்கிறார் என்பதைப் பகிர்வதன் மூலம் மூன்று நிமிடங்களில் உங்கள் சாட்சியை எவ்வாறு பகிர்ந்து கொள்வது என்பதை அறிக.
te: యేసు మీ జీవితమును ఎలా ప్రభావితం చేసియున్నాడనే విషయమును గురించి ౩ నిమిషములు మీ సాక్ష్యమును ఎలా పంచుకోవాలో నేర్చుకోండి.
th: เรียนรู้วิธีแบ่งปันคำพยานของคุณในสามนาทีโดยการเล่าวิธีที่พระเยซูมีอิทธิพลต่อชีวิตคุณ
tr_tr: İsa'nın hayatınızı nasıl etkilediğini anlatan tanıklığınızı üç dakika içinde nasıl paylaşacağınızı öğrenin.
ur: سیکھیں کہ اپنی تِین مِنٹ کی گواہی کیسے سُنانی ہے یہ بیان کرتے ہُوئے کہ خُداوند یسوع نے آپ کی زندگی پر کیسے اثر ڈالا
vi: Học cách chia sẻ lời chứng trong ba phút bằng việc nói về những ảnh hưởng của Chúa Jêsus với cuộc đời bạn.

source: 3-Minute Testimony
ar: “‫شهادة في ٣ دقائق”
ar_lb: “‫شهادة في ٣ دقائق”
az: 3-dəqiqəlik şəhadətçilik
bs_ba: Trominutno svjedočanstvo
de_de: 3-Minuten-Zeugnis
es_es: Testimonio de tres minutos
fa_ir: شهادت 3 دقیقه ای
fo: Tín vitnisburður í 3 minuttir
fr_fr: Témoignage de 3 minutes
gu: 3-મિનિટની સાક્ષી
hy: Երեք րոպեանոց վկայություն
id_id: Kesaksian 3-Menit
it_it: Testimonianza in 3 minuti
ja: 3分間の証し
kn: 3-ನಿಮಿಷದ ಸಾಕ್ಷಿ
ko_kr: 3 분 간증
ku: ٣ خولەک شایەتیدان
lo: ການເປັນພະຍານ 3 ນາທີ
lv: 3 minūšu liecība
mai: 3 मिनट के गवाही
ml_in: 3-മിനിറ്റ് സാക്ഷ്യം
mr: 3-मिनिटांची साक्ष
my: ၃ မိနစ် သက်သေခံချက်
ne_np: ३ मिनेट गवाही
or: ୩-ମିନିଟର ସାକ୍ଷ
pa_in: 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ
pa_pk: 3- مِنٹی گواہی
pl_pl: 3-minutowe świadectwo
pt_pt: Testemunho de três minutos
ro_ro: Mărturia în 3 minute
ru_ru: Трёхминутное свидетельство
sl_si: 3-minutno pričevanje
ta: 3 நிமிட சாட்சி
te: 3 నిమిషముల సాక్ష్యము
th: คำพยาน 3 นาที
tr_tr: 3 Dakikalık Tanıklık
ur: 3- مِنٹ کی گواہی
vi: Lời chứng dài 3 phút

source: Vision Casting the Greatest Blessing
ar: سكب رؤية أعظم بركة
ar_lb: سكب رؤية أعظم بركة
az: Ən böyük xeyir-duanın görünümü
bs_ba: Vizija donosi najveći blagoslov
de_de: Die Vision weiterzugeben ist der größte Segen
es_es: Transmitiendo la bendición más grandiosa
fa_ir: چشم انداز بزرگترین نعمت
fo: Visjónin - Størsta Signingin
fr_fr: Présenter la vision de la plus grande bénédiction
gu: દર્શન અને સૌથી મોટો આશીર્વાદ
hy: Ամենամեծ օրհնության տեսիլքը
id_id: Menyampaikan Visi tentang Berkah Terbesar
it_it: Condividere la Visione la Massima Benedizione
ja: 最も偉大な祝福をもたらすビジョン
kn: ದರ್ಶನವನ್ನು ತಿಳಿಸುವುದು ಅತಿಶ್ರೇಷ್ಠವಾದ ಆಶೀರ್ವಾದವಾಗಿದೆ
ko_kr: 가장 큰 축복을 주는 비전
ku: مەزنترین بەرەکەتی دیدگەی کاستیک
lo: ວິໄສທັດແຫ່ງພຣະພອນອັນຍິ່ງໃຫຍ່ທີ່ສຸດ
lv: Vīzija, kas dod vislielāko svētību
mai: विजन कास्टिंग सबसे बड़ा आशीर्वाद
ml_in: ഏറ്റവും വലിയ അനുഗ്രഹം നൽകൽ ദർശനം
mr: दूरदृष्टी (विजन) सर्वात मोठा आशीर्वादावर दृष्टिक्षेप टाकताना
my: ရူပါရုံချမှတ်ခြင်း အကြီးမားဆုံးကောင်းချီး
ne_np: सबै भन्दा ठूलो आशिष्सम्बन्धि दर्शन बाँड्ने
or: ଦର୍ଶନ ପ୍ରସ୍ତାବନା ଏକ ମହତ ଆଶୀଷ
pa_in: ਦਰਸ਼ਣ ਭਰਨਾ ਅਤੇ ਮਹਾਨ ਬਰਕਤ
pa_pk: بہت ای وڈی نعمت ڈھالن والی رویا
pl_pl: Wizja największego błogosławieństwa
pt_pt: Transmissão da visão da maior bênção
ro_ro: Viziunea care aduce Cele Mai Mari Binecuvântări
ru_ru: Видение, дающее величайшее благословение
sl_si: Deljenje vizije največjega blagoslova
ta: பிறருக்கு உங்கள் தரிசனத்தைக் கொடுப்பது மிகப்பெரிய ஆசீர்வாதம்
te: విజన్ కాస్టింగ్ ఒక గొప్ప ఆశీర్వాదము
th: การแบ่งปันวิสัยทัศน์เป็นพระพรอันยิ่งใหญ่ที่สุด
tr_tr: En Büyük Bereket için Vizyon Verilmesi
ur: بہت بڑی نعمت کی رویا
vi: Khải tượng mang lại Phước lành lớn nhất

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
ar: تعلم نمطًا بسيطًا من صنع ليس فقط من أتباع يسوع ولكن أيضًا عائلات روحية بأكملها التي تتضاعف لأجيال قادمة.
ar_lb: ماذا لو استطعت أن تتعلّم نمطًا بسيطًا لكي تتلمِذ، ليس فقط واحد مِن أتباع يسوع، بل عائلات روحيّة بأكملها تتضاعف حتّى الأجيال القادمة؟
az: İsanın təkcə bir ardıcılını deyil, gələcək nəsillərdə çoxalacaq bütöv ruhani ailələr yaratmağın sadə nümunəsini öyrənin.
bs_ba: Naučite jednostavan obrazac stvaranja ne samo jednog Isusovog sljedbenika već i čitavih duhovnih porodica koje se multipliciraju generacijama koje dolaze.
de_de: Lernt, wie nicht nur einzelne Menschen zu Nachfolgern werden, sondern geistliche Familien entstehen, die sich über Generationen hinweg multiplizieren.
es_es: Aprende un sencillo modelo para hacer no solo un seguidor de Jesús, sino familias espirituales enteras que se multipliquen por generaciones.
fa_ir: یک الگوی ساده بیاموزید که نه تنها یک پیروان عیسی بلکه کل خانواده های معنوی که برای نسل های بعدی چند برابر می شوند ، بسازید.
fo: Lær ein lættan máta at - ikki bara gera ein lærisvein - men heilar andaligar familjur, sum margfaldast inn í ættarliðini, sum koma.
fr_fr: Apprendre un modèle simple pour faire non seulement un disciple de Jésus, mais des familles spirituelles entières qui se multiplient pour les générations à venir.
gu: ઈસુનો માત્ર એક શિષ્ય જ નહીં, પરંતુ સમગ્ર આધ્યાત્મિક કુટુંબો કે જેઓ આવનારી પેઢીઓ સુધી ગુણાત્મક થાય છે, તેમને શિષ્ય બનાવવાની એક સરળ રીત શીખો.
hy: Սովորե´ք կիրառել մի մոդել, որով հնարավոր է Հիսուսի ոչ թե մեկ հետևորդ պատրաստել, այլ ամբողջական հոգևոր ընտանիքներ, որոնք հաջորդ սերունդներում կբազմապատկվեն։
id_id: Pelajari pola sederhana bukan hanya untuk membuat satu pengikut Isa tetapi seluruh keluarga rohani yang berlipat ganda untuk generasi yang akan datang.
it_it: Impara un semplice metodo di fare non solo un seguace di Gesù ma intere famiglie spirituali che moltiplicano nelle generazioni future.
ja: イエスに従う人を一人といわず、何世代にも増え続ける霊的家族全体を生み出す単純なパターンを学びます。
kn: ಯೇಸುವಿನ ಒಬ್ಬ ಹಿಂಬಾಲಕನನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಮುಂದಿನ ತಲೆಮಾರುಗಳವರೆಗೆ ಹೆಚ್ಚಿಸುವ ಸಂಪೂರ್ಣ ಆತ್ಮೀಕ ಕುಟುಂಬಗಳನ್ನು ಮಾಡುವ ಸರಳ ಮಾದರಿಯನ್ನು ಕಲಿಯಿರಿ.
ko_kr: 예수님을 따르는 한 사람이 아닌, 배가하는 다음 세대를 만드는 영적 가정을 세우는 간단한 패턴을 배우십시오.
ku: فێری شێوازێکی سادەبە تاکو نەک تەنیا یەک شوێنکەوتوی مەسیح بەڵکو تەواوی خێزانە ڕۆحیەکان دروست بکەیت بۆ ئەوەی نەوەکانی داهاتوو زۆر دەبن.
lo: ຮຽນຮູ້ຮູບແບບງ່າຍໆຂອງການສ້າງທີ່ບໍ່ພຽງແຕ່ຜູ້ຕິດຕາມພຣະເຢຊູຄົນດຽວເທົ່ານັ້ນແຕ່ເປັນຄອບຄົວຝ່າຍຈິດວິນຍານທັງໝົດທີ່ທະວີຄູນຄົນແຕ່ລະຮຸ່ນເພື່ອມາເປັນສາວົກ.
lv: Apgūstiet vienkāršu modeli, kā izveidot ne tikai vienu Jēzus sekotāju, bet veselas garīgās ģimenes, kas vairosies nākamajās paaudzēs.
mai: यीशु केरऽ खाली एगो अनुयायी नै बल्कि पूरा आध्यात्मिक परिवार बनाबै के एगो सरल पैटर्न सीखऽ जे आबै वाला पीढ़ी लेली बढ़ी जाय छै ।
ml_in: യേശുവിന്റെ ഒരു അനുയായിയെ മാത്രമല്ല, വരും തലമുറകൾക്കായി പെരുകുന്ന മുഴുവൻ ആത്മീയ കുടുംബങ്ങളെയും സൃഷ്ടിക്കുന്നതിനുള്ള ഒരു ലളിതമായ രീതി പഠിക്കുക.
mr: येशूचा केवळ एक अनुयायी बनविण्याचा नव्हे तर पिढ्यान्पिढ्या गुणात्मक रीतीने वाढणारी संपूर्ण आध्यात्मिक कुटुंबे बनवण्याचा सोपा नमुना शिका.
my: ယေရှုနောက်လိုက် တစ်ဦးတည်းကိုသာ မွေးထုတ်သူ မဟုတ်ဘဲ၊ လာမယ့် မျိုးဆက်များထိ ဆတိုးပွားစေမည့် ဝိညာဉ်ရေး မိသားစုများကို ဘယ်လိုဖန်တီးမလဲဆိုတဲ့ ရိုးရှင်းသော နိယာမကို လေ့လာပါ။
ne_np: येशूको एक जना मात्रै चेला बनाउने होइन तर आउँदो पुस्तौँसम्म बृधि गर्ने पूरै आत्मिक परिवार नै बनाउने सरल चेला बनाउने ढाँचा सिक्नुहोस् ।
or: ଯୀଶୁଙ୍କ କେବଳ ଗୋଟିଏ ଅନୁଗାମୀଙ୍କୁ ନୁହଁ, ବରଂ ପରବର୍ତ୍ତୀ ପିଢ଼ି ପାଇଁ ବର୍ଦ୍ଧିତ ହେଉଥିବା ସମ୍ପୂର୍ଣ୍ଣ ଆତ୍ମିକ ପରିବାରକୁ ତିଆରି କରିବାର ଏକ ସରଳ ପଦ୍ଧତି ଶିଖନ୍ତୁ ।
pa_in: ਸਿਰਫ ਇੱਕ ਯਿਸੂ ਦਾ ਚੇਲਾ ਹੀ ਨਹੀਂ ਪਰ ਪੂਰੇ ਆਤਮਿਕ ਪਰਿਵਾਰਾਂ ਨੂੰ ਜਿਹੜੇ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਤੱਕ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਨੂੰ ਸਿੱਖੋ ।
pa_pk: خُداوند یسوع دا صرف اِک نئیں پورے پورے روحانی خاندانوں اوہدے پیروکار بناؤن دا طریقہ سِکھو جیہڑے اگوں آؤن والیاں نسلاں دا ودھا کری لغے جان۔
pl_pl: Naucz się prostego wzoru czynienia nie tylko jednego naśladowcy Jezusa, ale całych duchowych rodzin, które pomnażają się na przyszłe pokolenia.
pt_pt: Aprenda um padrão simples para fazer não apenas um discípulo de Jesus, mas famílias espirituais inteiras que se multiplicam por gerações.
ro_ro: Aflați despre modelul elementar de a crea nu doar un urmaș al lui Isus, ci familii spirituale întregi care se vor multiplica din generație în generație.
ru_ru: Узнайте об элементарной модели создания не одного последователя Иисуса, а целых духовных семей, которые будут умножаться из поколения в поколение.
sl_si: Nauči se preprostega vzorca delanja ne le enega Jezusovega učenca, temveč celih duhovnih družin, ki se bodo še dolgo multiplicirale.
ta: இயேசுவிற்கு ஒரே ஒரு சீஷராக மட்டுமல்லாமல், அடுத்த தலைமுறைகளாகப் பெருகும் பல ஆவிக்குறிய குடும்பங்களையும் உருவாக்கும் எளிய முறையைக் கற்றுக் கொள்ளுங்கள்.
te: యేసు యొక్క ఒక అనుచరుడిని మాత్రమే కాకుండా, రాబోయే తరాలు అధికం చేసే సమస్త ఆత్మీయ కుటుంబాలను తయారుచేసే సరళమైన నమూనాను తెలుసుకోండి.
th: เรียนรู้รูปแบบง่าย ๆ ในการสร้างไม่เพียงแค่สาวกพระเยซูคนเดียวแต่ยังเป็นครอบครัวฝ่ายวิญญาณทั้งหมดที่ทวีคูณขึ้นสำหรับคนรุ่นต่อ ๆ ไป
tr_tr: Sadece İsa’nın tek bir takipçisi olarak değil de, nesilden nesile gruplar şeklinde çoğalarak devam edecek takipçiler yetiştirmenin basit bir yolunu öğrenin.
ur: ایک سادہ نمونہ سیکھیں جِس سے آپ کسی ایک کو نہیں بلکہ پورے روحانی خاندان کو خُداوند یسوع کا پیروکار بنا سکتے ہیں جو آگے آنے والی نسلوں تک بڑھوتی کریں۔
vi: Học một khuôn mẫu đơn giản để khiến không chỉ một người theo Chúa Jêsus mà toàn bộ gia đình thuộc linh sẽ sinh sôi nảy nở trong nhiều thế hệ mai sau.

source: Great, Greater, and Greatest Blessing
ar: البركة العظيمة، الأعظم، والأعظم
bs_ba: Veliki, veći i najveći blagoslov
de_de: Großer, größerer und größter Segen
es_es: La bendición mayor, la más grande y la más grandiosa
fa_ir: برکت بزرگ، بزرگ‎تر و بزرگ‎ترین
gu: મહાન, મહાન અને મહાન આશીર્વાદ
hy: Մեծ, ավելի մեծ և ամենամեծ օրհնությունը
id_id: Berkah Besar, Lebih Besar dan Terbesar
it_it: La Grande Benedizione, L'Immensa Benedizione, e La Massima Benedizione
ja: 偉大な祝福、もっと偉大な祝福、最も偉大な祝福
kn: ದೊಡ್ಡ, ಇನ್ನು ದೊಡ್ಡ ಮತ್ತು ಅತಿ ದೊಡ್ಡ ಆಶೀರ್ವಾದ
ko_kr: 가장 위대한 축복
ku: مەزن، مەزنتر، مەزنترین بەرەکەت
lo: ພຣະພອນອັນຍິ່ງໃຫຍ່, ຍິ່ງໃຫຍ່ກວ່າ ແລະ ຍິ່ງໃຫຍ່ທີ່ສຸດ
mai: महान, पैघ, आ सबसँ पैघ आशीर्वाद
ml_in: മഹത്തായ, മഹത്തായ, മഹത്തായ അനുഗ്രഹം
mr: मोठा, खूप मोठा, आणि सर्वात मोठा आशीर्वाद
my: ကြီးသော၊ ပိုကြီးသော၊ အကြီးမားဆုံး ကောင်းချီးမင်္ဂလာ
ne_np: महान, ठुलो र उत्तम आशिष
or: ମହାନ, ମହାନତର, ମହାନତମ ଆଶୀର୍ବାଦ
pa_in: ਵੱਡੀ, ਉਸ ਤੋਂ ਵੱਡੀ, ਅਤੇ ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ
pa_pk: وڈی، بہت وڈی تے بہت ای وڈی نعمت۔
pl_pl: Wielkie, większe i największe błogosławieństwo
pt_pt: Grande bênção, bênção maior e a maior bênção
ro_ro: Marea, Mai Marea și Cea Mai Mare Binecuvântare
ru_ru: Большое, великое и величайшее благословение
sl_si: Velik, večji in največji blagoslov
ta: மிகப் பெரிய ஆசீர்வாதங்கள்
te: గొప్ప, గొప్పదైన, మరియు అతి గొప్ప ఆశీర్వాదము
th: พระพรอันยิ่งใหญ่ ยิ่งใหญ่ยิ่งขึ้น และยิ่งใหญ่ที่สุด
tr_tr: Büyük, Daha Büyük ve En Büyük Bereket
ur: بڑی نعمت، بہت بڑی نعمت اور بہت ہی بڑی نعمت
vi: Phước lành Lớn, Lớn Hơn và Lớn Nhất

source: Duckling Discipleship – Leading Immediately
ar: تلمذة فرخ البطة- القيادة على الفور
ar_lb: تلمذة فرخ البطة- القيادة على الفور
az: Ördək balaların şagirdliyi - Dərhal aparma
bs_ba: Pačje učeništvo - Vodstvo odmah
de_de: Entenküken-Jüngerschaft – unmittelbar führen
es_es: Discipulado del patito: liderazgo inmediato
fa_ir: شاگرد جوجه اردک - بلافاصله پیشرو
fo: Dunnuunga lærisveinaskapur - Leið beinanvegin
fr_fr: Faire des disciples à l'exemple des canetons : Diriger immédiatement
gu: બતકની માફક શિષ્યપણું - તરત જ નેતૃત્વ
hy: Բադիկների օրինակով աշակերտում. առաջնորդել անմիջապես
id_id: Pemuridan Anak Bebek - Memimpin Secepatnya
it_it: Discepolare Come Anatroccoli - Diventare un Leader Subito
ja: アヒルの子と弟子作り–直ちにリードする
kn: ಮರಿಬಾತುಕೋಳಿ ಶಿಷ್ಯತ್ವ - ತಕ್ಷಣವೇ ನಡೆಸುವುದು
ko_kr: 새끼 오리 제자 훈련 – 즉각적인 인도
ku: بە قوتابیکردنی مراوی ئاسا-راستەوخۆ رابەرایەتی دەکات
lo: ສາວົກລູກເປັດ - ການນຳໃນທັນທີ
lv: Pīlēnu māceklība — vadot nekavējoties
mai: बत्तख शिष्यत्व – तुरन्त नेतृत्व करब
ml_in: താറാവ് ശിഷ്യത്വം - ഉടനടി നയിക്കൽ
mr: बदकाच्या पिल्लू सारिखे शिष्यत्व - त्वरित पुढाकार करताना
my: ဘဲကလေး တပည့်တော်ဖြစ်ခြင်းနိယာမ - ချက်ခြင်းဦးဆောင်မှု
ne_np: हाँसको चल्ला चेलापन- तुरुन्तै अगुवाई गर्ने
or: ବତକଛୁଆ ଶିଷ୍ୟତ୍ୱ - ତୁରନ୍ତ ନେତୃତ୍ୱ କରିବା
pa_in: ਬਤਖਾਂ ਦੇ ਨਮੂਨੇ ਵਿੱਚ ਚੇਲਾਪਣ – ਤੁਰੰਤ ਅਗਵਾਈ ਕਰਨਾ
pa_pk: بطخ دے چُوچے دی شاگردی - پہلے ہتھ قیادت
pl_pl: Uczniowie jak kaczątka — natychmiastowe przywództwo
pt_pt: Discipulado de patinhos – liderando imediatamente
ro_ro: Ucenicia urmând exemplul bobocilor - Conducere Imediată
ru_ru: Ученичество по-утиному – вести сразу же
sl_si: Delanje učencev po vzoru račk – takojšnje vodenje
ta: வாத்து சீஷத்துவம் – உடனடியாக வழிநடத்துதல்
te: బాతు పిల్ల శిష్యరికం - వెంటనే నాయకత్వం వహించుట
th: การเป็นสาวกแบบลูกเป็ด – การนำทันที
tr_tr: Ördek Yavrusu Gibi Öğrenci Yetiştirmek - Hemen Liderlik Yapmak
ur: بطخ کے چُوزوں کی شاگردی - فوری قیادت
vi: Môn Đồ hoá Đàn Vịt – Dẫn Đầu Ngay

source: Learn what ducklings have to do with disciple-making.
ar: تعلموا ما علاقة البطّ الصغير بصناعة التّلاميذ.
ar_lb: تعلم ما علاقة فراخ البط مع صنع التلاميذ
az: Ördək balalarının şagird etməsinə nə aidiyyatı olduğunu öyrənin.
bs_ba: Naučite kakve veze pačići imaju sa stvaranjem učenika.
de_de: Finde heraus, was Entenküken mit Jüngermachen zu tun haben.
es_es: Descubre qué relación guardan los patitos con el discipulado.
fa_ir: بیاموزید که جوجه اردکها چه ارتباطی با شاگردان دارند.
fo: Lærið, hvat dunnuungar og lærisveinaskapur hava til felags.
fr_fr: Apprendre ce que les canetons ont à voir avec la formation de disciples
gu: બતક અને શિષ્ય બનાવવા સાથે શું સંબંધ છે તે જાણો.
hy: Բացահայտե´ք, թե ինչ կապ ունեն բադիկիները աշակերտության հետ։
id_id: Pelajari apa hubungan anak bebek dengan pemuridan.
it_it: Imparate cosa hanno a che fare gli anatroccoli con il fare discepoli.
ja: アヒルの子が弟子作りと何の関係があるのかを学びます。
kn: ಮರಿಬಾತುಕೋಳಿಗಳ ಮಾದರಿಯು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವಲ್ಲಿ ಹೇಗೆ ಅನ್ವಯವಾಗುತ್ತದೆ ಎಂದು ಕಲಿಯಿರಿ.
ko_kr: 새끼오리와 제자 삼기에 어떤 연관이 있는지 알아보세요.
ku: فێڕبە بە قوتابیکردنی مراوی ئاسا چ پەیوەندیەکی بە دروستکردنی قوتابیەوە هەیە.
lo: ຮຽນຮູ້ວ່າແມ່ນຫຍັງຄືສິ່ງທີ່ລູກເປັດຕ້ອງເຮັດກັບການສ້າງສາວົກ
lv: Apgūstiet, kas pīlēniem ir kopīgs ar mācekļu veidošanu.
mai: बतकछौड़ा सभक शिष्य बनबामे की संबंध अछि, से जानू।
ml_in: ശിഷ്യരാക്കലിൽ താറാവ് കുഞ്ഞുങ്ങൾക്ക് എന്ത് ബന്ധമുണ്ടെന്ന് മനസ്സിലാക്കുക.
mr: बदकाच्या पिल्लांचा शिष्य बनविण्याशी काय संबंध आहे, ते शिका.
my: ဘဲကလေး တပည့်တော်မွေးထုတ်ခြင်းနိယာမက ဘယ်ကဲ့သို့ဖြစ်မယ်ဆိုတာ သင်ယူပါ။
ne_np: चेला बनाउनुसँग हाँसको चल्लाहरुको के सम्बन्ध छ सिक्नुहोस् ।
or: ଶିଷ୍ୟ ତିଆରି କରିବା ସହ ବତକଛୁଆର ସମ୍ପର୍କ କ'ଣ ଜାଣନ୍ତୁ ।
pa_in: ਡਕਲਿੰਗ ਚੇਲਾਪਣ – ਇੱਕਦਮ ਅਗਵਾਈ ਕਰਨਾ ।
pa_pk: سِکھو کہ بطخ دے چُوچیاں نُوں شاگرد بناؤن چے کیہ کرنا پیندا اے۔
pl_pl: Dowiedz się, co kaczątka mają wspólnego z pozyskiwaniem uczniów.
pt_pt: Aprenda o que patinhos têm a ver com fazer discípulos
ro_ro: Aflați ce au de-a face bobocii cu procesul de facere de ucenici.
ru_ru: Узнайте, какое отношение утята имеют к созданию учеников.
sl_si: Spoznaj, kaj imajo račke skupnega z delanjem učencev.
ta: வாத்து குஞ்சுகளுக்கும், சீஷர்களை உருவாக்குவதற்கும் உள்ள ஒற்றுமையை அறிக.
te: శిష్యులను తయారు చేయుటలో డక్లింగ్స్ (బాతు పిల్లలు) ఏమి చేస్తాయో నేర్చుకోండి.
th: เรียนรู้ว่าลูกเป็ดมีส่วนเกี่ยวข้องอย่างไรในการสร้างสาวก
tr_tr: Ördek yavruları ile öğrenci yetiştirmek arasında bir ilişki olduğunu öğrenin.
ur: سیکھیں کے بطخ کے چُوزوں کا شاگرد بنانے میں کیا کردار ہے۔
vi: Tìm hiểu xem đàn vịt có liên quan gì đến việc đào tạo môn đồ.

source: Duckling Discipleship
ar: “تلمذة فروخ البط”
ar_lb: “تلمذة فروخ البط”
az: Ördək balaların şagirdliyi
bs_ba: Pačje učeništvo
de_de: Entenküken-Jüngerschaft
es_es: Discipulado del patito
fa_ir: شاگرد سازی به روش جوجه اردک
fo: Dunnuunga Lærisveinaskapur
fr_fr: Disciples canetons
gu: બતકની જેમ શિષ્યપણું
hy: Աշակերտություն բադիկների օրինակով
id_id: Pemuridan Anak Bebek
it_it: Discepolare come anatroccoli
ja: アヒルの子と弟子作り
kn: ಮರಿಬಾತುಕೋಳಿಯ ಶಿಷ್ಯತ್ವ
ko_kr: 새끼오리 제자훈련
ku: بەقوتابیکردنی مراوی ئاسا
lo: ສາວົກລູກເປັດ
lv: Pīlēnu māceklība
mai: बत्तख के बच्चा शिष्यत्व
ml_in: താറാവ് ശിഷ്യത്വം
mr: बदकाच्या पिल्लू सारखे शिष्यत्व
my: ဘဲကလေး တပည့်တော်ဖြစ်ခြင်းနိယာမ
ne_np: हाँसको चल्ला अगुवापन
or: ବତକଛୁଆ ଶିଷ୍ୟତ୍ୱ
pa_in: ਡਕਲਿੰਗ ਚੇਲਾਪਣ
pa_pk: بطخ دے چُوچیاں دی شاگردی
pl_pl: Uczniowie jak kaczątka
pt_pt: Discipulado de patinhos
ro_ro: Ucenicia urmând exemplul bobocilor
ru_ru: Ученичество по-утиному
sl_si: Delanje učencev po vzoru račk
ta: வாத்து போன்ற மெதுவான சீஷத்துவம்
te: బాతు పిల్ల శిష్యరికం
th: การเป็นสาวกแบบลูกเป็ด
tr_tr: Ördek Yavrusu Gibi Öğrenci Yetiştirmek
ur: بطخ کے چُوزوں کی شاگردیت
vi: Môn đồ hoá Vịt con

source: Eyes to See Where the Kingdom Isn’t
ar: أعين لرؤية أين يغيب الملكوت
ar_lb: عيون لترى الأماكن التي تفتقد الى ملكوت الله
bs_ba: Oči da vide gdje Kraljevstvo nije
de_de: Sehen, wo das Königreich Gottes noch nicht ist
es_es: Ojos para ver dónde no ha llegado el reino
fa_ir: چشمانی برای دیدن مکان‎هایی که پادشاهی در آن نیست
fr_fr: Des yeux pour voir les lieux où le royaume est absent
gu: ઈશ્વરનું રાજ્ય ક્યાં નથી તે જોવા માટે આંખો
hy: Աչքեր տեսնելու, թե որտեղ է բացակայում Արքայությունը
id_id: Mata untuk Melihat Dimana Tidak Ada Kerajaan
it_it: Occhi per vedere dove non c'è il Regno di Dio
ja: 御国がないところを見極める
kn: ದೇವರರಾಜ್ಯ ಎಲ್ಲಿ ಇಲ್ಲ ಎಂದು ನೋಡಲು ಕಣ್ಣುಗಳು
ko_kr: 하나님 나라가 이뤄지지 않은 영역을 살피는 눈
ku: چاوەکان بۆ بەدیکردنی ئەو شوێنەی پاشایەتی خودای لێ نییە
lo: ຕາທີ່ເບິ່ງເຫັນວ່າອານາຈັກບໍ່ໄດ້ຢູ່ທີ່ໃດ
mai: आँखि देखब जे राज्य कत’ नहि अछि
ml_in: രാജ്യം എവിടെയല്ലെന്ന് കാണാനുള്ള കണ്ണുകൾ
mr: डोळे हे पाहण्यासाठी कि देवाचे राज्य कोठे नाही आहे
my: ဘုရားသခင်၏နိုင်ငံတော် မတည်ရှိသေးသောနေရာကို မြင်သော မျက်စိ
ne_np: परमेश्वोरको राज्य कहाँ छैन हेर्नको लागि आँखा
or: ଯେଉଁଠି ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ ନାହିଁ ତାହା ଦେଖିବାକୁ ଚକ୍ଷୁ ।
pa_in: ਜਿੱਥੇ ਰਾਜ ਨਹੀਂ ਹੈ ਨੂੰ ਵੇਖਣ ਲਈ ਅੱਖਾਂ
pa_pk: ویکھ آلیاں اکھاں کہ بادشاہی کِتھے نئیں ہیگی
pl_pl: Oczy, które widzą, gdzie brakuje Królestwa
pt_pt: Olhos para ver onde o Reino não está
ro_ro: Ochi care văd unde nu este Împărăția
ru_ru: Глаза, чтобы видеть, где Царства еще нет
sl_si: Oči, da bi videli, kje kraljestva ni
ta: ராஜ்யம் எங்கே இல்லை என்பதைப் பார்க்கும் கண்கள்
te: రాజ్యము ఎక్కడ లేదో దానిని చూచే కళ్ళు
th: ดวงตาที่มองเห็นว่าแผ่นดินของพระเจ้าไม่อยู่ที่ไหน
tr_tr: Krallığın Olmadığı Yerleri Gören Gözler
ur: دیکھنے کے لئے آنکھیں کہ بادشاہی کہاں نہیں ہے
vi: Để mắt xem Vương quốc không ở đâu
