Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Every athletic sport, especially at higher levels, uses coaching. Even olympic athletes have coaches, and often more than one. Disciple making can equally benefit from coaching by those who have more experience.
ar: تستخدم جميع الرياضات، خاصةً على المستويات العليا، التدريب. حتى الرياضيون الأولمبيون لديهم مدربون، وغالبًا ما يكون لديهم أكثر من واحد. يمكن أن تستفيد صناعة التلاميذ بالمثل من التدريب من أولئك الذين لديهم المزيد من الخبرة.
bs_ba: U svakom atletskom sportu, posebno na višim nivoima, postoji trening. Čak i olimpijski sportisti imaju trenere, a često i više od jednog. Stvaranje učenika može jednako imati koristi od podučavanja onih koji imaju više iskustva.
de_de: Jede Sportart, insbesondere auf höherem Niveau, setzt Coaching ein. Sogar Olympiateilnehmer haben Coaches; oft mehr als einen. In gleicher Weise kann das Jüngermachen vom Coaching durch diejenigen, die mehr Erfahrung haben, profitieren.
es_es: Todos los deportes, en especial los de alto nivel, requieren de entrenadores. Incluso los atletas olímpicos los tienen, y a veces hasta más de uno. La formación de discípulos también puede sacar provecho de la orientación de quienes tienen más experiencia.
fa_ir: هر ورزشی، مخصوصاً در سطوح بالاتر، از مربی استفاده می‎کنند. حتی ورزشکاران المپیک نیز مربی دارند و غالباً بیش از یک مربی دارند. شاگردسازی نیز می‎تواند از مربی‎گری کسانی که تجربه‎ی بیشتری دارند، بهره‎مند شود.
gu: દરેક રમતવીર રમતમાં , ખાસ કરીને અનુભવી , પ્રશિક્ષકનો ઉપયોગ કરે છે. ઓલિમ્પિકના ખેલાડીઓમાં પણ પ્રશિક્ષક હોય છે, અને ઘણી વખત એકથી વધારે. જેમની પાસે વધુ અનુભવ છે તેમના મારફતે શિષ્ય બનાવવાથી બધીજ્ર રીતે લાભ થઈ શકે છે.
hy: Յուրաքանչյուր մարզաձևում, հատկապես բարձր մակարդակներում, մարզիչի աշխատանքը պարտադիր է։ Նույնիսկ օլիմպիական մարզիկներն ունեն մարզիչներ, հաճախ՝ մեկից ավելի։ Աշակերտելու գործընթացը նույնպես կարող է մեծապես շահել ավելի փորձառու մենթորությունից։
id_id: Setiap cabang olahraga, terutama di tingkat yang lebih tinggi, menggunakan pembinaan. Bahkan atlet Olimpiade memiliki pelatih, dan sering kali lebih dari satu. Pemuridan juga dapat memperoleh manfaat dari pembinaan yang diberikan oleh mereka yang memiliki lebih banyak pengalaman.
it_it: Ogni sport, soprattutto a livelli più professionali, utilizza il tutoraggio. Anche gli atleti olimpici hanno un tutor, e spesso più di uno. Allo stesso modo chi fa discepoli può beneficiare del tutoraggio da coloro che ne hanno più esperienza.
ja: 特に高いレベルのアスリートは皆、コーチングを使っているものです。オリンピック選手には、しばしば2人以上のコーチがついています。弟子作りも同じく、経験を積んだ人からのコーチングを受けることで恩恵が得られます。
kn: ಪ್ರತಿಯೊಂದು ಕ್ರೀಡಾಪಟುವಿನ ಕ್ರೀಡೆಯು, ವಿಶೇಷವಾಗಿ ಉನ್ನತ ಮಟ್ಟದಲ್ಲಿ, ತರಬೇತಿಯನ್ನು ಉಪಯೋಗಿಸುತ್ತದೆ. ಒಲಂಪಿಕ್ ಕ್ರೀಡಾಪಟುಗಳು ಸಹ ತರಬೇತುದಾರರನ್ನು ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು. ಹೆಚ್ಚು ಅನುಭವವಿರುವವರು ತರಬೇತಿ ಕೊಡುವುದರಿಂದ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು ಸಮಾನವಾಗಿ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯಬಹುದು.
ko_kr: 모든 운동 스포츠, 특히 더 높은 수준의 스포츠에서는 코칭을 사용합니다. 올림픽 선수들에게도 코치가 있고, 한 명 이상의 코치가 있기도 합니다. 제자를 삼는 일에서도 경험이 많은 사람들의 지도를 통해 더 많은 유익을 얻을 수 있습니다.
ku: هەموو ڕاهێنانێکی وەرزشی بەتایبەتی لە ئاستە باڵاکاندا ڕاهێنەرایەتی بەکاردەهێنێت. تەنانەت وەرزشوانانی ئۆڵۆمپیش ڕاهێنەریان هەیە، زۆرجاریش زیاتر لە یەک ڕاهێنەر. شاگردکردن دەتوانێت بە یەکسانی سوود لە ڕاهێنەرایەتی وەربگرێت لەلایەن ئەو کەسانەی کە ئەزموونی زیاتریان هەیە.
lo: ໃນກິລາທຸກໆປະເພດ, ໂດຍສະເພາະໃນເລເວວທີ່ສູງ, ໃຊ້ການຝຶກສອນ. ໃນກິລາໂອລິມປິກທຸກໆປະເພດກໍມີຄູຝຶກສອນ ແລະ ຫຼາຍກວ່າໜຶ່ງຄົນ. ການສ້າງສາວົກສາມາດໃຊ້ປະໂຫຍດທີ່ມີຄຸນນະພາບຈາກການຝຶກສອນໂດຍຜູ້ທີ່ມີປະສົບການຫຼາຍກວ່າໄດ້.
mai: हर एथलेटिक खेल खास करी क॑ उच्च स्तर प॑ कोचिंग के इस्तेमाल करलऽ जाय छै । ओलंपिक एथलीट केरऽ कोच भी होय छै, आरू अक्सर एक स॑ अधिक होय छै । जेकरा बेसी अनुभव छै ओकरा कोचिंग स॑ शिष्य बनाबै के समान फायदा मिल॑ सकै छै ।
ml_in: എല്ലാ അത്ലറ്റിക് കായിക ഇനങ്ങളും, പ്രത്യേകിച്ച് ഉയർന്ന തലങ്ങളിൽ, കോച്ചിംഗ് ഉപയോഗിക്കുന്നു. ഒളിമ്പിക് അത്ലറ്റുകൾക്ക് പോലും പരിശീലകരുണ്ട്, പലപ്പോഴും ഒന്നിൽ കൂടുതൽ. കൂടുതൽ അനുഭവപരിചയമുള്ളവരുടെ പരിശീലനത്തിൽ നിന്ന് ശിഷ്യരാക്കൽ ഒരുപോലെ പ്രയോജനം നേടും.
mr: प्रत्येक ऍथलेटिक खेळामध्ये, विशेषत: उच्च स्तरावर, प्रशिक्षणाचा उपयोग होतो. अगदी ऑलिम्पिक खेळाडूंकडेही प्रशिक्षक असतात, आणि अनेकदा एकापेक्षा जास्त. जर जास्त अनुभव असलेल्यांकडून प्रशिक्षण मिळाले तर शिष्य बनवण्यातही तितकाच फायदा होऊ शकतो.
my: တန်းမြင့်အဆင့် အားကစားနည်းတိုင်းတွင် လေ့ကျင့်ပေးသူ နည်းပြဆရာကောင်းများ အသုံးပြုတတ်ကြပါတယ်။ အိုလံပစ်အားကစားသမားများပင်လျှင် လေ့ကျင့်ပေးသူ နည်းပြ တစ်ဦးထက်မက အသုံးပြုတတ်ပါတယ်။ တပည့်တော် မွေးထုတ်ခြင်းတွင်လည်း အတွေ့အကြုံရင့်သူများထံမှ နည်းပြလေ့ကျင့်ပေးခြင်းဖြင့် အကျိုးကျေးဇူးများစွာ ရရှိနိုင်ပါတယ်။
ne_np: प्रत्येक खेलकुदले विशेष गरी उच्च स्तरहरूमा प्रशिक्षणको प्रयोग गर्दछ। ओलम्पिक खेलकुदहरूसँग पनि प्रशिक्षकहरू छन्, र अक्सर एक भन्दा बढी। शिष्य निर्माण समान रूपमा अनुभवि प्रशिक्षकहरूको प्रशिक्षणबाट लाभ उठाउन सक्छ।
pa_in: ਹਰੇਕ ਖੇਡਕੁੱਦ ਵਿੱਚ, ਖਾਸ ਕਰਕੇ ਉੱਚੇ ਪੱਧਰ ਤੇ, ਕੋਚ ਦੀ ਵਰਤੋਂ ਹੁੰਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ੳਲੰਪਿਕ ਖਿਡਾਰੀਆਂ ਕੋਲ ਕੋਚ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਅਕਸਰ ਇੱਕ ਤੋਂ ਜ਼ਿਆਦਾ ਹੁੰਦੇ ਹਨ। ਚੇਲੇ ਬਣਾਉਣਾ ਵੀ ਜਿੰਨਾ ਨੂੰ ਜ਼ਿਆਦਾ ਅਨੁਭਵ ਹੈ ਉਨ੍ਹਾਂ ਦੀ ਕੋਚਿੰਗ ਦੁਆਰਾ ਬਰਾਬਰ ਫਾਇਦਾ ਹੋ ਸਕਦਾ ਹੈ।
pa_pk: دوڑن والا ہر کھیڈ، خاص طور تے اُوچے تھاں تے کوچنگ نُوں استعمال کردا اے۔ اولمپِک کھڈاریاں دے نال کوچ ہوندے نیں اکثر اِک توں بہتے ہوندے نیں۔ شاگرد بنان والے کوچنگ توں اوہاں ای فائدہ چُک سکدے نیں جِنا تجربہ کار چُک سکدے نیں۔
pl_pl: W każdym sporcie lekkoatletycznym, zwłaszcza na wyższych poziomach, stosuje się coaching. Nawet sportowcy olimpijscy mają trenerów, a często jest ich więcej niż jeden. W czynieniu uczniów także możemy odnieść korzyści z coachingu prowadzonego przez osoby z większym doświadczeniem.
pt_pt: Todo esporte atlético, especialmente em níveis mais elevados, usam treinamento. Atletas olímpicos têm treinadores e, muitas vezes, mais que um! O discipulado também pode beneficiar-se do treinamento dos que têm mais experiência.
ro_ro: Antrenamentul este o componentă esențială în orice sport atletic, mai ales la niveluri de performanță înaltă. Chiar și sportivii olimpici se antrenează cu rigoare sub îndrumarea a numeroși antrenori. Similar, formarea ucenicilor poate beneficia semnificativ de îndrumarea celor mai experimentați.
ru_ru: В каждом виде спорта, особенно на высших уровнях, используется тренерская работа. Даже у спортсменов-олимпийцев есть тренеры, и часто не один. Приобретение учеников может в равной степени выиграть от наставничества тех, у кого больше опыта.
sl_si: Pri vsakem športu, zlasti na višjih ravneh, najdemo mentorje oz. trenerje. Celo olimpijski športniki imajo trenerje, pogosto več kot enega. Tudi pri delanju učencev nam lahko koristi mentorstvo tistih, ki imajo več izkušenj.
ta: ஒவ்வொரு தடகள விளையாட்டும், குறிப்பாக உயர் மட்டங்களில், பயிற்சியைப் பயன்படுத்துகிறது. ஒலிம்பிக் விளையாட்டு வீரர்களுக்கு கூட பயிற்சியாளர்கள் உள்ளனர், பெரும்பாலும் ஒன்றுக்கு மேற்பட்டவர்கள். அதிக அனுபவம் உள்ளவர்கள் அவர்கள் பயிற்சியளிப்பதன் மூலம், சீஷர்களை உருவாக்குவதில் சமமாகப் பயனடையலாம்.
te: ప్రతి అథ్లెటిక్ ఆటగాడు, ముఖ్యంగా ఉన్నత స్థాయిలో, కోచింగ్‌ను ఉపయోగిస్తాడు. ఒలింపిక్ అథ్లెట్లకు కూడా కోచ్‌లు ఉంటారు మరియు తరచుగా ఒకటి కంటే ఎక్కువ మంది ఉంటారు. శిష్యులను తయారు చేయడంలో, ఎక్కువ అనుభవం ఉన్న వారిచే కోచింగ్ సమానంగా ప్రయోజనకరంగా ఉంటుంది.
th: กีฬาทุกประเภท โดยเฉพาะกีฬาระดับสูง ต้องใช้ผู้ฝึกสอน แม้แต่นักกีฬาโอลิมปิกก็ยังมีผู้ฝึกสอน และมักจะมีมากกว่าหนึ่งคน การสร้างสาวกก็ได้รับประโยชน์จากผู้ฝึกสอนที่มีประสบการณ์มากกว่าเช่นกัน
tr_tr: Her atletik sporda, özellikle de üst seviyelerde, koçlar kullanılır. Olimpik sporcuların bile koçları vardır ve genellikle birden fazladırlar. Öğrenci yetiştirme de aynı şekilde daha tecrübeli kişilerin koçluğundan faydalanabilir.
ur: ہر ایک کھیل میں خاص کر اعلیٰ سطح پر کو اِستعمال کئے جاتے ہیں۔ یہاں تک اولمپک کھلاڑیوں کے بھی ایک سے زیادہ کوچ ہوتے ہیں۔ شاگرد سازی میں بھی زیادہ تجربہ رکھنے والوں سے راہنمائی لینا بہت مفید ہو سکتا ہے۔
vi: Mọi môn thể thao, đặc biệt là ở cấp độ cao hơn, đều sử dụng huấn luyện viên. Ngay cả các vận động viên Olympic cũng có huấn luyện viên và thường có nhiều hơn một người. Việc đào tạo môn đồ cũng có thể được hưởng lợi từ việc được huấn luyện bởi những người có nhiều kinh nghiệm hơn.

source: In order to connect you to an appropriate coach, we need to know a little more about you.
ja: 適切なコーチをご紹介するためには、あなたについてもう少し詳しく知る必要があります。
kn: ಸೂಕ್ತ ತರಬೇತುದಾರರೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಲು, ನಾವು ನಿಮ್ಮ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು ತಿಳಿದುಕೊಳ್ಳಬೇಕು.
ku: بۆ ئەوەی تۆ بە ڕاهێنەرێکی گونجاوەوە ببەستینەوە، پێویستە کەمێک زیاتر دەربارەی تۆ بزانین.
lo: ເພື່ອເຊື່ອມຕໍ່ທ່ານກັບຄູຝຶກສອນທີ່ເຫມາະສົມ, ພວກເຮົາຈໍາເປັນຕ້ອງຮູ້ຕື່ມອີກເລັກນ້ອຍກ່ຽວກັບທ່ານ.
pa_pk: تہانوں اک مناسب کوچ نال جوڑن لئی، سانوں تہاڈے بارے تھوڑا بہت جانن دی لوڑ اے۔
ru_ru: Для того чтобы соединить вас с подходящим тренером, нам нужно знать о вас немного больше.
te: మిమ్మల్ని తగిన కోచ్‌తో కనెక్ట్ చేయడానికి, మేము మీ గురించి కొంచెం తెలుసుకోవాలి.
ur: آپ کو ایک مناسب کوچ سے مربوط کرنے کے لیے، ہمیں آپ کے بارے میں کچھ اور جاننے کی ضرورت ہے۔

source: No Cost
ar: لا تكلفة
bs_ba: Bez troškova
de_de: Keine Kosten
es_es: Sin costo
fa_ir: بهایی ندارد
gu: કિંમત નથી
hy: Անվճար
id_id: Tanpa Biaya
it_it: Nessun Costo
ja: 費用はかかりません
kn: ಕ್ರಯವಿಲ್ಲ
ko_kr: 비용 없음
ku: بێ تێچوون
lo: ບໍ່ມີລາຄາ
mai: कोनो लागत नहि
ml_in: ചെലവില്ല
mr: कोणतीही किंमत नाही
my: အခမဲ့ သင်ကြားမှု
ne_np: कुनै लागत छैन
pa_in: ਕੋਈ ਕੀਮਤ ਨਹੀਂ
pa_pk: کوئی قیمت نئیں
pl_pl: Bez kosztów
pt_pt: Sem custo
ro_ro: Fără costuri
ru_ru: Без затрат
sl_si: Brezplačno
ta: செலவு இல்லை
te: ఖర్చు లేదు
th: ไม่มีค่าใช้จ่าย
tr_tr: Ücretsiz
ur: کوئی لاگت نہیں
vi: Không mất phí

source: Localized
ar: محلية
bs_ba: Lokalizirano
de_de: Lokalisiert
es_es: Localizados
fa_ir: محلی کردن
gu: સ્થાનિકમાં
hy: Տեղայնացված
id_id: Terlokalisasi
it_it: Localizzato
ja: あなたの地域で
kn: ಸ್ಥಳೀಕರಿಸಲಾಗಿದೆ
ko_kr: 현지화됨
ku: ناوچەیی
lo: ພື້ນທີ່ສະເພາະ
mai: स्थानीय
ml_in: പ്രാദേശികവൽക്കരിച്ചത്
mr: स्थानीय
my: ဒေသခံအလိုက် သင်ကြားမှု
ne_np: स्थानीयकृत
pa_in: ਸਥਾਨਕ
pa_pk: مقامی
pl_pl: Lokalnie
pt_pt: Localizado(a)
ro_ro: Localizat
ru_ru: Локализованный
sl_si: Lokalizirano
ta: மொழிபெயர்க்கப்பட்டது
te: స్థానికీకరించబడింది
th: ระบุตำแหน่ง
tr_tr: Yerelleştirilmiş
ur: مقامی
vi: Địa phương hoá

source: Experienced
ar: ذوو خبرة
bs_ba: Iskusni
de_de: Erfahren
es_es: Experimentados
fa_ir: باتجربه
gu: અનુભવી
hy: Փորձառու
id_id: Berpengalaman
it_it: Con Esperienza
ja: 経験済
kn: ಅನುಭವ ಹೊಂದಿರುವ
ko_kr: 경험이 풍부한
ku: ئەزموندار
lo: ປະສົບການ
mai: अनुभवी
ml_in: പരിചയസമ്പന്നർ
mr: अनुभवी
my: အတွေ့အကြုံရှိသူ
ne_np: अनुभवी
pa_in: ਅਨੁਭਵੀ
pa_pk: تجربہ کار
pl_pl: Doświadczenie
pt_pt: Com experiência
ro_ro: Cu experienta
ru_ru: Опытный
sl_si: Izkušen
ta: அனுபவம் வாய்ந்தவர்
te: అనుభవముగల
th: มีประสบการณ์
tr_tr: Deneyimli
ur: تجربہ کار
vi: Có kinh nghiệm

source: Our network of volunteer coaches are not paid, but are driven rather by a passion for loving God, loving others, and obeying the Great Commission.
ar: شبكتنا من المدربين المتطوعين ليست مدفوعة، بل تقودها بشغف محبة الله ومحبة الآخرين وطاعة الوصية العظيمة.
bs_ba: Naša mreža dobrovoljnih trenera nije plaćena, već je vođena strašću za ljubavlju prema Bogu, ljubavi prema drugima i pokoravanjem Velikom poslanju.
de_de: Die ehrenamtlichen Coaches in unserem Netzwerk werden nicht bezahlt, sondern von der Leidenschaft angetrieben, Gott zu lieben, andere zu lieben und dem Missionsbefehl zu gehorchen.
es_es: Nuestra red de entrenadores voluntarios no reciben pago alguno, más bien son impulsados por la pasión de amar a Dios, amar a otros y obedecer la gran comisión.
fa_ir: شبکه‎ی مربیان داوطلب ما حقوقی دریافت نمی‎کنند؛ اما شور و اشتیاقی برای محبت به خدا، محبت به دیگران و اطاعت از مأموریت بزرگ دارند.
gu: આપણા સ્વયંસેવકોના પ્રશિક્ષકના માળખાને પગાર આપવામાં આવતો નથી, પરંતુ તે ઈશ્વરને પ્રેમ કરવાની, બીજાને પ્રેમ કરવાની અને મહાન આદેશની આજ્ઞાનું પાલન કરવાની ધગશથી પ્રેરિત થાય છે.
hy: Մեր կամավոր մարզիչները չեն վարձատրվում, նրանց մղում է Աստծուն սիրելու, ուրիշներին սիրելու և Մեծ հանձնարարականին հնազանդվելու փափագը։
id_id: Jaringan pelatih sukarelawan kami tidak dibayar, tetapi didorong oleh hasrat untuk mengasihi Allah, mengasihi sesama, dan menaati Amanat Agung.
it_it: La nostra rete di tutor volontari non sono pagati, ma sono spinti da una passione per amare Dio, amare gli altri e obbedire al Grande Mandato.
ja: 私たちのネットワークのボランティアコーチたちは給与を受けているわけではなく、大宣教命令に従い、神を愛し、人を愛したいという情熱に動かされている人たちです。
kn: ನಮ್ಮ ಸ್ವಯಂಸೇವಕ ತರಬೇತುದಾರರ ಸಂಪರ್ಕಗಳು ನಿಮ್ಮಂತಹ ಜನರು, ದೇವರನ್ನು ಪ್ರೀತಿಸುವ ಹಂಗಿನಲ್ಲಿರುವವರು, ಇತರರನ್ನು ಪ್ರೀತಿಸುವವರು ಮತ್ತು ಮಹಾ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗುವ ಜನರು ಆಗಿದ್ದಾರೆ.
ko_kr: 우리의 코치 네트워크는 무급 봉사자들입니다. 당신과 같이 열심으로 하나님을 사랑하고 다른 사람을 사랑하며, 지상 명령에 순종하는 사람들입니다.
ku: تۆڕی ڕاهێنەرە خۆبەخشەکانمان مووچەیان پێنادرێت، بەڵکو زیاتر بەهۆی خولیای خۆشویستنی خودا و خۆشویستنی ئەوانی تر و گوێڕایەڵی ئەرکی گەورەوە دەجووڵێنرێن.
lo: ເຄືອຂ່າຍຄູຝຶກສອນອາສາສະໝັກບໍ່ໄດ້ຮັບເງິນ, ແຕ່ສາມາດຂັບເຄືອນໄປໄດ້ດ້ວຍຫົວໃຈທີ່ຮັກຕໍ່ພຣະເຈົ້າ, ຮັກຜູ້ອື່ນ ແລະ ເຊື່ອຟັງພຣະບັນຊາອັນຍິ່ງໃຫຍ່.
mai: हमरऽ स्वयंसेवी कोच के नेटवर्क क॑ वेतन नै देलऽ जाय छै, बल्कि परमेश्वर स॑ प्रेम करै, दोसरऽ स॑ प्रेम करै, आरू महान आयोग के पालन करै के जुनून स॑ संचालित होय छै ।
ml_in: ഞങ്ങളുടെ വോളണ്ടിയർ കോച്ചുകളുടെ ശൃംഖല പണം നൽകുന്നില്ല, മറിച്ച് ദൈവത്തെ സ്നേഹിക്കാനും മറ്റുള്ളവരെ സ്നേഹിക്കാനും മഹത്തായ കമ്മീഷനെ അനുസരിക്കാനുമുള്ള അഭിനിവേശത്താൽ നയിക്കപ്പെടുന്നു.
mr: आमच्या स्वयंसेवक प्रशिक्षकांच्या नेटवर्कला वेतन दिले जात नाही, परंतु देवावर प्रीती करणे, इतरांवर प्रीती करणे आणि महान आज्ञेचे (आदेशाचे) पालन करणे या उत्साहाने ते काम करतात.
my: ကျွန်ုပ်တို့ရဲ့ သင်တန်းနည်းပြဆရာများက ဘုရားသခင်ကို ချစ်ခြင်း၊ အခြားသူများကို ဖေးမပေးလိုခြင်းနှင့် မဟာစေခိုင်းချက်ကို နာခံခြင်းဖြင့် အခကြေးငွေ မယူပဲ မေတ္တာဖြင့် စိတ်အားပြင်းပြစွာ အစေခံပေးလျက် ရှိပါတယ်။
ne_np: हाम्रा स्वयमसेवक प्रशिक्षकहरूको सञ्जाल भुक्तान गरिएको छैन तर उहाँहरु परमेश्वरलाई माया गर्ने, अरूलाई माया गर्ने, र महान् आयोगको पालना गर्ने जोशबाट प्रेरित छन्।
pa_in: ਸਾਡਾ ਵਲੰਟੀਅਰ ਕੋਚ ਨੈਟਵਰਕ ਨੂੰ ਤਨਖਾਹ ਨਹੀਂ ਦਿੱਤੀ ਹੈ, ਪਰ ਉਹ ਪਰਮੇਸ਼ੁਰ ਲਈ ਪਿਆਰ, ਹੋਰਨਾਂ ਲਈ ਪਿਆਰ ਅਤੇ ਮਹਾਨ ਆਗਿਆ ਦਾ ਪਾਲਨ ਕਰਨ ਦੇ ਇੱਕ ਜੋਸ਼ ਨਾਲ ਪ੍ਰੇਰਿਤ ਹੁੰਦੇ ਹਨ।
pa_pk: ساڈے رضاکار کوچاں نُوں تنخواہ نئیں مِلدی، بلکہ اوہ خُدا نال تے اِنساں نال محبت دے جذبے نال ارشادِ اعظم تے عمل کردے نیں۔
pl_pl: Trenerzy z naszej sieci są wolontariuszami: to ludzie, którzy gorąco kochają Boga i innych oraz są posłuszni Wielkiemu Posłannictwu.
pt_pt: Nossa rede de treinadores voluntários não é remunerada, mas sim motivada pela paixão por amar a Deus, amar os outros e obedecer à Grande Comissão.
ro_ro: Rețeaua noastră de antrenori voluntari sunt oameni ca tine, oameni pasionați care-L iubesc pe Dumnezeu, iubesc oamenii și ascultă de Marea Trimitere.
ru_ru: Наши наставники-волонтеры не получают зарплату, ими движет, скорее, стремление любить Бога, любить других и исполнять Великое поручение.
sl_si: Naša mreža prostovoljnih mentorjev ni plačana, temveč jih vodi gorečnost do ljubezni do Boga, ljubezni do drugih in izpolnjevanja velikega poslanstva.
ta: எங்களின் வலையமைப்பில் உள்ள தன்னார்வப் பயிற்சியாளர் ஊதியம் பெறுவதில்லை, மாறாக கடவுளை நேசிப்பது, மற்றவர்களை நேசிப்பது மற்றும் அவருடைய கட்டளைக்கு கீழ்ப்படிவது போன்றவற்றின் பேரார்வத்தால் இயக்கப்படுகிறார்கள்.
te: మా వాలంటీర్ కోచ్‌ల నెట్‌వర్క్‌కు ఎటువంటి జీతం ఉండదు, కానీ దేవున్ని ప్రేమించడం, ఇతరులను ప్రేమించడం మరియు గొప్ప ఆజ్ఞతో జీవించాలనే అభిరుచితో ప్రేరేపించబడ్డారు.
th: เครือข่ายผู้ฝึกสอนอาสาสมัครของเราไม่ได้รับค่าจ้าง แต่มีแรงขับเคลื่อนจากความหลงใหลในการรักพระเจ้า รักคนอื่น ๆ และเชื่อฟังพระมหาบัญชา
tr_tr: Gönüllü koçlardan oluşan iletişim ağımız ücret almaz, aksine Tanrı'yı sevmek, başkalarını sevmek ve Son Buyruk'a itaat etme tutkusuyla hareket ederler.
ur: ہمارے کوچز کے کا نیٹ ورک تنخواہ دا رنہیں بلکہ وہ خُدا سے او ر دوسروں سے محبت رکھنے اور ارشادِ اعظم کی اطاعت کے جذبہ سے کام کرتے ہیں۔
vi: Mạng lưới huấn luyện viên tình nguyện của chúng tôi không được trả lương mà được thúc đẩy bởi tình cảm yêu mến Chúa, yêu người và vâng theo Đại mạng lệnh.

source: Our connection team attempts to connect you with a coach who speaks your language and is geographically as close as possible.
ar: يحاول فريق الاتصال لدينا ربطكم بمدرِّب يتحدث لغتكم ويكون جغرافيًا قريبًا قدر الإمكان.
bs_ba: Naš tim za povezivanje pokušava da vas poveže sa trenerom koji govori vaš jezik i koji je geografski što je bliže moguće.
de_de: Unser Vermittlungsteam versucht, dich mit einem Coach zu verbinden, der deine Sprache spricht und geografisch so nah wie möglich bei dir ist.
es_es: Nuestro equipo de conexión intentará ponerte en contacto con un entrenador que hable tu idioma y que esté lo más cerca posible de tu ubicación geográfica.
fa_ir: تیم ارتباطات ما سعی می‎کند شما را به یک مربی که هم‎زبان شماست و تا حد ممکن، به‎لحاظ جغرافیایی به شما نزدیک است، وصل کند.
gu: અમારી મદદનીશ ટીમ તમને એવા પ્રશિક્ષક સાથે જોડવાનો પ્રયાસ કરે છે જે તમારી ભાષા બોલે છે અને ભૌગોલિક રીતે શક્ય તેટલી નજીક છે.
hy: Մեր կապի թիմը փորձում է Ձեզ կապել մի մարզիչի հետ, ով խոսում է Ձեր լեզվով և գտնվում է Ձեր բնակության վայրին հնարավորինս մոտ։
id_id: Tim koneksi kami berupaya menghubungkan Anda dengan pelatih yang berbicara dalam bahasa Anda dan secara geografis sedekat mungkin dengan Anda.
it_it: Il nostro team prova a connetterti con un tutor che parla la tua lingua e che geograficamente è il più vicino possibile.
ja: 私たちのコネクションチームが、あなたの言語を話し、地理的にもできるだけ近いところにいるコーチとつなげます。
kn: ನಿಮ್ಮ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುವ ಮತ್ತು ಭೌಗೋಳಿಕವಾಗಿ ಸಾಧ್ಯವಾದಷ್ಟು ನಿಮಗೆ ಹತ್ತಿರವಿರುವ ತರಬೇತುದಾರರೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಲು ನಮ್ಮ ಸಂಪರ್ಕ ತಂಡವು ಪ್ರಯತ್ನಿಸುತ್ತದೆ.
ko_kr: 우리 연결 팀은 귀하의 언어를 구사하며 지리적으로 최대한 가까운 코치와 귀하를 연결하고자 합니다.
ku: تیمی پەیوەندیکردنمان هەوڵدەدات تۆ بە ڕاهێنەرێکەوە ببەستێتەوە کە بە زمانەکەت قسە بکات و لە ڕووی جوگرافییەوە تا دەتوانێت نزیک بێت.
lo: ທີມງານເຊື່ອມຕໍ່ຂອງພວກເຮົາພະຍາຍາມເຊື່ອມຕໍ່ທ່ານກັບຄູຝຶກສອນທີ່ໃຊ້ພາສາຂອງທ່ານ ແລະ ອາໄສຢູ່ໃນພື້ນທີ່ໃກ້ກັນທີ່ສຸດ.
mai: हमर कनेक्शन टीम अहां के एक कोच से जोड़बाक प्रयास करैत अछि, जे अहां के भाषा बाजैत हो आ भौगोलिक रूप से संभवतः नजदीक हो।
ml_in: നിങ്ങളുടെ ഭാഷ സംസാരിക്കുന്ന, ഭൂമിശാസ്ത്രപരമായി കഴിയുന്നത്ര അടുത്ത് കഴിയുന്ന ഒരു പരിശീലകനുമായി നിങ്ങളെ ബന്ധിപ്പിക്കാൻ ഞങ്ങളുടെ കണക്ഷൻ ടീം ശ്രമിക്കുന്നു.
mr: आमची कनेक्शन टीम तुमची भाषा बोलणाऱ्या आणि भौगोलिकदृष्ट्या शक्य तितक्या जवळ असलेल्या प्रशिक्षकाशी (कोचशी) तुम्हाला जोडण्याचा प्रयत्न करते.
my: ကျွန်ုပ်တို့ရဲ့ ချိတ်ဆက်မှုအသင်းဟာ သင့်ရဲ့ ဘာသာစကားကို ပြောဆိုတတ်သော၊ သင့်ဒေသနဲ့ နီးစပ်သောဆရာနဲ့ ချိတ်ဆက်ပေးဖို့ ကြိုးစားပေးပါတယ်။
ne_np: हाम्रो जडान टोलीले तपाइँलाई तपाइँको भाषा बोल्ने र भौगोलिक रूपमा सकेसम्म नजिकको प्रशिक्षकसँग जडान गर्ने प्रयास गर्दछ।
pa_in: ਸਾਡੀ ਸੰਬੰਧਕ ਟੀਮ ਤੁਹਾਨੂੰ ਇੱਕ ਉਸ ਕੋਚ ਨਾਲ ਜੋੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ ਜਿਹੜਾ ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਬੋਲਦਾ ਅਤੇ ਭੂਗੌਲਿਕ ਤੌਰ ਤੇ ਤੁਹਾਡੇ ਨੇੜੇ ਹੈ।
pa_pk: ساڈی رابطہ ٹیم تہانُوں ایسے کچھ نال مِلاندی دے جیہڑا تہاڈی بولی بولدا تے جغرافیانئی طور تے ودھ توں ودھ نیڑے ہووے۔
pl_pl: Nasz zespół postara się połączyć Cię z trenerem, który mówi w Twoim języku i jest możliwie najbliżej Ciebie pod względem geograficznym.
pt_pt: Nossa equipe de conexão tenta conectar você a um treinador que fale sua língua e esteja geograficamente o mais próximo possível de você.
ro_ro: Echipa noastră face tot posibilul să te pună în legătură cu un antrenor care vorbește limba ta și care locuiește aproape de tine.
ru_ru: Наша группа подключения старается соединить вас с наставником, который говорит на вашем языке и находится как можно ближе к вам географически.
sl_si: Naša ekipa te poskuša povezati z mentorjem, ki govori tvoj jezik in ti je geografsko čim bližje.
ta: உங்கள் மொழியைப் பேசுபவர் மற்றும் புவியியல் ரீதியாக அருகாமையில் இருக்கும் பயிற்சியாளருடன் உங்களை இணைக்க எங்கள் இணைப்புக் குழு முயற்சிக்கிறது.
te: మీ భాష మాట్లాడే మరియు భౌగోళికంగా మీకు వీలైనంత దగ్గరగా ఉండే కోచ్‌తో మిమ్మల్ని కనెక్ట్ చేయడానికి మా సంప్రదింపు బృందం ప్రయత్నిస్తుంది.
th: ทีมเชื่อมต่อของเราพยายามเชื่อมต่อคุณกับผู้ฝึกสอนที่พูดภาษาของคุณและอยู่ใกล้ชิดทางภูมิศาสตร์มากที่สุด
tr_tr: İletişim ekibimiz sizi aynı dili konuştuğunuz ve coğrafi olarak mümkün olduğunca size yakın bir koçla buluşturmaya çalışır.
ur: ہماری رابطہ ٹیم آ پ کو ایسے کوچ سے مِلوانے کی کوشش کر تی ہے جو آپ کی زبان بولتا ہو اور جغرافیائی لحاظ سے آپ کے نزدیک ترین ہو۔
vi: Nhóm kết nối của chúng tôi cố gắng kết nối bạn với một huấn luyện viên nói ngôn ngữ của bạn và càng gần bạn về mặt địa lý càng tốt.
