Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Watching is the longest phase. It involves more indirect contact with the learner. It seeks to develop full competence in all facets of a skill. It may be ten times or more as long as the first two phases combined. As the learner progresses in skill, the contact with the mentor may become less regular and more ad hoc.
ar: المراقبة هي المرحلة الأطول. تتضمن اتصالًا غير مباشر أكثر مع المتعلم وتهدف إلى تطوير الكفاءة الكاملة في جميع جوانب المهارة. قد تستغرق هذه المرحلة عشرة أضعاف أو أكثر من مدة المرحلتين الأوليين مجتمعتين. مع تقدم المتعلم في المهارة، قد يصبح الاتصال بالموجه أقل انتظامًا وأكثر عرضية.
bs_ba: Gledanje je najduža faza. To uključuje indirektniji kontakt sa učenikom. Nastoji razviti punu kompetenciju u svim aspektima vještina. Može biti deset puta ili više duže od prve dvije faze zajedno. Kako učenik napreduje u vještini, kontakt s mentorom može postati manje redovan i više prema potrebi.
de_de: Die Beobachtungsphase ist die längste Phase. Sie beinhaltet mehr indirekten Kontakt mit dem Lernenden. Ziel ist es, die volle Kompetenz in allen Facetten einer Fertigkeit zu entwickeln. Sie kann zehnmal so lang oder länger dauern als die ersten beiden Phasen zusammen. Mit zunehmendem Können des Lernenden kann der Kontakt mit dem Mentor unregelmäßiger und mehr ad hoc werden.
fa_ir: تماشا کردن، طولانی‎ترین بخش است. این شامل تماس غیرمستقیم‎تر با تعلیم‎گیرنده است. خواهان پرورش صلاحیت کامل در تمام وجوه یک مهارت است. شاید ده مرتبه یا بیشتر از زمانِ دو بخش اول روی‎هم باشد. وقتی تعلیم‎گیرنده در مهارت پیشرفت می‎کند، ارتباط منظم با منتور کمتر شده و در صورت نیاز در ارتباط خواهند بود.
gu: નિહાળવું એ સૌથી લાંબો તબક્કો છે. તેમાં શીખનાર સાથે વધુ પરોક્ષ રીતે શામેલ છે. તે કુશળતાના તમામ પાસાઓમાં સંપૂર્ણ યોગ્યતા વિકસાવવાનો પ્રયત્ન કરે છે. તે પ્રથમ બે તબક્કાઓના સંયોજન સુધી દસ ગણા અથવા તેથી વધુ હોઈ શકે છે. જેમ શીખનાર કુશળતામાં પ્રગતિ કરે છે, તેમ માર્ગદર્શક સાથેનો સંપર્ક અનિયમિત અને વધુ નહીંવત બની શકે છે.
hy: Հետևելը ամենարկար փուլն է։ Այստեղ կապը սովորողի հետ ավելի անուղղակի է։ Այս փուլի նպատակն է, որպեսզի սովորողն ամբողջովին տիրապետի տվյալ հմտությանը։ Այն կարող է ավելի քան տասն անգամ երկար տևել, քան առաջին երկու փուլերը միասին վերցված։ Որքան սովորողը հմտանում է, կապը մենթորի հետ գնալով նվազում և դառնում է իրավիճակային։
id_id: Mengawasi merupakan fase terpanjang. Fase ini melibatkan lebih banyak kontak tidak langsung dengan peserta pelatihan. Fase ini bertujuan untuk mengembangkan kompetensi penuh dalam semua aspek keterampilan. Fase ini mungkin sepuluh kali atau lebih lama dari gabungan dua fase pertama. Seiring peserta meningkatkan keterampilannya, kontak dengan mentor mungkin menjadi berkurang kecuali dibutuhkan.
it_it: Vegliare è la fase più lunga. Implica un contatto più indiretto con il discepolo. Cerca di sviluppare la piena abilità in tutti gli aspetti di una competenza. Potrebbe richiedere dieci volte il tempo o ancora di più delle prime due fasi messe insieme. Man mano che il discepolo progredisce nelle sue competenze, il contatto con il mentore può diventare meno regolare e più ad hoc.
ja: ウォッチングは、最も長くかかる段階です。学習者との接点はより間接的なものとなります。スキルのあらゆる側面で自立できるようになることを目指します。最初の二つの段階を合わせたよりも10倍か、それより長くかかるかもしれません。学習者がスキルを伸ばすに連れて、メンターとの連絡は定期的なものでなくなり、必要に応じてするだけになるかもしれません。
kn: ಗಮನಿಸುವುದು ದೀರ್ಘವಾದ ಹಂತವಾಗಿದೆ. ಇದು ಕಲಿಯುವವರೊಂದಿಗೆ ಹೆಚ್ಚು ಪರೋಕ್ಷ ಸಂಪರ್ಕವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಇದು ಕೌಶಲ್ಯದ ಎಲ್ಲಾ ಅಂಶಗಳಲ್ಲಿ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ. ಮೊದಲ ಎರಡು ಹಂತಗಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದಂತೆ ಇದು ಹತ್ತು ಪಟ್ಟು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ಇರಬಹುದು. ಕಲಿಯುವವರು ಕೌಶಲ್ಯದಲ್ಲಿ ಮುಂದುವರೆದಂತೆ, ಮಾರ್ಗದರ್ಶಕರೊಂದಿಗಿನ ಸಂಪರ್ಕವು ಕಡಿಮೆ ನಿಯಮಿತವಾಗಿರಬಹುದು ಮತ್ತು ಹೆಚ್ಚು ತಾತ್ಕಾಲಿಕವಾಗಬಹುದು.
ko_kr: 관찰은 가장 오래 걸리는 과정입니다. 학습자에게 지시하는 것을 줄여나가는 시기입니다. 그래서 학습자가 이 기술을 모든 분야에서 능숙하게 활용하게 하길 기대합니다. 첫 두단계에 비해 10배 이상의 시간이 걸릴 수도 있습니다. 학습자가 능숙해져 갈수록 멘토와의 연락은 덜 정기적으로 바뀌어 갑니다.
ku: چاودێریکردن درێژترین قۆناغە. پەیوەندی ناڕاستەوخۆ زیاتر لەگەڵ فێرخوازدا دەگرێتەوە. هەوڵدەدات پەرە بە بەهرەیەک تەواو بدات لە هەموو لایەنەکانی کارامەیییەکدا. لەوانەیە دە هێندەی دوو قۆناغی یەکەم بەیەکەوە درێژتر بێت یان زیاتر. لەگەڵ پێشکەوتنی فێرخواز لە کارامەییدا، ڕەنگە پەیوەندی لەگەڵ ڕاهێنەر کەمتر ڕێکوپێک و زیاتر تایبەت بێت.
lo: ການເບິ່ງ ເປັນໄລຍະທີ່ຍາວນານທີ່ສຸດ. ມັນກ່ຽວຂ້ອງກັບການຕິດຕໍ່ທາງອ້ອມກັບຜູ້ຮຽນຫຼາຍຂຶ້ນ. ເປັນເໝືອນກັບການພັດທະນາທັກສະໃນຮອບດ້ານ. ອາດຈະເປັນ 10 ເທື່ອ ຫຼື ດົນກວ່ານັ້ນເມື່ອສອງໄລຍະທຳອິດລວມເຂົ້າກັນ. ຫຼັງຈາກທັກສະຂອງຜູ້ຮຽນມີຄວາມຄືບໜ້າ, ການຕິດຕໍ່ກັບທີ່ປຶກສາກໍຈະເປັນແບບທຳມະດາ ແລະ ສະເພາະກິດຫຼາຍຂຶ້ນ.
mai: निरीक्षण सबसँ लंबा चरण होइत अछि। एहि मे शिक्षार्थी सँ संपर्क अपेक्षाकृत अप्रत्यक्ष होइत अछि। एकर उद्देश्य अछि कौशलक सभ पक्ष मे पूर्ण दक्षता विकसैत करब। ई चरण पहिल दू चरण सभ (मॉडलिंग आ सहायता) सँ मिलि कऽ दस गुणा वा ताहू सँ बेसी समय धरि चलि सकैत अछि। जइ-जइ शिक्षार्थी अपन कौशल मे प्रगति करैत अछि, ओहि अनुसार मार्गदर्शक सँ संपर्क कम नियमित भ' जाइत अछि आ अधिकतर आवश्यकता अनुसार (ad hoc) होइत अछि।
ml_in: കാണുന്നത് ഏറ്റവും ദൈർഘ്യമേറിയ ഘട്ടമാണ്. ഇത് പഠിതാവുമായി കൂടുതൽ പരോക്ഷ സമ്പർക്കം ഉൾക്കൊള്ളുന്നു. ഒരു നൈപുണ്യത്തിൻ്റെ എല്ലാ വശങ്ങളിലും പൂർണ്ണമായ കഴിവ് വികസിപ്പിക്കാൻ ഇത് സഹായിക്കുന്നു. ആദ്യ രണ്ട് ഘട്ടങ്ങൾ കൂടിച്ചേർന്നതിൻ്റെ പത്തിരട്ടിയോ അതിലധികമോ ദൈർഘ്യമുണ്ടാകാം. പഠിതാവ് നൈപുണ്യത്തിൽ പുരോഗമിക്കുമ്പോൾ, ഉപദേഷ്ടാവുമായുള്ള സമ്പർക്കം ക്രമം കുറയുകയും കൂടുതൽ അനൗപചാരികമാകുകയും ചെയ്യും.
mr: देखरेख हा सर्वात मोठा टप्पा आहे. यात शिकणाऱ्याशी अधिक अप्रत्यक्ष संपर्क समाविष्ट असतो. हा टप्पा कौशल्याच्या सर्व पैलूंमध्ये पूर्ण क्षमता विकसित करण्याचा प्रयत्न करतो. पहिले दोन टप्पे एकत्र केले तर हा दहापट किंवा त्याहून अधिक असू शकतो. जसजसा शिकणारा कौशल्यात प्रगती करतो तसतसा मार्गदर्शकाशी संपर्क कमी नियमित आणि अधिक तदर्थ होऊ शकतो.
my: ကြည့်ရှုခြင်းပုံစံမှာ အကြန့်ကြာဆုံး အဆင့် ဖြစ်ပါတယ်။ ၎င်းတွင် သင်ယူသူနဲ့ သွယ်ဝိုက် ထိတွေ့ရသည့် နည်းလမ်း ဖြစ်ပါတယ်။ ၎င်း၌ ကျွမ်းကျင်မှုအားလုံးကို အပြည့်အဝ တတ်မြောက်နိုင်ဖို့ ဖြစ်ပါတယ်။ ၎င်းတွင် ဆယ်ဆခန့်ကြာနိုင် သို့မဟုတ် ပထမ အဆင့်နှစ်ခုထက် ပိုပြီး ကြာရှည်နိုင်ပါတယ်။ သင်ယူသူမှ ကျွမ်းကျင်မှု တိုးတက်လာသည် နှင့်အမျှ၊ သင်ကြားပေးသူနဲ့ ထိတွေ့မှုဟာလဲ ပုံမှန်ထက် ပိုမိုနည်းပါးလာပြီး သီးခြား ဖြစ်လာမှာ ဖြစ်ပါတယ်။
ne_np: अबलोकन गर्नु सबैभन्दा लामो चरण हो।यसले विद्यार्थीसँग थप अप्रत्यक्ष सम्पर्क समावेश गर्दछ। यसले सीपको सबै पक्षहरूमा पूर्ण क्षमता विकास गर्न खोज्छ। यो पहिलो र दोस्रो चरणहरूभन्दा संयुक्त रूपमा दस गुणा वा बढी हुन सक्छ। शिक्षार्थीले सीपमा प्रगति गर्दै गर्दा, प्रशिक्षकसँगको सम्पर्क नियमित र अधिक तदर्थ कम हुन सक्छ।
or: ଦେଖିବା - ନିରୀକ୍ଷଣ କରିବା ହେଉଛି ଦୀର୍ଘତମ ପର୍ଯ୍ୟାୟ । ଏଥିରେ ଶିକ୍ଷାର୍ଥୀଙ୍କ ସହ ଅଧିକ ପରୋକ୍ଷ ଯୋଗାଯୋଗ ଅନ୍ତର୍ଭୁକ୍ତ । ଏହା ଦକ୍ଷତାର ସମସ୍ତ ଦିଗରେ ପୂର୍ଣ୍ଣ ଦକ୍ଷତା ବିକଶିତ କରିବାକୁ ଚେଷ୍ଟା କରେ । ପ୍ରଥମ ଦୁଇଟି ପର୍ଯ୍ୟାୟକୁ ମିଶାଇଲେ ଏହା ଦଶ ଗୁଣ କିମ୍ବା ତା'ଠାରୁ ଅଧିକ ହୋଇପାରେ । ଶିକ୍ଷାର୍ଥୀ ଦକ୍ଷତା ରେ ଅଗ୍ରଗତି କରିବା ସହିତ ପରାମର୍ଶଦାତାଙ୍କ ସହ ଯୋଗାଯୋଗ କମ୍ ନିୟମିତ ଏବଂ ଅଧିକ ଅସ୍ଥାୟୀ ହୋଇପାରେ ।
pa_in: ਨਜ਼ਰ ਰੱਖਣਾ ਲੰਮਾ ਪੜਾਅ ਹੈ। ਇਸ ਦੇ ਵਿੱਚ ਜ਼ਿਆਦਾ ਵਿਦਿਆਰਥੀ ਨਾਲ ਅਪਰਤੱਖ ਸੰਪਰਕ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇਹ ਇੱਕ ਹੁਨਰ ਦੇ ਸਾਰੇ ਪਹਿਲੂਆਂ ਵਿੱਚ ਪੂਰਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨ ਨੂੰ ਭਾਲਦਾ ਹੈ। ਇਹ ਜਿੰਨਾ ਪਹਿਲੇ ਦੋ ਪੜਾਅ ਵਿੱਚ ਸਮਾਂ ਲੱਗਾ ਉਸ ਤੋਂ ਦਸ ਗੁਣਾਂ ਜਾਂ ਜ਼ਿਆਦਾ ਵੀ ਸਮਾਂ ਹੋ ਸਕਦਾ ਹੈ। ਜਿਵੇਂ-ਜਿਵੇਂ ਵਿਦਿਆਰਥੀ ਹੁਨਰ ਵਿੱਚ ਉਨੱਤੀ ਕਰਦਾ ਹੈ, ਸਿੱਖਿਅਕ ਨਾਲ ਸੰਪਰਕ ਘੱਟਦਾ ਜਾਂਦਾ ਅਤੇ ਜ਼ਰੂਰੀ ਹੋਣ ਤੇ ਹੁੰਦਾ ਹੈ।
pa_pk: دھیان رکھنا لما حصہ اے۔ ایہدے وِچ سِکھن والے نال تھوڑ ا جیہا دُور دا رابطہ شامل اے۔ ایہہ مہارت دے سارے پہلوواں وِچ پوری قابلیت نُون ودھان دی مانگ کردا اے۔ جدوں سِکھن والا مہارت وِچ ترقی کردا اے تے سِکھان والے نال ڈریکٹ رابطہ گھٹ جاندا اے تے تھوڑا دُور دا رابطہ چلدا رہندا اے۔
pl_pl: Obserwacja jest najdłuższą fazą. Polega na mniej bezpośrednim kontakcie z uczniem. Zmierza do rozwinięcia pełnej kompetencji we wszystkich aspektach danej umiejętności. Może trwać dziesięć razy dłużej niż pierwsze dwa etapy razem wzięte – a nawet jeszcze więcej. Wraz z tym, jak uczeń nabiera wprawy, kontakt z mentorem może stać się mniej regularny, a bardziej doraźny.
pt_pt: Observar é a fase mais longa. Envolve contato mais indireto com o aprendiz, que procura desenvolver competência total em todas as facetas da habilidade. Pode ser dez vezes ou mais longa que as duas primeiras fases combinadas. À medida que o discípulo progride na habilidade, o contato com o mentor pode tornar-se menos regular e mais afastado .
ro_ro: Supravegherea este cea mai lungă fază. Ea implică un contact mai indirect cu cel care învață. Acesta urmărește să dezvolte competența deplină în toate fațetele unei abilități. Poate fi de zece ori sau mai mult decât primele două faze combinate. Pe măsură ce elevul progresează în abilități, contactul cu mentorul poate deveni mai puțin regulat și mai ad-hoc.
ru_ru: Наблюдение – самый длительный этап. Оно предполагает более опосредованный контакт с учеником и направлено на формирование полной компетентности во всех аспектах навыка. Этот этап может длиться и в десять, и более раз дольше, чем первых два вместе взятые. По мере того как ученик обретает мастерство, контакт с наставником может стать менее регулярным и более ситуативным.
sl_si: Opazovanje je najdaljši korak. Vključuje bolj posreden stik z učencem. Cilj je spretnost razviti v polnosti. To traja kar nekaj časa, lahko tudi desetkrat dlje od prvih dveh korakov skupaj. Ko učenec v spretnosti napreduje, lahko stiki z mentorjem postanejo manj redni in bolj priložnostni.
ta: கவனிப்பது என்பது மிக நீண்ட கட்டம். இது கற்பவருடன் அதிகமான மறைமுக தொடர்பை உள்ளடக்கியது. இது ஒரு திறமையின் அனைத்து அம்சங்களிலும் முழுத் திறனை வளர்க்க முயற்சி செய்கிறது. முதல் இரண்டு கட்டங்களும் இணைந்தால் அது பத்து மடங்கு அல்லது அதற்கும் அதிகமாக இருக்கலாம். கற்றவர் திறமையில் முன்னேறும்போது, வழிகாட்டியுடனான தொடர்பு குறைவாகவும், தற்காலிகமாகவும் மாறக்கூடும்.
te: వాచ్ (చూడడం) అనేది సుదీర్ఘమైన దశ. ఇది అభ్యాసకుడితో మరింత పరోక్ష సంబంధాన్ని కలిగి ఉంటుంది. ఇది నైపుణ్యం యొక్క అన్ని అంశాలలో పూర్తి సామర్థ్యాన్ని అభివృద్ధి చేయడానికి ప్రయత్నిస్తుంది. ఇది మొదటి రెండు దశలు కలిపిన దాని కంటే పది రెట్లు లేదా ఎక్కువ ఉండవచ్చు. అభ్యాసకుడు నైపుణ్యంలో పురోగమిస్తున్న కొద్దీ, శిక్షకుడితో పరిచయం తరచూ తక్కువగా మరియు మరింత తాత్కాలికంగా మారుతుంది.
th: การเฝ้าดูเป็นขั้นตอนที่ยาวนานที่สุด ซึ่งเกี่ยวข้องกับการติดต่อกับผู้เรียนทางอ้อมมากขึ้น โดยมุ่งหวังที่จะพัฒนาความสามารถเต็มที่ในทุกแง่มุมของทักษะ อาจใช้เวลานานกว่าสองขั้นตอนแรกรวมกันถึงสิบเท่าหรือมากกว่านั้น เมื่อผู้เรียนมีทักษะมากขึ้น การติดต่อกับพี่เลี้ยงอาจสม่ำเสมอน้อยลงและเฉพาะหน้ามากขึ้น
tr_tr: İzlemek, en uzun aşamadır. Öğrenci ile daha dolaylı temas içerir. Bir beceriyi tüm yönleriyle tam yeterlilikle geliştirmeyi amaçlar. Bu süreç ilk iki aşamanın toplamından on kat ya da daha uzun olabilir. Öğrenci beceride ilerledikçe, mentor ile olan iletişim daha az düzenli ve daha geçici hale gelebilir.
ur: دھیان رکھنا ایک لمبا حصہ ہے۔ اِس میں سیکھنے والے پر تھوڑا رہ کر دھیان رکھنا شامل ہوتا ہے۔ یہ مہارت کے سارے پہلوؤں میں پوری قابلیت تک ترقی کی مانگ کرتا ہے۔ جب سیکھنے والا مہارت میں ترقی کرتا ہے تو سکھانے والے کے ساتھ براہِ راست رابطہ کم ہو جاتا ہے اور تھوڑا دُور کر رابطہ چلتا رہتا ہے۔
vi: Quan sát là giai đoạn dài nhất. Nó liên quan đến việc tiếp xúc gián tiếp nhiều hơn với người học, là lúc tìm cách phát triển năng lực đầy đủ ở mọi khía cạnh của một kỹ năng. Quan sát có thể dài gấp mười lần hoặc hơn so với thời gian của hai giai đoạn đầu cộng lại. Khi người học tiến bộ về kỹ năng, việc tiếp xúc với người hướng dẫn có thể trở nên ít thường xuyên hơn và mang tính đột xuất hơn.

source: Leaving is a sort of graduation when the learner becomes a peer of the mentor. Periodic contact and peer mentoring may continue to take place if the learner and mentor are in the same network. When a parent releases a child to ride their bicycle completely unsupervised, that is the LEAVE phase.
ar: المغادرة هي نوع من التخرج عندما يصبح المتعلم نظيرًا للموجِّه. قد يستمر الاتصال الدوري والإرشاد بين الأقران في الحدوث إذا كان المتعلم والموجِّه ضمن نفس الشبكة. عندما يسمح الوالد لطفله بركوب الدراجة دون إشراف كامل، فهذه هي مرحلة "المغادرة".
bs_ba: Odlazak je neka vrsta diplomiranja kada učenik postaje vršnjak mentora. Periodični kontakt i ravnopravno mentorstvo mogu se nastaviti ako su učenik i mentor u istoj mreži. Kada roditelj pusti dijete da se vozi biciklom potpuno bez nadzora, to je faza OSTAVLJANJA.
de_de: Das Gehenlassen ist eine Art Abschluss, bei dem der Lernende ein Peer des Mentors wird. Regelmäßiger Kontakt und Peer-Mentoring können weiterhin stattfinden, wenn der Lernende und der Mentor demselben Netzwerk angehören. Wenn ein Elternteil sein Kind völlig unbeaufsichtigt Fahrrad fahren lässt, ist dies die GEHENLASSEN-Phase.
fa_ir: زمانی‎که تعلیم‎گیرنده همتای منتور خود می‎شود، ترک کردن به‎معنای نوعی فارغ‎التحصیلی اتفاق می‎افتد. تماس دوره‎ای و منتوری همتایان می‎تواند ادامه یابد، اگر تعلیم‎گیرنده و منتور در یک شبکه‎ی ارتباطی باشند. بخش ترک کردن، مانند والدی است که فرزندش را رها می‎کند تا بدون هیچ نظارتی سوار دوچرخه‎اش شود.
gu: જ્યારે શીખનાર માર્ગદર્શકનો સંપર્ક બને છે ત્યારે છોડવું એ એક પ્રકારનું ગ્રેજ્યુએશન છે. જો શીખનાર અને માર્ગદર્શક એક જ નેટવર્કમાં હોય તો સમયાંતરે સંપર્ક અને સંપર્ક કરવાનું ચાલુ રાખી શકે છે. જ્યારે કોઈ માતાપિતા બાળકને તેમની સાયકલ ચલાવવા માટે સંપૂર્ણપણે બિનસલામત રીતે મુક્ત કરે છે, ત્યારે તે જાઓ તબક્કો છે.
hy: Թողնելը նման է համալսարանն ավարտելուն։ Ուսանողը դառնում է իր մենթորի գործընկերը՝ համամենթորը։ Եթե սովորողն ու մենթորը նույն ցանցում են, ապա պարբերական շփումները և համամենթորությունը կարող են շարունակվել։ Ծնողը թողնում է երեխային, որպեսզի առանց վերահսկողության հեծանիվ վարի, և դա «ԹՈՂՆԵԼ» փուլն է։
id_id: Melepaskan merupakan semacam kelulusan saat pelajar menjadi teman sebaya dari mentor. Kontak berkala dan pendampingan teman sebaya dapat terus berlangsung jika pelajar dan mentor berada dalam jaringan yang sama. Saat orang tua melepaskan anak untuk mengendarai sepeda tanpa pengawasan sama sekali, itulah fase MELEPASKAN.
it_it: La fase Lasciare è una sorta di diploma quando il discepolo diventa pari al mentore. I contatti periodici e il tutoraggio alla pari possono continuare ad aver luogo se il discepolo e il mentore fanno parte della stessa rete. Quando un genitore lascia che il bambino possa andare in bicicletta completamente senza sorveglianza, quella è la fase LASCIARE.
ja: リービングは、卒業のようなもので、学習者はメンターの仲間（ピア）となります。学習者とメンターが同じネットワークにいれば、定期的な連絡やピア・メンタリングが続けられることもあります。親が全く見ていない状態で子どもに自転車に乗ることを許すのは、このリービング（任せる）段階と言えます。
kn: ಕಲಿಯುವವರು ಮಾರ್ಗದರ್ಶಕರ ಜೊತೆಗಾರರಾದಾಗ ಬಿಡುವುದು ಒಂದು ರೀತಿಯ ಪದವಿ. ಕಲಿಯುವವರು ಮತ್ತು ಮಾರ್ಗದರ್ಶಕರು ಒಂದೇ ನೆಟ್‌ವರ್ಕ್‌ನಲ್ಲಿದ್ದರೆ ನಿಯತಕಾಲಿಕ ಸಂಪರ್ಕ ಮತ್ತು ಜೊತೆಗಾರರ ಮಾರ್ಗದರ್ಶನವು ಮುಂದುವರಿಯಬಹುದು. ಪೋಷಕರು ತಮ್ಮ ಸೈಕಲನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆಯಿಲ್ಲದೆ ಓಡಿಸಲು ಮಗುವನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದಾಗ, ಅದು ಬಿಡುವ ಹಂತವಾಗಿದೆ.
ko_kr: 떠남은 학습자가 또 다른 동료로 멘토가 되는 졸업식과도 같다. 만약 학습자가 여전히 같은 네트워크에 있다면 간헐적인 연락과 더불어 동료로서 멘토링 하는 과정 정도가 지속될 수 있다. 부모가 자녀를 자전거에 태워 떠나보내는 것, 그것이 떠남의 단계이다.
ku: جێهێشتن جۆرێکە لە دەرچوون کاتێک فێرخواز دەبێتە هاوتەمەنێکی ڕاهێنەر. ڕەنگە پەیوەندی وەرزی و ڕاهێنەری هاوڕێ بەردەوام بێت ئەگەر فێرخواز و ڕاهێنەر لە یەک تۆڕدا بن. کاتێک دایک و باوکێک منداڵێک ئازاد دەکات بۆ ئەوەی بە تەواوی بەبێ چاودێری پاسکیلەکەی لێبخوڕێت، ئەوە قۆناغی جێهێشتنە.
lo: ການປ່ອຍ ຄືການຈົບການສຶກສາແບບສັ້ນ ເມື່ອຜູ້ຮຽນໄດ້ກາຍເປັນເພື່ອນຂອງທີ່ປຶກສາ. ການຕິດຕໍ່ເປັນຊ່ວງໆ ແລະ ເພື່ອນທີ່ປຶກສາອາດຈະສືບຕໍ່ເກີດຂຶ້ນຫາກຜູ້ຮຽນ ແລະ ທີ່ປຶກສາຢູ່ໃນເຄືອຂ່າຍດຽວກັນ. ເມື່ອພໍ່ແມ່ປ່ອຍໃຫ້ລູກຂອງຕົນຂີ່ລົດຖີບໂດຍທີ່ບໍ່ມີການເບິ່ງແຍງ. ນັ້ນຄືຂັ້ນຕອນການປ່ອຍ.
mai: छोड़ब एक प्रकारक स्नातकता होइत अछि, जतय शिक्षार्थी अपन मार्गदर्शकक समकक्ष बनि जाइत अछि। यदि मार्गदर्शक आ शिक्षार्थी एके नेटवर्क मे रहैत छथि, तऽ समय-समय पर संपर्क आ समान स्तर पर मार्गदर्शन जारी रहि सकैत अछि। जखन कोनो माता-पिता अपन बच्चा केँ बिना निगरानीक अपन साइकिल चलाबऽ दैत छथि, तऽ ओ "छोड़ब" चरणक स्पष्ट उदाहरण होइत अछि।
ml_in: ഈ പഠനത്തിൽ പഠിതാവ് ഉപദേഷ്ടാവിനൊപ്പമാകുന്നത് തന്നെ ഒരു ബിരുദം നേടുന്നതിന് തുല്യമാണ്. പഠിതാവും ഉപദേശകനും ഒരേ ശൃംഖലയിലാണെങ്കിൽ ആനുകാലിക സമ്പർക്കവും പ്രേത്സാഹനവും തുടർന്നുകൊണ്ടേയിരിക്കും. സൈക്കിൾ ഓടിക്കാൻ ഒരു രക്ഷിതാവ് കുട്ടിയെ വിട്ടയക്കുന്നത് ശ്രദ്ധിച്ചിട്ടില്ലേ?പൂർണ്ണമായും മേൽനോട്ടമില്ലാത്ത ആ സമയമാണ് ഇവിടെ ഉദ്ദേശിച്ചിരിക്കുന്ന ലീവ് ഘട്ടം.
mr: जेव्हा शिकणारा मार्गदर्शकाचा समवयस्क बनतो तेव्हा मोकळीक हा एक प्रकारचा ग्रॅज्युएशन टप्पा असतो. शिकणारा आणि मार्गदर्शक एकाच नेटवर्कमध्ये असल्यास नियतकालिक संपर्क आणि समवयस्क मार्गदर्शन चालू राहू शकते. जेव्हा पालक एखाद्या मुलाला त्यांची सायकल पूर्णपणे पर्यवेक्षणाशिवाय चालवायला सोडतात, तेव्हा तो मोकळीकचा टप्पा असतो.
my: တာဝန်ပေးခြင်း ပုံစံမှာ သင်ယူသူသည် အကြံပေး သင်ကြားသူကဲ့သို့ အရည်အချင်း ရှိလာသောအခါ ဘွဲ့အပ်နှင်းပေးအပ်သကဲ့သို့ ဖြစ်ပါတယ်။ အကြံပေးသင်ကြားသူ အသင်းဖော်နဲ့ သင်ယူသူမှာ တူညီသော ကွန်ရက်တွင် ရှိနေသောအခါ ပုံမှန်တွေ့ဆုံခြင်းနဲ့ သင်ကြားပေးခြင်းကို ဆက်လက်လုပ်ဆောင်နိုင်ပါတယ်။ မိဘမှ သားသမီးကို မကြီးကြပ်တော့ပဲ လွတ်လွတ်လပ်လပ် စက်ဘီးစီးစေသောအခါ ၎င်းမှာ တာဝန်ပေးစေခိုင်းခြင်း အဆင့်သို့ ရောက်သွားပါတယ်။
ne_np: छोड भनेको एक प्रकारको स्नातक हो जब शिक्षार्थी गुरुको साथी बन्छ। आवधिक सम्पर्क र सहकर्मी सल्लाह जारी रहन सक्छ यदि शिक्षार्थी र सल्लाहकार एउटै सञ्जाल (नेटवर्क )मा छन्। जब आमाबाबुले बच्चालाई पूर्ण रूपमा निरीक्षण नगरी साइकल चलाउन छोड्छन्, त्यो "छोड" चरण हो।
or: ଛାଡ଼ିବା ହେଉଛି ଏକ ପ୍ରକାର ସ୍ନାତକୋତ୍ତର, ଯେତେବେଳେ ଶିକ୍ଷାର୍ଥୀ ମାର୍ଗଦର୍ଶକଙ୍କ ସମକକ୍ଷ ହୋଇଯାଆନ୍ତି । ଯଦି ଶିକ୍ଷାର୍ଥୀ ଏବଂ ମାର୍ଗଦର୍ଶକ ସମାନ ନେଟୱାର୍କରେ ଥାଆନ୍ତି ତେବେ ସମୟସମୟରେ ଯୋଗାଯୋଗ ଏବଂ ସହପାଠୀ ପରାମର୍ଶ ଜାରି ରହିପାରେ । ଯେତେବେଳେ ପିତାମାତା ଏକ ଶିଶୁକୁ ବିନା ତତ୍ତ୍ୱାବଧାନରେ ସାଇକେଲ ଚଳାଇବା ପାଇଁ ଛାଡ଼ନ୍ତି, ତାହା ହେଉଛି ତ୍ୟାଗ କରିବାର ପର୍ଯ୍ୟାୟ ।
pa_in: ਛੱਡਣਾ ਇੱਕ ਕਿਸਮ ਦੀ ਗ੍ਰੇਜੂਏਸ਼ਨ ਹੈ ਜਦੋਂ ਵਿਦਿਆਰਥੀ ਸਿੱਖਿਅਕ ਦਾ ਹਾਣੀ ਬਣ ਜਾਂਦਾ ਹੈ। ਸਮੇਂ-ਸਮੇਂ ਤੇ ਸੰਪਰਕ ਅਤੇ ਕੁਲੀਨ ਸਿੱਖਿਆ ਦੇਣੀ ਨਿਰੰਤਰ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਵਿਦਿਆਰਥੀ ਅਤੇ ਸਿੱਖਿਅਕ ਇੱਕ ਹੀ ਨੈਟਵਰਕ ਵਿੱਚ ਹਨ। ਜਦੋਂ ਇੱਕ ਮਾਂ-ਬਾਪ ਇੱਕ ਬੱਚੇ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਿਨਾਂ ਨਿਗਰਾਨੀ ਦੇ ਉਸ ਦੀ ਸਾਈਕਲ ਚਲਾਉਣ ਲਈ ਛੱਡ ਦਿੰਦਾ ਹੈ, ਉਹ ਛੱਡਣਾ ਪੜਾਅ ਹੈ।
pa_pk: چلو جاؤ ایک مختصر گریجویشن اے جو سِکھن والا استاد دا ساتھی بن جاندا اے۔ جے سِکھن والا تے سکھاؤن والا اِکو نَیٹ ورک وِچ ہون تے متواتر رابطہ تے برابری دی راہنمائی جار ی رہ سکدی اے۔ جدوں ماں پیو اپنے بچے نُوں پُوری طراں دھیان رکھن دے بغٖیر اپنی سائیکل چلان دی اجازت دیندے نیں تے ایہہ حصہ ہوندا اے چلو جاؤ۔
pl_pl: Odejście jest jak ukończenie szkoły. Uczeń zrównuje się z mentorem. Jeśli obaj działają w ramach tej samej sieci, mogą nadal spotykać się co jakiś czas i udzielać sobie wzajemnego mentoringu. Kiedy rodzic pozwala dziecku jeździć na rowerze bez żadnego nadzoru, jest to faza ODEJDŹ.
pt_pt: Soltar é um tipo de graduação que acontece quando o aprendiz se torna colega do mentor. O contato periódico e a orientação de pares pode continuar se o aprendiz e o mentor estiverem na mesma rede. Um dos pais libera a criança para andar de bicicleta completamente sem supervisão – essa é a fase SOLTAR.
ro_ro: Retragerea este un fel de absolvire atunci când elevul devine un egal al mentorului. Contactele periodice și mentoarea între egali pot continua să aibă loc dacă cursantul și mentorul se află în aceeași rețea. Atunci când un părinte eliberează copilul să se plimbe cu bicicleta complet nesupravegheat, aceasta este faza RETRAGEREA.
ru_ru: Уход – это своего рода выпускной, когда ученик становится равным наставнику. Периодические контакты и наставничество могут продолжаться и дальше, если ученик и наставник находятся в одной сети. Когда родитель отпускает ребенка кататься на велосипеде совершенно без присмотра, это и есть этап УХОДА.
sl_si: Odhod je kot diploma. Učenec postane mentorjev vrstnik. Če sta učenec in mentor v isti mreži, se občasni stiki in vzajemno mentorstvo lahko nadaljujejo. Pri vožnji s kolesom je ta korak (ODHOD) tisti, ko starši pustijo otroka voziti kolo popolnoma brez nadzora.
ta: படிப்பவர் ஒரு வழிகாட்டியாக மாறும்போது வெளியேறுவது ஒரு வகையான பட்டப்படிப்பு. கற்பவரும் வழிகாட்டியும் ஒரே நெட்வொர்க்கில் இருந்தால், அவ்வப்போது தொடர்பு மற்றும் சக வழிகாட்டுதல் தொடர்ந்து நடைபெறலாம். பெற்றோர்கள் ஒரு குழந்தையை தங்கள் மிதிவண்டியை முற்றிலும் மேற்பார்வையின்றி ஓட்டுவதற்கு அனுமதித்தால், அதுவே விட்டுச் செல் கட்டமாகும்.
te: లీవ్ (వదిలివేయడం) అనేది ఒక రకమైన గ్రాడ్యుయేషన్, నేర్చుకునే వ్యక్తి సలహాదారుడికి పీర్‌గా మారినప్పుడు. నేర్చుకునే వ్యక్తి మరియు సలహాదారుడు ఒకే నెట్‌వర్క్‌లో ఉన్నట్లయితే, ఆవర్తన పరిచయం మరియు పీర్ మెంటరింగ్ కొనసాగించవచ్చు. ఒక తల్లిదండ్రులు తన బిడ్డను పూర్తిగా పర్యవేక్షించకుండా తన సైకిల్ తొక్కడానికి వదిలివేసినప్పుడు, ఇది వదిలివేసే దశ.
th: การปล่อยถือเป็นการสำเร็จการศึกษาเมื่อผู้เรียนกลายเป็นเพื่อนของพี่เลี้ยง การติดต่อและการให้คำปรึกษาจากเพื่อนเป็นระยะ ๆ อาจยังคงเกิดขึ้นต่อไปได้ถ้าผู้เรียนและพี่เลี้ยงอยู่ในเครือข่ายเดียวกัน เมื่อผู้ปกครองปล่อยให้เด็กขี่จักรยานโดยไม่มีใครดูแลเลย นั่นคือช่วงปล่อย
tr_tr: Ayrılma, öğrencinin mentorun akranı haline geldiği bir mezuniyet gibidir. Öğrenci ve mentor aynı iletişim ağındaysa periyodik temas ve akran mentorluğu devam edebilir. Bir ebeveynin çocuğunu tamamen denetimsiz bir şekilde bisiklet sürmesi için serbest bırakması, bu aşamanın BIRAKMA aşaması olduğunu gösterir.
ur: چلو جاؤ ایک مختصر گریجویشن ہے جب سیکھنے والا اُستاد کا ساتھی بن جاتا ہے۔ اگر سیکھنے والا اور سکھانے والا ایک ہی نیٹ ورک میں ہوں تو متواتر رابطے اور ہم مرتبہ سرپرستی جاری رہ سکتی ہے۔ جب والدین اپنے بچے کو مستقل اجازت دیتے ہیں کہ اپنی سائیکل چلاؤ تو یہ حصہ ہوتا ہے چلو جاؤ۔
vi: Rời đi là một hình thức tốt nghiệp khi người học trở thành đồng nghiệp của người hướng dẫn. Việc liên hệ định kỳ và cố vấn ngang hàng có thể tiếp tục diễn ra nếu người học và người hướng dẫn ở trong cùng một mạng lưới. Khi cha mẹ cho con đi xe đạp hoàn toàn không có sự giám sát, đó là giai đoạn RỜI ĐI.

source: 1. Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
ar: 1. قيّموا أنفسكم باستخدام: سمعت، أطعت، شاركت، درّبت.
bs_ba: 1. Samoprocijenite se koristeći Čuli, poslušani, podijelili, obučeni.
de_de: 1. Beurteile dich selbst anhand von Gehört, Gehorcht, Geteilt, Trainiert.
fa_ir: 1. خودتان را با استفاده از شنیدن، اطاعت کردن، صحبت کردن، تعلیم دادن، ارزیابی کنید.
gu: ૧. સાંભળવું , આજ્ઞાપાલન, સહભાગી, પ્રશિક્ષિતનો ઉપયોગ કરીને તમારી જાતનું સ્વ-મૂલ્યાંકન કરો.
hy: 1. Ինքներդ Ձեզ գնահատե´ք՝ օգտագործելով «լսել եմ, հնազանդվել եմ, փոխանցել եմ, մարզել եմ» մոդելը։
id_id: 1. Evaluasi diri sendiri menggunakan metode Mendengar, Menaati, Membagikan, dan Melatih.
it_it: 1. Fare un'autovalutazione con Ascoltato, Obbedito, Condiviso, Formato.
ja: 1．Heard（聞いた）, Obeyed（従った）, Shared（分かち合った）, Trained（訓練した）を使って、自己評価してください。
kn: 1. ಕೇಳಿಸಿಕೊಂಡ, ವಿಧೇಯರಾದ, ಹಂಚಿಕೊಂಡ, ತರಬೇತಿ ಪಡೆದ ಇವುಗಳ ವಿಷಯದಲ್ಲಿ ಸ್ವಯಂ ಮೌಲ್ಯಮಾಪನ.
ko_kr: 1. 들음과 순종, 공유와 훈련을 통해 스스로를 평가해보자.
ku: ١. خۆت هەڵسەنگێنە بە بەکارهێنانی گوێبیستبوون، گوێڕایەڵی، باسکردن، راهێنان.
lo: 1. ປະເມີນຕົນເອງດ້ວຍການໃຊ້ການໄດ້ຍິນ, ການເຊື່ອຟັງ, ການແບ່ງປັນ, ການຝຶກຝົນ.
mai: 1. "सुनल", "पालन कएल", "साझा कएल", आ "प्रशिक्षण देल" केर आधार पर अपन आत्म-मूल्यांकन करू।
ml_in: 1. കേട്ടത്, അനുസരിച്ചത്, പങ്കിട്ടത്, പരിശീലനം നേടിയത് എന്നിവ ഉപയോഗിച്ച് സ്വയം വിലയിരുത്തുക.
mr: 1. ऐकलेले, पालन केलेले, सामायिक केलेले, प्रशिक्षित वापरून स्वतः स्वत: चे मूल्यमापन करा.
my: ၁။ ကြားခြင်း၊ နာခံခြင်း၊ ဝေငှခြင်း၊ သင်တန်းပေးခြင်း တို့ကိုအသုံးပြုကာ ကိုယ်တိုင်အကဲဖြတ် သုံးသပ်ခြင်း
ne_np: 1. सुनेको, आज्ञाकारीता, बाँड्नु, प्रशिक्षित (होस्ट)प्रयोग गरेर आफैलाई आत्म-मूल्याङ्कन गर्नुहोस्।
or: ୧. ଶୁଣିବା, ଆଜ୍ଞାବହହେବା, ବାଣ୍ଟିବା, ପ୍ରଶିକ୍ଷିଣଦେବା କୁ ବ୍ୟବହାର କରି ନିଜକୁ ମୂଲ୍ୟାଙ୍କନ କରନ୍ତୁ ।
pa_in: 1. ਸੁਣਿਆ, ਆਗਿਆ ਪਾਲਨ ਕੀਤਾ, ਵੰਡਿਆ ਅਤੇ ਸਿਖਲਾਈ ਦਿੱਤਾ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਆਪਣੇ ਆਪ ਦਾ ਮੁਲਾਂਕਣ ਕਰੋ।
pa_pk: 1۔ سُنیا، عمل کِیتا، بیان کِیتا، تربیت دِتی اِستعمال کر دے ہوئے اپنا جائزہ لوو۔
pl_pl: 1. Dokonaj samooceny (słyszałem/am, zastosowałem/am, podzieliłem/am się, przeszkoliłem/am).
pt_pt: 1. Autoavalie-se, usando Ouvido, Obedecido, Compartilhado e Treinado.
ro_ro: 1. Autoevaluează-te cu Auzit, Ascultat, Împărtășit, Antrenat.
ru_ru: 1. Оцени себя по критериям «Услышал», «Исполнил», «Рассказал», «Научился» (У.И.Р.Н.).
sl_si: 1. Izvedi kratko samoocenjevanje z uporabo vzorca »slišal, upošteval, delil, naučil«.
ta: 1. கேட்டது, கீழ்படிந்தது, பகிர்ந்தது மற்றும் பயிற்சி பெற்றதில் சுய மதிப்பீடு.
te: 1. విన్న, పాటించిన, భాగస్వామ్యం చేయబడిన, శిక్షణ పొందిన వాటిని ఉపయోగించి మిమ్మల్ని మీరు స్వీయ-మూల్యాంకనం చేసుకోండి.
th: 1. ประเมินตนเองโดยใช้หลักการ ได้ยิน เชื่อฟัง แบ่งปัน ฝึกอบรม
tr_tr: 1. Dinle, İtaat Et, Paylaş, Eğit metodunu kullanarak kendinizi değerlendirin.
ur: 1۔ سُنا، عمل کِیا، بیان کِیا تربیت دی اِستعمال کرتے ہُوئے اپنا جائزہ لیں
vi: 1. Tự đánh giá bản thân bằng Lắng nghe, Làm theo, Chia sẻ, Đào tạo.
