Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Mentee decides
ar: المتدرب يقرر
bs_ba: Mentorova odluka
de_de: Der Mentee entscheidet
fa_ir: شاگرد تصمیم می‎گیرد
gu: નિર્ણાયક નક્કી કરે છે
hy: Որոշումը կայացնում է ուսանողը
id_id: Murid yang memutuskan
it_it: Il Discepolo decide
ja: メンティーが決定する
kn: ಸಲಹೆ ಪಡೆಯುವವರು ನಿರ್ಧರಿಸುವರು
ko_kr: 멘티가 결정하는 것
ku: راهێنراو بڕیار دەدات
lo: ຜູ້ໃຫ້ຄຳປຶກສາຕັດສິນໃຈ
mai: मेँटी निर्णय लैत छथि
ml_in: മാർഗ്ഗദർശനം നൽകുന്നവർ തീരുമാനിക്കുന്നു
mr: प्रशिक्षणार्थी (मेंटी) ठरवतो
my: သင်တန်းခံယူသူ ဆုံးဖြတ်ရန်
ne_np: शिष्यले निर्णय गर्छ
pa_in: ਵਿਦਿਆਰਥੀ ਫੈਸਲਾ ਕਰਦਾ ਹੈ
pa_pk: سِکھن والا فیصلہ کردا اے
pl_pl: Decyduje uczeń
pt_pt: O aprendiz decide
ro_ro: Mentorabilul decide
ru_ru: Принятие решений учеником
sl_si: Odloči se učenec
ta: வழிகாட்டப்படுபவர் தீர்மானிக்கிறார்
te: మెంటీ నిర్ణయిస్తాడు
th: ผู้รับคำแนะนำตัดสินใจ
tr_tr: Mentor adayı karar verir
ur: سیکھنے والا فیصلہ کرتا ہے
vi: Người được cố vấn quyết định

source: Is the Mentee unaware, unfamiliar, or misunderstanding the tool?
ar: هل المتدرب غير واعٍ بالأداة، هي ليست مألوفة له، أو يسيء فهمها؟
bs_ba: Da li mentor nije svjestan, nepoznat ili pogrešno razumije alat?
de_de: Ist dem Mentee das Werkzeug nicht vertraut, unbekannt oder versteht er es falsch?
fa_ir: آیا شاگرد در مورد ابزار، ناآگاه و ناآشناست یا آن را به‎درستی درک نمی‎کند؟
gu: શું નિર્ણાયક અજાણ છે, અપરિચિત છે, અથવા સાધનને ગેરમાર્ગે દોરે છે?
hy: Արդո՞ք ուսանողը անտեղյակ է, անծանոթ է կամ սխալ է տիրապետում գործիքին։
id_id: Apakah murid tidak menyadari, tidak terbiasa, atau salah memahami alat tersebut?
it_it: Il Discepolo è inconsapevole, non ha familiarità o non capisce lo strumento?
ja: メンティーはツールの存在を知らない、慣れていない、または誤解していますか？
kn: ಸಲಹೆ ಪಡೆಯುವವರಿಗೆ ಸಾಧನದ ಬಗ್ಗೆ ಅರಿವಿಲ್ಲವೇ, ಪರಿಚಯವಿಲ್ಲವೇ ಅಥವಾ ತಪ್ಪು ತಿಳುವಳಿಕೆ ಇದೆಯೇ?
ko_kr: 멘티가 학습도구에 관해 무지하고 적극적이지 않으며 잘 못 이해하고 있다면?
ku: ئایا راهێنراو بێ ئاگایە، نامۆیە، یان بە هەڵە لە ئامرازەکە تێنەگەیشتووە؟
lo: ຜູ້ໃຫ້ຄຳປຶກສາບໍ່ຮູ້ບໍ? ບໍ່ມີຄວາມຄຸ້ນເຄີຍ? ຫຼື ມີການເຂົ້າໃຈຜິດກ່ຽວກັບອຸປະກອນບໍ?
mai: की मेँटी उपकरण सँ अज्ञात, अपरिचित, वा गलत समझ रहल अछि?
ml_in: ഉപദേഷ്ടാവ് ഉപകരണം അറിയാതെയോ അപരിചിതമായോ അല്ലെങ്കിൽ തെറ്റിദ്ധരിക്കുകയോ ചെയ്യുന്നുണ്ടോ?
mr: प्रशिक्षणार्थी (मेंटी) ला साधनाची माहिती, ते त्याच्याशी अपरिचित किंवा त्यांना त्याबद्दल गैरसमज आहे का?
my: သင်တန်းခံယူသူမှ နားမလည်သော၊ မသိကျွမ်းသေးသော၊ နားလည်မှုလွဲနေသေးသော အချက်များ ရှိသေးပါသလား။
ne_np: के शिष्य उपकरण बारे अनजान, अपरिचित छ, वा गलत बुझिरहेको छ?
pa_in: ਕੀ ਵਿਦਿਆਰਥੀ ਸਾਧਨ ਬਾਰੇ ਅਣਜਾਣ, ਨਾਵਾਕਫ ਹੈ, ਜਾਂ ਇਸ ਨੂੰ ਗਲਤ ਸਮਝਿਆ ਹੈ?
pa_pk: کیہ سِکھن والا ٹُول تو بے خبر اے، ناواقف اے، یاں سمجھ نئیں رکھدا؟
pl_pl: Czy uczeń nie jest świadomy istnienia narzędzia, nie zna go lub nie rozumie?
pt_pt: O aprendiz não conhece, não está familiarizado ou entende mal a ferramenta?
ro_ro: Mentorabilul nu cunoaște, nu este familiarizat sau înțelege greșit instrumentul?
ru_ru: Ученик не осведомлен относительно инструмента, незнаком с ним или не понимает его?
sl_si: Ali učenec za pripomoček še ni slišal, ga ne pozna ali ga napačno razume?
ta: வழிகாட்டப்படுபவருக்கு தெரியாதா, அறிமுகமில்லாதவரா அல்லது முறையை தவறாகப் புரிந்து கொண்டாரா?
te: శిక్షణ పొందుతున్న వ్యక్తికి పరికరాల గురించి తెలియదా, తెలియదా లేదా తప్పుగా సమాచారం ఉందా?
th: ผู้รับคำแนะนำไม่รู้ ไม่คุ้นเคย หรือเข้าใจผิดเกี่ยวกับเครื่องมือหรือเปล่า?
tr_tr: Mentor adayı aracın farkında değil mi, bilmiyor mu veya yanlış mı anlıyor?
ur: کیا سیکھنے والا ٹُول سے بے خبر ہے، ناواقف ہے، یا سمجھ نہیں رکھتا؟
vi: Người được cố vấn có không biết, không quen hoặc hiểu sai về công cụ này không?

source: Is the Mentee somewhat familiar with but still not sure about the tool?
ar: هل الأداة مألوفة للمتدرب بعض الشيء ولكن لا يزال غير متأكد منها؟
bs_ba: Da li je Mentee donekle upoznat, ali još uvijek nije siguran u vezi s alatom?
de_de: Ist der Mentee mit dem Werkzeug einigermaßen vertraut, aber noch unsicher?
fa_ir: آیا شاگرد به‎نوعی با ابزار آشناست، اما هنوز در مورد آن مطمئن نیست؟
gu: શું નિર્ણાયક કંઈક અંશે પરિચિત છે પરંતુ હજી પણ સાધન વિશે ખાતરી નથી?
hy: Արդյո՞ք ուսանողը որոշակի չափով ծանոթ է գործիքին, սակայն դեռ անվստահ է։
id_id: Apakah murid kebetulan familier dengan alat tersebut namun masih belum yakin?
it_it: Il discepolo conosce un po' lo strumento, ma non è ancora sicuro quando lo usa?
ja: メンティーはツールにいくらか慣れているがまだ確信が持てない状態ですか？
kn: ಸಲಹೆ ಪಡೆಯುವವರು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಪರಿಚಿತರಾಗಿದ್ದಾರೆ ಆದರೆ ಸಾಧನ ಕುರಿತು ಇನ್ನೂ ಖಚಿತವಾಗಿಲ್ಲವೇ?
ko_kr: 멘티가 어느 정도 익숙해졌지만 여전히 학습 도구에 대해 잘 모른다면?
ku: ئایا راهێنراو تا ڕادەیەک ئاشنای بەڵام هێشتا دڵنیا نییە لە ئامرازەکە؟
lo: ຜູ້ໃຫ້ຄຳປຶກສາມີຄວາມຄຸ້ນເຄີຍກັບບາງສິ່ງໃນອຸປະກອນ ແຕ່ຍັງບໍ່ໝັ້ນໃຈບໍ?
mai: की मेँटी उपकरण सँ किछु परिचित अछि, मुदा एखनहुँ पूर्ण रूप सँ निश्चित नहि अछि?
ml_in: ഉപദേഷ്ടാവിന് കുറച്ച് പരിചിതമാണെങ്കിലും ഉപകരണത്തെക്കുറിച്ച് ഇപ്പോഴും ഉറപ്പില്ലേ?
mr: काय प्रशिक्षणार्थी (मेंटी) काही प्रमाणात परिचित आहे परंतु अद्याप त्या साधनाबद्दल तो निश्चित नाही?
my: သင်တန်းခံယူသူမှ အနည်းအကျဉ်း သိကျွမ်းလာသော်လည်း အသုံးပြုနည်းစနစ်ကို သိပ်မသေချာပဲ ဖြစ်သေးပါသလား။
ne_np: के शिष्यलाई केही हदसम्म ज्ञान छ तर उपकरणको बारेमा त्यत्ति निश्चय छैन?
pa_in: ਕੀ ਵਿਦਿਆਰਥੀ ਕੁਝ ਹੱਦ ਤੱਕ ਜਾਣੂ ਹੈ ਪਰ ਅਜੇ ਵੀ ਸਾਧਨ ਬਾਰੇ ਯਕੀਨੀ ਨਹੀਂ ਹੈ?
pa_pk: کیہ سِکھن والا ٹُول توں تھوڑا بہتا واقف اے پر فیر وی پک نال نئیں؟
pl_pl: Czy uczeń poznał już to narzędzie, ale nie ma jeszcze w nim wprawy?
pt_pt: O aprendiz está familiarizado, mas, mesmo assim, não tem certeza acerca da ferramenta?
ro_ro: Mentorabilul este oarecum familiarizat cu instrumentul, dar încă nu este sigur despre acesta?
ru_ru: Ученик отчасти знаком с инструментом, но все еще не уверен в нем?
sl_si: Ali je učencu pripomoček znan, vendar ga še ne zna povsem uporabljati?
ta: வழிகாட்டப்படுபவருக்கு ஓரளவு தெரிந்திருந்தாலும், முறையைப் பற்றி இன்னும் உறுதியாக தெரியவில்லையா?
te: శిక్షణ పొందే వ్యక్తికి ఈ సామగ్రి గురించి కొంత పరిచయం ఉంది, కానీ దాని గురించి ఇంకా ఖచ్చితంగా తెలియదా?
th: ผู้รับคำแนะนำมีความคุ้นเคยกับเครื่องมือนี้บ้างแต่ยังไม่แน่ใจใช่หรือไม่?
tr_tr: Mentor adayı araca kısmen aşina ama hala emin değil mi?
ur: کیا سیکھنے والا ٹُول سے کچھ واقف ہے مگر ابھی یقینی طور پر نہیں؟
vi: Người cố vấn đã quen thuộc nhưng vẫn chưa chắc chắn về công cụ này?

source: Does the Mentee understand the tool and is able to train the basics of the tool?
ar: هل المتدرب يفهم الأداة وقادر على تدريب أساسيات الأداة؟
bs_ba: Da li mentor razumije alat i može li obučiti osnove alata?
de_de: Versteht der Mentee das Werkzeug und ist er in der Lage, die Grundlagen des Werkzeugs zu vermitteln?
fa_ir: آیا شاگرد، ابزار را درک می‎کند و می‎تواند اصول ابتدایی ابزار را تعلیم دهد؟
gu: શું નિર્ણાયક સાધનને સમજે છે અને સાધનની મૂળભૂત બાબતોની તાલીમ આપવા માટે સક્ષમ છે?
hy: Արդյո՞ք ուսանողը տիրապետում է գործիքին և կարող է սովորեցնել այդ գործիքի հետ աշխատելու հիմունքները։
id_id: Apakah murid memahami alat tersebut dan mampu melatih dasar-dasar alat tersebut?
it_it: Il Discepolo capisce lo strumento ed è capace di formare qualcuno con le basi dello strumento?
ja: メンティーはツールを理解し、ツールの基礎を使いこなせますか？
kn: ಸಲಹೆಗಾರನು ಸಾಧನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡು ಸಾಧನದ ಮೂಲಭೂತ ಅಂಶಗಳ ಬಗ್ಗೆ ತರಬೇತಿ ಕೊಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆಯೇ?
ko_kr: 멘티가 학습도구에 대해 이해하고 기초적인 부분을 훈련할 수 있다면?
ku: ئایا راهێنراو لە ئامرازەکە تێدەگات و توانای ڕاهێنانی بنەماکانی ئامرازەکەی هەیە؟
lo: ຜູ້ໃຫ້ຄຳປຶກສາເຂົ້າໃຈອຸປະກອນ ແລະ ສາມາດຝຶກໃຊ້ພື້ນຖານຂອງອຸປະກອນບໍ?
mai: की मेँटी उपकरण केँ बुझैत अछि आ उपकरणक बेसिक ट्रेनिंग देबाक सक्षम अछि?
ml_in: ഉപദേഷ്ടാവ് ഉപകരണം മനസ്സിലാക്കുകയും ഉപകരണത്തിൻ്റെ അടിസ്ഥാനകാര്യങ്ങൾ പരിശീലിപ്പിക്കുകയും ചെയ്യുന്നുണ്ടോ?
mr: प्रशिक्षणार्थी (मेंटी) ला साधन समजले आहे का आणि ते साधनाच्या मूलभूत गोष्टी प्रशिक्षित करण्यास सक्षम आहेत का?
my: သင်တန်းခံယူသူမှ အကြောင်းအရာနည်းစနစ်ကို နားလည်ထားပြီး ထိုအကြောင်း အခြားသူများကိုလည်း သင်ပေးနိုင်စွမ်း ရှိသလား။
ne_np: के शिष्यले उपकरण बुझ्छ र उपकरणको आधारभूत कुराहरू तालिम दिन सक्षम छ?
pa_in: ਕੀ ਵਿਦਿਆਰਥੀ ਸਾਧਨ ਨੂੰ ਸਮਝਦਾ ਅਤੇ ਸਾਧਨ ਦੀਆਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਿਖਾਉਣ ਦੇ ਯੋਗ ਹੈ?
pa_pk: کیہ سِکھن والا ٹُول نُوں سمجھدا اے تے ٹُول دِیاں بُنیادی گلاں سکھان دے قابل اے؟
pl_pl: Czy uczeń rozumie narzędzie i jest w stanie przeszkolić kogoś z jego podstaw?
pt_pt: O aprendiz entende a ferramenta e é capaz de treinar seus fundamentos?
ro_ro: Mentorabilul înțelege instrumentul și este capabil să antreneze elementele de bază ale instrumentului?
ru_ru: Понимает ли ученик инструмент и способен ли он обучать основам работы с ним?
sl_si: Ali učenec razume pripomoček in zna drugemu razložiti osnove?
ta: வழிகாட்டப்படுபவர் முறையைப் புரிந்துகொள்கிறாரா மற்றும் முறையின் அடிப்படைகளைப் பயிற்றுவிக்க முடியுமா?
te: శిక్షణ పొందిన వ్యక్తి పరికరాలను అర్థం చేసుకున్నారా మరియు పరికరాల ప్రాథమిక అంశాలపై శిక్షణ ఇవ్వగలరా?
th: ผู้รับคำแนะนำเข้าใจเครื่องมือและสามารถฝึกอบรมพื้นฐานของเครื่องมือได้ไหม?
tr_tr: Mentor Adayı aracı anlıyor mu ve aracın temellerini öğretebiliyor mu?
ur: کیا سیکھنے والا ٹُول کو سمجھتا ہے اور ٹُول کی بُنیادی چیزیں سکھانے کے قابل ہے؟
vi: Người được cố vấn có hiểu công cụ này và có thể đào tạo những kiến thức cơ bản về công cụ này không?

source: Does the Mentee feel confident and able to effectively train the tool?
ar: هل المتدرب يشعر بالثقة وقادر على تدريب الأداة بشكلٍ فعال؟
bs_ba: Da li se mentor osjeća samopouzdano i sposobno da efikasno koristi alat?
de_de: Fühlt sich der Mentee sicher und in der Lage, das Werkzeug effektiv zu trainieren?
fa_ir: آیا شاگرد اطمینان و توانایی دارد که به‎طرز مؤثری این ابزار را تعلیم دهد؟
gu: શું નિર્ણાયક આત્મવિશ્વાસ અનુભવે છે અને સાધનને અસરકારક રીતે તાલીમ આપવા માટે સક્ષમ છે?
hy: Արյո՞ք ուսանողը պատրաստ է և կարող է արդյունավետ կերպով սովորեցնել աշխատել տվյալ գործիքով։
id_id: Apakah murid merasa percaya diri dan mampu melatih alat tersebut secara efektif?
it_it: Il Discepolo si sente sicuro ed è capace di formare altri con lo strumento?
ja: メンティーは確信を持って、ツールを効果的に使いこなせますか？
kn: ಸಲಹೆಗಾರನು ದೃಢವಿಶ್ವಾಸವನ್ನು ಹೊಂದಿ ಸಾಧನವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ತರಬೇತಿ ಕೊಡಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆಯೇ?
ko_kr: 멘티가 자신감이 있으며 도구를 효과적으로 훈련시킬 수 있다고 느낀다면?
ku: ئایا راهێنراو هەست بە متمانە دەکات و توانای ئەوەی هەیە بە شێوەیەکی کاریگەر ئامرازەکە ڕابهێنێت؟
lo: ຜູ້ໃຫ້ຄຳປຶກສາມີຄວາມໝັ້ນໃຈ ແລະ ສາມາດໃຊ້ອຸປະກອນໄດ້ຢ່າງມີປະສິດທິພາບບໍ?
mai: की मेँटी आत्म-विश्वासी महसूस करैत अछि आ उपकरण केँ प्रभावी रूप सँ प्रशिक्षण देबाक सक्षम अछि?
ml_in: ഉപദേഷ്ടാവിന് ആത്മവിശ്വാസവും ടൂളിനെ ഫലപ്രദമായി പരിശീലിപ്പിക്കാൻ കഴിയുമെന്നും തോന്നുന്നുണ്ടോ?
mr: प्रशिक्षणार्थी (मेंटी) ला आत्मविश्वास वाटत आहे का आणि ते त्या साधनाचे प्रभावीपणे प्रशिक्षण देऊ शकतात का?
my: သင်တန်းခံယူသူမှ စိတ်ချယုံကြည်မှုရှိပြီး ထိရောက်သော သင်ပေးနိုင်စွမ်း ရှိပါသလား။
ne_np: यदि शिष्य निर्धक्क हुनुहुन्छ र प्रभावकारी तरिकाले तालिम दिन सक्नुहुन्छ?
pa_in: ਕੀ ਵਿਦਿਆਰਥੀ ਆਤਮਵਿਸ਼ਵਾਸੀ ਮਹਿਸੂਸ ਕਰਦਾ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਸਾਧਨ ਨੂੰ ਸਿਖਾਉਣ ਦੇ ਯੋਗ ਹੈ?
pa_pk: کیہ سِکھن والا پُر اعتماد اے تے ٹُول دے بارے سکھان دے قابل اے؟
pl_pl: Czy uczeń swobodnie używa tego narzędzia i potrafi skutecznie przeszkolić z niego innych?
pt_pt: O aprendiz se sente confiante e capaz de treinar a ferramenta de forma eficiente?
ro_ro: Mentorabilul se simte încrezător și capabil să antreneze eficient instrumentul?
ru_ru: Чувствует ли ученик себя уверенно, и способен ли он эффективно обучать работе с инструментом?
sl_si: Ali se učenec počuti samozavestnega in sposobnega učinkovito nekomu razložiti uporabo pripomočka?
ta: வழிகாட்டி, தன்னம்பிக்கையுடன் முறையை திறம்பட பயிற்றுவிக்க முடியுமா?
te: శిక్షణ పొందిన వ్యక్తి ఆత్మవిశ్వాసంతో ఉన్నారని మరియు పరికరాలకు సమర్థవంతంగా శిక్షణ ఇవ్వగలరా?
th: ผู้รับคำแนะนำรู้สึกมั่นใจและสามารถฝึกอบรมเครื่องมือได้อย่างมีประสิทธิภาพหรือเปล่า?
tr_tr: Mentor Adayı kendine güveniyor mu ve aracı etkili bir şekilde öğretebiliyor mu?
ur: کیا سیکھنے والا پُر اعتماد ہے اور موثر طور پر ٹُول کی تربیت دینے کے قابل ہے؟
vi: Người được cố vấn có cảm thấy tự tin và có khả năng đào tạo công cụ này một cách hiệu quả không?

source: Disciple
ar: تلميذ
bs_ba: Učenik
de_de: Jünger
es_es: Discípulo
fa_ir: شاگرد
gu: શિષ્ય
hy: Աշակերտ
id_id: Murid
it_it: Discepolo
ja: 弟子
kn: ಶಿಷ್ಯ
ko_kr: 제자
ku: قوتابی
lo: ສາວົກ
mai: शिष्य
ml_in: ശിഷ്യൻ
mr: शिष्य
my: တပည့်တော်
ne_np: चेला
or: ବତକଛୁଆ ଶିଷ୍ୟତ୍ୱ
pa_in: ਚੇਲਾ
pa_pk: شاگرد
pl_pl: Uczeń
pt_pt: Discípulo
ro_ro: Ucenic
ru_ru: Ученик
sl_si: Učenec
ta: சீஷன்
te: శిష్యుడు
th: สาวก
tr_tr: Öğrenci
ur: شاگرد
vi: Môn đồ

source: Unbeliever
ar: ملحد
bs_ba: Nevjernik
de_de: Ungläubiger
es_es: No creyente
fa_ir: غیرایماندار
gu: અવિશ્વાસી
hy: Անհավատ
id_id: Orang yang tidak percaya
it_it: Non Credente
ja: 未信者
kn: ಅವಿಶ್ವಾಸಿ
ko_kr: 비신자
ku: بێباوەڕ
lo: ຄົນທີ່ບໍ່ເຊື່ອ
mai: अविश्वासी
ml_in: അവിശ്വാസി
mr: अविश्वासी
my: မယုံကြည်သူ
ne_np: अबिस्वाशी
or: ଅବିଶ୍ବାସୀ
pa_in: ਅਵਿਸ਼ਵਾਸੀ
pa_pk: بے دِین
pl_pl: Niewierzący
pt_pt: Não crente
ro_ro: Necredincios
ru_ru: Неверующий
sl_si: Nevernik
ta: அவ்விசுவாசி
te: అవిశ్వాసి
th: ผู้ไม่เชื่อ
tr_tr: İmanlı Olmayan
ur: بے دِین
vi: Người không tin

source: Unknown
ar: غير معروف
bs_ba: Nepoznato
de_de: Unbekannt
es_es: Desconocido
fa_ir: نامشخص
gu: અજાણ્યું
hy: Անհայտ
id_id: Tidak diketahui
it_it: Sconosciuto
ja: 不明
kn: ಅಜ್ಞಾತ
ko_kr: 알 수 없음
ku: نەزانراوە
lo: ຜູ້ທີ່ບໍ່ຮູ້ຈັກ
mai: अज्ञात
ml_in: അജ്ഞാതം
mr: अज्ञात
my: အမည်မသိသူ
ne_np: अज्ञात
or: ଅଜଣା
pa_in: ਅਗਿਆਤ
pa_pk: ناواقف
pl_pl: Nieznany
pt_pt: Pessoa cuja situação espiritual não é clara
ro_ro: Necunoscut
ru_ru: Неизвестно
sl_si: Ne vem
ta: தெரியாதவை
te: తెలియదు
th: ไม่รู้จัก
tr_tr: Bilinmeyen
ur: ناواقف
vi: Không biết

source: Presentation 1
ja: プレゼンテーション1
kn: ಪ್ರಸ್ತುತಿ 1
ku: پێشکەشکردن 1
lo: ການນຳສະເໜີ 1
pa_pk: پریزنٹیشن 1
ru_ru: Презентация 1
te: ప్రెజెంటేషన్ 1
ur: پیشکش 1

source: Presentation 2
ja: プレゼンテーション2
kn: ಪ್ರಸ್ತುತಿ 2
ku: پێشکەشکردن 2
lo: ການນຳສະເໜີ 2
pa_pk: پریزنٹیشن 2
ru_ru: Презентация 2
te: ప్రెజెంటేషన్ 2
ur: پیشکش 2

source: 3 Circles Gospel Presentation
ja: 3サークル・ゴスペル・プレゼンテーション
kn: 3 ವೃತ್ತಗಳು ಸುವಾರ್ತೆ ಪ್ರಸ್ತುತಿ
ku: 3 بازنە پێشکەشکردنی ئینجیل
lo: 3 ການນໍາສະເຫນີພຣະກິດຕິຄຸນ Circles
pa_pk: 3 حلقے انجیل پریزنٹیشن
ru_ru: 3 круга Презентация Евангелия
te: 3 సర్కిల్స్ సువార్త ప్రదర్శన
ur: 3 حلقوں کی انجیل کی پیشکش

source: No script content found for this language.
ja: この言語のスクリプトコンテンツは見つかりませんでした。
kn: ಈ ಭಾಷೆಗೆ ಯಾವುದೇ ಲಿಪಿ ವಿಷಯ ಕಂಡುಬಂದಿಲ್ಲ.
ku: هیچ ناوەڕۆکێکی سکریپت بۆ ئەم زمانە نەدۆزراوەتەوە.
lo: ບໍ່ພົບເນື້ອຫາສະຄຣິບສຳລັບພາສານີ້.
pa_pk: اس بولی لئی کوئی سکرپٹ مواد نئیں لبیا۔
ru_ru: Для этого языка не найдено содержимого сценария.
te: ఈ భాషకు స్క్రిప్ట్ కంటెంట్ కనుగొనబడలేదు.
ur: اس زبان کے لیے کوئی اسکرپٹ مواد نہیں ملا۔

source: No script found for this language.
ja: この言語のスクリプトは見つかりませんでした。
kn: ಈ ಭಾಷೆಗೆ ಯಾವುದೇ ಲಿಪಿ ಕಂಡುಬಂದಿಲ್ಲ.
ku: هیچ سکریپتێک بۆ ئەم زمانە نەدۆزراوەتەوە.
lo: ບໍ່ພົບສະຄຣິບສຳລັບພາສານີ້.
pa_pk: ایس بولی لئی کوئی لپی نئیں لبھی۔
ru_ru: Для этого языка скрипт не найден.
te: ఈ భాషకు స్క్రిప్ట్ కనుగొనబడలేదు.
ur: اس زبان کے لیے کوئی رسم الخط نہیں ملا۔

source: 3 Month Plan
ar: خطة 3 أشهر
bs_ba: 3-mjesečni plan
de_de: 3-Monats-Plan
fa_ir: برنامه‎ی سه ماهه
gu: 3 મહિનાની યોજના
hy: Եռամսյա ծրագիր
id_id: Rencana 3 Bulan
it_it: Piano di 3 Mesi
ja: 3ヶ月計画
kn: ಮೂರು-ತಿಂಗಳ ಯೋಜನೆ
ku: پلانی سێ مانگی
lo: ແຜນ 3 ເດືອນ
mai: 3-महीना योजना
ml_in: 3-മാസ പദ്ധതി
mr: तीन महिन्यांची योजना
my: ၃ လအစီအစဉ်
ne_np: ३- महिने योजना
or: ୩ ମାସର ଯୋଜନା
pa_in: 3 ਮਹੀਨਾ ਯੋਜਨਾ
pa_pk: تِن مہینے دا منصوبہ
pl_pl: Plan 3-miesięczny
pt_pt: Plano de Três Meses
ro_ro: Plan de 3 luni
ru_ru: Трехмесячный план
sl_si: 3-mesečni načrt
ta: 3 மாத திட்டம்
te: మూడు నెలల ప్రణాళిక
th: แผน 3 เดือน
tr_tr: 3 Aylık Plan
ur: 3 ماہی منصوبہ
vi: Kế hoạch 3 tháng

source: 3-Month Plan
ar: خطة 3 أشهر
ar_lb: “خطة الشهور الثلاثة”
bs_ba: 3-mjesečni plan
de_de: Dreimontsplan
es_es: Plan trimestral
fa_ir: برنامه‎ی سه ماهه
fr_fr: Plan de 3 mois
gu: 3-મહિનાની યોજના
hy: Եռամսյա ծրագիր
id_id: Rencana 3 Bulan
it_it: Piano di 3 Mesi
ja: 3ヶ月計画
kn: ಮೂರು-ತಿಂಗಳ ಯೋಜನೆ
ko_kr: 3 개월 계획
ku: ٣ مانگ پلان
lo: ແຜນ 3 ເດືອນ
mai: 3-महीना योजना
ml_in: 3-മാസ പദ്ധതി
mr: तीन-महिन्यांची योजना
my: ၃ လအစီအစဉ်
ne_np: ३- महिने योजना
or: ତିନି-ମାସ ଯୋଜନା
pa_in: 3 ਮਹੀਨਾ ਯੋਜਨਾ
pa_pk: تِن مہینے دا منصوبہ
pl_pl: Plan 3-miesięczny
pt_pt: Plano de Três Meses
ro_ro: Plan de 3 luni
ru_ru: План на 3 месяца
sl_si: 3-mesečni načrt
ta: 3-மாத திட்டம்
te: 3-నెలల ప్రణాళిక
th: แผน 3 เดือน
tr_tr: 3 Aylık Plan
ur: 3 ماہی منصوبہ
vi: Kế hoạch 3 tháng

source: Switch to Printable Version
ar: التحويل إلى النسخة القابلة للطباعة
bs_ba: Prebacite se na verziju za štampanje
de_de: Zur Druckversion wechseln
es_es: Cambiar a una versión imprimible
fa_ir: به نسخه‎ی قابل چاپ مراجعه کنید
gu: પ્રિન્ટ કરી શકાય તેવી આવૃત્તિમાં બદલો
hy: Անցնել տպագրվող տարբեակին
id_id: Beralih ke Versi yang Dapat Dicetak
it_it: Cambia alla Versione Stampabile
ja: 印刷可能なバージョンに切り替える
kn: ಮುದ್ರಿಸಬಹುದಾದ ಆವೃತ್ತಿಗೆ ಬದಲಿಸಿ
ko_kr: 인쇄 가능한 버전으로 전환하기
ku: بگۆڕە بۆ وەشانی چاپکراو
lo: ປ່ຽນເປັນເວີຊັ້ນທີ່ສາມາດປິ້ນໄດ້
mai: प्रिंटेबल संस्करण पर स्विच करू
ml_in: അച്ചടിക്കാവുന്ന പതിപ്പിലേക്ക് മാറുക
mr: प्रिंट करण्यायोग्य आवृत्तीवर स्विच करा
my: ပရင့်ထုတ်နိုင်သော ဗားရှင်းအဖြစ် ပြောင်းလဲခြင်း
ne_np: छाप्ने योग्य संस्करणमा बदली गर्नुहोस्
or: ମୁଦ୍ରଣଯୋଗ୍ୟ ସଂସ୍କରଣକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa_in: ਪ੍ਰਿੰਟਯੋਗ ਸੰਸਕਰਣ ਵਿੱਚ ਬਦਲੋ
pa_pk: پرنٹ ایبل ورژن دا سوچ نپو
pl_pl: Przełącz na wersję do druku
pt_pt: Mudar para a versão para impressão
ro_ro: Comutați la versiunea imprimabilă
ru_ru: Перейти к печатной версии
sl_si: Preklopi na različico za tisk
ta: அச்சிடக்கூடிய பதிப்பிற்கு மாறவும்
te: ముద్రించదగిన సంస్కరణకు మారుట
th: สลับไปยังเวอร์ชันที่พิมพ์ได้
tr_tr: Yazdırılabilir Versiyona Geçin
ur: پرِنٹ ایبل ورژن پر سوئچ کریں
vi: Chuyển sang phiên bản có thể in

source: Scripts are off
ar: تم تعطيل النصوص
bs_ba: Tekst je isključen
de_de: Skripte sind deaktiviert
es_es: Secuencias de comandos desactivadas
fa_ir: متن‎ها خاموش است
gu: બોલવા માટે નું લખાણ બંધ છે
hy: Տողատակի տեքստն անջատված է
id_id: Naskahnya tidak sesuai
it_it: Gli script sono disabilitati
ja: スクリプトがオフ
kn: ವಾಕ್ಯಗಳು ಕಾಣಿಸುತ್ತಿಲ್ಲ
ko_kr: 스크립트가 꺼져 있습니다
ku: سکریپتەکان کوژاوەتەوە
lo: ປິດສະຄິບ
mai: स्क्रिप्ट्स बंद अछि
ml_in: സ്ക്രിപ്റ്റുകൾ ഓഫാണ്
mr: स्क्रिप्ट्स बंद आहेत
my: စာသား ပိတ်ထားသည်
ne_np: वचनहरु बन्द छन्
or: ସ୍କ୍ରିପ୍ଟ ବନ୍ଦ ଅଛି
pa_in: ਸਕ੍ਰਿਪਟਸ ਬੰਦ ਹਨ
pa_pk: سکرِپٹ بند نیں
pl_pl: Skrypty wyłączone
pt_pt: Scripts desativados
ro_ro: Scenariile sunt oprite
ru_ru: Скрипты отключены
sl_si: Skripti so izključeni
ta: அச்சுக்கள் முடக்கப்பட்டுள்ளன
te: స్క్రీప్ట్ లు ఆఫ్ చేయబడినవి
th: สคริปต์ปิดอยู่
tr_tr: Komut dosyaları kapalı
ur: سکرِپٹ آف ہیں
vi: Tập lệnh đã tắt

source: Please turn on scripts to use this interactive page. Otherwise you may use the printable version using the link above.
ar: يرجى تفعيل النصوص لاستخدام هذه الصفحة التفاعلية. خلاف ذلك، يمكنكم استخدام النسخة القابلة للطباعة من خلال الرابط أعلاه.
bs_ba: Molimo uključite tekst da koristite ovu interaktivnu stranicu. U suprotnom možete koristiti verziju za štampanje koristeći gornji link.
de_de: Bitte aktiviere Skripte, um diese interaktive Seite zu nutzen. Andernfalls kannst du über den obigen Link die Druckversion verwenden.
es_es: Por favor, activa las secuencias de comandos para utilizar esta página interactiva. De lo contrario, puedes utilizar la versión imprimible mediante el enlace anterior.
fa_ir: لطفاً متن‎ها را روشن کنید تا از این صفحه‎ی فعال استفاده کنید. در غیر این‎صورت می‎توانید از نسخه‎ی قابل چاپ در لینک بالا استفاده کنید.
gu: આ વાતચીત પૃષ્ઠનો ઉપયોગ કરવા માટે કૃપા કરીને બોલવા માટે નું લખાણને ચાલુ કરો. નહીંતર તમે ઉપરની લિંકનો ઉપયોગ કરીને કોપી કાઢી શકાય તેવા સાધનનો ઉપયોગ કરી શકો છો.
hy: Այս ինտերակտիվ էջն օգտագործելու համար խնդրում ենք միացնել տողատակի գրությունը, կամ էլ կարող եք օգտագործել տպագրվող տարբերակը՝ վերը բերված հղումով։
id_id: Harap aktifkan naskah untuk menggunakan halaman interaktif ini. Jika tidak, Anda dapat menggunakan versi cetak menggunakan tautan di atas.
it_it: Attiva lo script per utilizzare questa pagina interattiva. Altrimenti puoi utilizzare la versione stampabile cliccando sul link sopra.
ja: スクリプトをオンにして、このインテラクティブなページを使ってください。あるいは、上記のリンクを使って、印刷可能なバージョンを使ってもよいです。
kn: ಈ ಸಂವಾದಾತ್ಮಕ ಪುಟವನ್ನು ಉಪಯೋಗಿಸಲು ದಯವಿಟ್ಟು ವಾಕ್ಯಗಳನ್ನು ತೋರಿಸಿ. ಇಲ್ಲವಾದರೆ, ಮೇಲಿನ ಲಿಂಕ್ ಉಪಯೋಗಿಸಿ ನೀವು ಮುದ್ರಿಸಬಹುದಾದ ಆವೃತ್ತಿಯನ್ನು ಉಪಯೋಗಿಸಬಹುದು.
ko_kr: 본 인터랙티브 페이지를 사용하기 위해 성경을 켜십시오. 아니면 위에 있는 링크를 활용해 프린트 가능한 버전을 활용하십시오.
ku: تکایە سکریپتەکان دابگرن بۆ بەکارهێنانی ئەم لاپەڕە کارلێکە. ئەگەرنا دەتوانیت وەشانی چاپکراو بەکاربهێنیت بە بەکارهێنانی ئەو بەستەرەی سەرەوە.
lo: ກະລຸນາເປີດໃຊ້ງານສະຄິບເພື່ອໃຊ້ໜ້າໂຕ້ຕອບນີ້. ຫຼືບໍ່ດັ່ງນັ້ນ ທ່ານອາດຈະໃຊ້ເວີຊັ້ນທີ່ປິ້ນໄດ້ໂດຍການໃຊ້ລິ້ງທາງເທິງ.
mai: कृपया ई इंटरैक्टिव पृष्ठ प्रयोग करबाक लेल स्क्रिप्ट्स चालू करू। अन्यथा, ऊपर दिइल लिंक केर माध्यम सँ प्रिंटेबल संस्करण उपयोग कऽ सकैत छी।
ml_in: ഈ സംവേദനാത്മക പേജ് ഉപയോഗിക്കുന്നതിന് സ്ക്രിപ്റ്റുകൾ ഓണാക്കുക. അല്ലെങ്കിൽ മുകളിലെ ലിങ്ക് ഉപയോഗിക്കുക. നിങ്ങൾക്ക് പ്രിൻ്റ് ചെയ്യാവുന്ന പതിപ്പ് ഉപയോഗിക്കാനാകും
mr: कृपया हे परस्पर पृष्ठ वापरण्यासाठी स्क्रिप्ट चालू करा. अन्यथा तुम्ही वरील लिंक वापरून प्रिंट करण्यायोग्य आवृत्ती वापरू शकता.
my: ဒီစာမျက်နှာကို အသုံးပြုရန်အတွက် စာသားကို ဖွင့်ပါ။ သို့မဟုတ်ပါက အထက်ပါ လင့်ခ်ထဲက ပရင့်ထုတ်နိုင်သော ဗားရှင်းကို အသုံးပြုနိုင်ပါတယ်။
ne_np: कृपया यो अन्तरक्रियात्मक पृष्ठ प्रयोग गर्न बचनहरु खोल्नुहोस्। अन्यथा तपाइँ माथिको लिङ्क प्रयोग गरेर छाप्न योग्य संस्करण प्रयोग गर्न सक्नुहुन्छ।
or: ଏହି ଇଣ୍ଟରାକ୍ଟିଭ୍ ପେଜ୍ ବ୍ୟବହାର କରିବାକୁ ଦୟାକରି ସ୍କ୍ରିପ୍ଟ ଟର୍ନ୍ ଅନ୍ କରନ୍ତୁ | ଅନ୍ୟଥା ଆପଣ ଉପରୋକ୍ତ ଲିଙ୍କ୍ ବ୍ୟବହାର କରି ମୁଦ୍ରଣଯୋଗ୍ୟ ସଂସ୍କରଣ ବ୍ୟବହାର କରିପାରିବେ ।
pa_in: ਇਸ ਪਰਸਪਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਪੇਜ਼ ਨੂੰ ਵਰਤਣ ਲਈ ਸਕ੍ਰਿਪਟਸ ਆਨ ਕਰੋ। ਨਹੀਂ ਤਾਂ ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲਿੰਕ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਪ੍ਰਿੰਟਯੋਗ ਸੰਸਕਰਣ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ।
pa_pk: مہربانی کر کے ایس سانجھے صفحے نُوں ورتن لئی سکرِپٹ نُوں آن کر دیو۔ نئیں تے تُسی اُتے دِتے ہوئے لِنک نُوں استعمال کردے ہوئے پرنٹ ایبل ورژن نُوں استعمال کر سکدے اور۔
pl_pl: Aby korzystać z tej interaktywnej strony, włącz skrypty. W przeciwnym razie możesz skorzystać z wersji do druku, klikając w link powyżej.
pt_pt: Por favor, para usar esta página interativa, ative os scripts. Caso contrário, usando o link acima, use a versão para impressão.
ro_ro: Activați scenariile pentru a utiliza această pagină interactivă. În caz contrar, puteți utiliza versiunea imprimabilă folosind link-ul de mai sus.
ru_ru: Чтобы использовать эту интерактивную страницу, включи скрипты. Или воспользуйся печатной версией по ссылке выше.
sl_si: Za uporabo te interaktivne strani vklopi skripte. V nasprotnem primeru na zgornji povezavi najdeš različico za tisk.
ta: இந்த ஊடாடும் பக்கத்தைப் பயன்படுத்த, அச்சுக்கள் பயன்படுத்தவும். இல்லையெனில் மேலே உள்ள இணைப்பைப் பயன்படுத்தி அச்சிடக்கூடிய பதிப்பைப் பயன்படுத்தலாம்.
te: దయచేసి ఈ ఇంటరాక్టివ్ పేజీని ఉపయోగించడానికి స్క్రిప్ట్‌లను ఆన్ చేయండి. లేకపోతే మీరు పై లింక్‌ని ఉపయోగించి ముద్రించదగిన సంస్కరణను ఉపయోగించవచ్చు.
th: โปรดเปิดใช้งานสคริปต์เพื่อใช้หน้าโต้ตอบนี้ มิฉะนั้น คุณสามารถใช้เวอร์ชันที่พิมพ์ได้โดยใช้ลิงก์ด้านบน
tr_tr: Bu interaktif sayfayı kullanmak için lütfen komut dosyalarını açın. Aksi takdirde yukarıdaki bağlantıyı kullanarak yazdırılabilir sürümü kullanabilirsiniz.
ur: براہِ مہربانی اِس مشترکہ پیج کو اِستعمال کرنے کے لئے آن کریں۔ بصورتِ دیگر آپ اُوپر دئے گئے لِنک کو اِستعمال کرتے ہُوئے پرِنٹ ایبل ورژن کو استعمال کرسکتے ہیں۔
vi: Vui lòng bật tập lệnh để sử dụng trang tương tác này. Nếu không, bạn có thể sử dụng phiên bản có thể in được bằng liên kết ở trên.

source: Save
ar: حفظ
ar_lb: حفظ
az: Yadda saxlamaq
bs_ba: Sačuvaj
de_de: Speichern
es_es: Guardar
fa_ir: ذخیره
fo: Goym
fr_fr: Sauvegarder
gu: સંગ્રહ કરી લો
hy: Պահպանել
id_id: Simpan
it_it: Salva
ja: 保存
kn: ಉಳಿಸು
ko_kr: 저장
ku: هەڵگرتن
lo: ບັນທຶກ
lv: Saglabāt
mai: सहेजू
ml_in: സംരക്ഷിക്കുക
mr: सेव करा
my: သိမ်းမည်
ne_np: सेभ
or: ସଂରକ୍ଷଣ କରନ୍ତୁ
pa_in: ਸੇਵ
pa_pk: محفوظ کرنا
pl_pl: Zapisz
pt_pt: Salve
ro_ro: Salvați
ru_ru: Сохранить
sl_si: Shrani
ta: சேமி
te: భద్రపరచండి
th: บันทึก
tr_tr: Kaydedin
ur: محفوظ کرنے
vi: Lưu

source: Cancel
ar: إلغاء
az: Ləğv etmək
bs_ba: Otkažite
de_de: Abbrechen
fa_ir: لغو
fo: Ógilda
gu: રદ્દ
hy: Չեղարկել
id_id: Batal
it_it: Annulla
ja: キャンセル
kn: ರದ್ದುಪಡಿಸು
ko_kr: 취소
ku: ڕەتکردنەوە
lo: ຍົກເລີກ
lv: Atcelt
mai: रद्द करू
ml_in: റദ്ദാക്കുക
mr: रद्द करा
my: ပယ်ဖျက်မည်
ne_np: रद्द गर्नुहोस्
or: ରଦ୍ଧ କରନ୍ତୁ
pa_in: ਕੈਂਸਲ
pa_pk: کینسل
pl_pl: Anuluj
pt_pt: Cancele
ro_ro: Anulare
ru_ru: Отменить
sl_si: Prekliči
ta: ரத்து செய்
te: రద్దు
th: ยกเลิก
tr_tr: İptal Edin
ur: چینل
vi: Huỷ
