Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: What did you like best about the 3/3 Group? Why?
ar: ما هو أكثر شيء أحببتموه في مجموعة ثلاثة على ثلاثة؟ لماذا؟
ar_lb: ما هو أكثر شيء أحببته في “مجموعات ثلاثة على ثلاثة”؟ لماذا؟
az: 3/3 Qrup barədə ən xoşunuza gələn nə oldu? Niyə?
bs_ba: Šta vam se najviše svidjelo u 3/3 obliku grupe? Zašto?
de_de: Was hat euch am 3/3-Prozess am besten gefallen? Warum?
es_es: ¿Qué es lo que más te gustó del grupo 3/3? ¿Por qué?
fa_ir: بهترین چیزی که درباره گروه 3/3 دوست داشتید چیست؟ چرا؟
fo: Hvat dámdi tær best við 3/3 Bólkinum? Hví?
fr_fr: Qu'est-ce que vous avez le plus aimé dans le groupe 3/3 ? Pourquoi?
gu: 3/3 જૂથ માં તમને સૌથી વધુ શું ગમ્યું? કેમ?
hy: 3/3-րդ խմբում Ձեզ ամենաշատը ի՞նչն է դուր գալիս։ Ինչո՞ւ։
id_id: Apa yang paling Anda sukai dari Kelompok 3/3? Mengapa?
it_it: Cosa vi è piaciuto di più del Gruppo 3/3? Perché?
ja: 3／3グループに関して一番良かったことは何ですか？それはなぜですか？
kn: 3/3 ಗುಂಪನ್ನು ಕುರಿತು ನೀವು ಯಾವುದನ್ನು ಹೆಚ್ಚಾಗಿ ಇಷ್ಟಪಟ್ಟಿದ್ದೀರಿ? ಯಾಕೆ?
ko_kr: 3/3 그룹에서 가장 좋았던 점은 무엇입니까? 이유는 무엇인가요?
ku: چیت بەدڵ بوو لە گروپی 3/3 وە بۆچی؟
lo: ແມ່ນຫຍັງທີ່ທ່ານມັກທີ່ສຸດໃນກຸ່ມ 3/3? ຍ້ອນຫຍັງ?
lv: Kas jums vislabāk patika 3/3 grupā? Kāpēc?
mai: अहाँके 3/3 समूह के बारे में की सबसे बेसी पसंद आयल? किएक?
ml_in: 3/3 ഗ്രൂപ്പിൽ നിങ്ങൾക്ക് ഏറ്റവും ഇഷ്ടപ്പെട്ടത് എന്താണ്? എന്തുകൊണ്ട്?
mr: 3/3 गटाबद्दल तुम्हाला काय आवडले? का?
my: ၃/၃ အဖွဲ့မှ သင်အကြိုက်ဆုံးက ဘာလဲ။ ဘာကြောင့်လဲ။
ne_np: ३/३ झुण्डको बारेमा तपाईँलाई सबैभन्दा बढी के मन पर्यो ? किन ?
or: ଆପଣଙ୍କୁ ୩/୩ ଦଳ ବିଷୟରେ ସବୁଠାରୁ କ'ଣ ଭଲ ଲାଗିଲା? କାହିଁକି?
pa_in: ਤੁਹਾਨੂੰ 3/3 ਸਮੂਹ ਬਾਰੇ ਕਿਹੜੀ ਗੱਲ ਸਭ ਤੋਂ ਵਧੀਆ ਲੱਗੀ? ਕਿਉਂ?
pa_pk: تہانُوں 3/3 گروپ دی کیہڑی گل بہت چنگی لگی اے ؟ کیوں؟
pl_pl: Co najbardziej podobało Ci się w Grupie 3/3? Dlaczego?
pt_pt: Do que você mais gostou no Grupo de 3/3? Por quê?
ro_ro: Ce ți-a plăcut cel mai mult la grupul 3/3? De ce?
ru_ru: Что вам больше всего понравилось в группе 3/3? Почему?
sl_si: Kaj ti je bilo najbolj všeč pri skupini 3/3? Zakaj?
ta: 3/3 குழுவில் உங்களுக்கு பிடித்தது எது? ஏன்?
te: 3/3 సమూహంలో గురించి మీకు ఏది అత్యుత్తమంగా నచ్చింది? ఎందుకు?
th: คุณชอบอะไรมากที่สุดในกลุ่ม 3/3 เพราะเหตุใด?
tr_tr: 3’te 3 Grubu hakkında en çok beğendiniz şey nedir? Neden?
ur: آپ کو 3/3 گروپ کے متعلق کون سی بات بہترین لگیں؟ کیوں؟
vi: Bạn thích điểm nào nhất về Nhóm 3/3? Vì sao?

source: What was the most challenging? Why?
ar: أين كان التّحدّي أصعب؟ لماذا؟
ar_lb: أين كان التّحدّي أصعب؟ لماذا؟
az: Ən çox çağırış edən nə oldu? Niyə?
bs_ba: Šta je bilo najizazovnije? Zašto?
de_de: Was war die größte Herausforderung? Warum?
es_es: ¿Qué fue lo más desafiante? ¿Por qué?
fa_ir: چه چیزی از همه بیشتر چالش برانگیز بود؟ چرا؟
fo: Hvat var mest avbjóðandi? Hví?
fr_fr: Qu'est-ce qui a été le plus difficile? Pourquoi?
gu: સૌથી વધુ પડકારજનક શું હતું? કેમ?
hy: Ամենադժվարն ի՞նչն էր։ Ինչո՞ւ։
id_id: Apa yang paling menantang? Mengapa?
it_it: Cos’è stato per voi una sfida? Perché?
ja: 一番難しかったことは何ですか？それはなぜですか？
kn: ನಿಮಗೆ ಯಾವುದು ಹೆಚ್ಚು ಸವಾಲಾಗಿತ್ತು? ಯಾಕೆ?
ko_kr: 가장 어려웠던 점은 무엇입니까? 이유는 무엇인가요?
ku: زۆرترین ئالەنگاری چیبوو؟ بۆچی؟
lo: ສິ່ງທີ່ທ້າທາຍທີ່ສຸດແມ່ນຫຍັງ? ຍ້ອນຫຍັງ?
lv: Kas bija visgrūtākais? Kāpēc?
mai: सभ सँ बेसी चुनौतीपूर्ण की रहल? किएक?
ml_in: ഏറ്റവും വെല്ലുവിളി നിറഞ്ഞത് എന്തായിരുന്നു? എന്തുകൊണ്ട്?
mr: सर्वात आव्हानात्मक काय होते? का?
my: စိန်ခေါ်မှုအဖြစ်ဆုံးက ဘာလဲ။ ဘာကြောင့်လဲ။
ne_np: सबै भन्दा चुनौतीपूर्ण के थियो ? किन ?
or: କେଉଁଟି ସବୁଠାରୁ ଅଧିକ ଆହ୍ୱାନପୂର୍ଣ୍ଣ ଥିଲା? କାହିଁକି ?
pa_in: ਕਿਹੜੀ ਗੱਲ ਸਭ ਤੋਂ ਵੱਧ ਚੁਣੌਤੀ ਵਾਲੀ ਸੀ? ਕਿਉਂ?
pa_pk: کہیڑی شَے بہتی اوکھی سی؟ کیوں؟
pl_pl: Co było największym wyzwaniem? Dlaczego?
pt_pt: Qual foi o maior desafio? Por quê?
ro_ro: Care a fost cel mai provocator? De ce?
ru_ru: Что было самым сложным? Почему?
sl_si: Kaj je bil največji izziv? Zakaj?
ta: அதிக சவாலாய் இருந்தது எது? ஏன்?
te: అత్యంత సవాలుతో కూడినది ఏమిటి? ఎందుకు?
th: อะไรคือสิ่งที่ท้าทายที่สุด ทำไม
tr_tr: En zorlayıcı olan neydi? Neden?
ur: سب سے مشکل کیا تھا؟ کیوں؟
vi: Điều gì thách thức bạn nhất? Vì sao?

source: Concept heard in this session:
ar: المفهوم الذي تم سماعه في هذه الجلسة:
ar_lb: المفهوم الذي تم سماعه في هذه الجلسة:
bs_ba: Koncept koji se čuo na ovoj sesiji:
de_de: In dieser Sitzung gehörtes Konzept:
es_es: Concepto de la sesión:
fa_ir: مفهومی که در این جلسه شنیده شد:
fr_fr: Concept entendu lors de cette session :
gu: આ સત્રમાં સાંભળેલ ખ્યાલો:
hy: Այս դասաժամին քննարկված գաղափարը.
id_id: Konsep yang didengar dalam sesi ini:
it_it: Concetto ascoltato in questa sessione:
ja: このセッションで聞いたコンセプト：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಕೇಳಲ್ಪಟ್ಟ ಪರಿಕಲ್ಪನೆ:
ko_kr: 이번 세션에서 배운 개념:
ku: چەمکێک لەم دانیشتنەدا بیستراوە:
lo: ແນວຄິດທີ່ໄດ້ຍິນໃນພາກນີ້:
mai: एहि सत्र में सुनेल गेल विचार
ml_in: ഈ സെഷനിൽ കേട്ട ആശയം:
mr: या सत्रात ऐकलेली संकल्पना:
my: ဤအပိုင်းတွင် ကြားသိရမည့် အယူအဆသဘောမှာ -
ne_np: यस सत्रमा सुनिने अवधारणा:
or: ଏହି ଅଧିବେଶନରେ ଶୁଣାଯାଇଥିବା ଧାରଣା:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ ਸੁਣਿਆ ਸਿਧਾਂਤ:
pa_pk: ایس سیشن وِچ تصور سُنیا سی:
pl_pl: Koncepcja wprowadzona w tej sesji:
pt_pt: Conceito ouvido nesta sessão:
ro_ro: Concept auzit în această sesiune:
ru_ru: О какой концепция шла речь на этом занятии:
sl_si: Koncept, ki smo ga obravnavali na tem srečanju:
ta: இந்த அமர்வில் கேட்ட கருத்துக்கள்:
te: ఈ సెషన్‌లో వినిపించిన అంశాలు:
th: แนวคิดที่ได้ยินในส่วนนี้:
tr_tr: Bu derste işitilmiş olan kavram:
ur: اِس سیشن میں سُنا گیا تصور:
vi: Khái niệm đã học trong bài này:

source: Tool heard in this session:
ar: الأداة التي تم سماعها في هذه الجلسة:
ar_lb: الأداة المسموعة في هذه الجلسة:
bs_ba: Alat za koji smo čuli na ovoj sesiji:
de_de: In dieser Sitzung gehörtes Werkzeug:
es_es: Herramienta de la sesión:
fa_ir: ابزاری که در این جلسه شنیده شد:
fr_fr: Outil entendu lors de cette session :
gu: આ સત્રમાં સાંભળવા મળેલ સાધન:
hy: Այս դասաժամին քննարկված գործիքը.
id_id: Alat yang didengarkan dalam sesi ini:
it_it: Strumento ascoltato in questa sessione:
ja: このセッションで聞いたツール：
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಕೇಳಲ್ಪಟ್ಟ ಸಾಧನ:
ko_kr: 이번 세션에서 배운 도구:
ku: ئامرازێک لەم دانیشتنەدا بیستراوە:
lo: ອຸປະກອນທີ່ໄດ້ຍິນໃນພາກນີ້:
mai: एहि सत्र में सुनेल गेल उपकरण
ml_in: ഈ സെഷനിൽ കേട്ട ഉപകരണം:
mr: या सत्रात ऐकलेले साधन:
my: ဤအပိုင်းတွင် ကြားသိရမည့် နည်းစနစ်မှာ -
ne_np: यस सत्रमा सुनिने उपकरण:
or: ଏହି ଅଧିବେଶନରେ ଶୁଣାଯାଇଥିବା ସାଧନ:
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ ਸੁਣਿਆ ਸਾਧਨ:
pa_pk: ایس سیشن وِچ ٹُول سُنیا سی:
pl_pl: Narzędzie wprowadzone w tej sesji:
pt_pt: Ferramenta ouvida nesta sessão:
ro_ro: Instrument auzit în această sesiune:
ru_ru: О каком инструменте шла речь на этом занятии:
sl_si: Pripomoček, ki smo ga omenili na tem srečanju:
ta: இந்த அமர்வில் கேட்ட முறைகள்:
te: ఈ సెషన్‌లో వినిపించిన ఉపకరణాలు:
th: เครื่องมือที่ได้ยินในส่วนนี้:
tr_tr: Bu derste işitilmiş olan araç:
ur: اِس سیشن میں سُنا گیا ٹُول:
vi: Công cụ nghe trong bài này:

source: Pick one skill or concept you have learned in Zúme and mentor someone to reproduce it to the fourth generation.
ar: اختاروا مهارة واحدة أو مفهومًا تعلمتموه في زوميه ووجهوا شخصًا ما لتكرارها إلى الجيل الرابع.
ar_lb: اختر مهارة أو مفهومًا واحدًا تعلمته في Zúme وقم بتوجيه شخص ما لإعادة إنتاجه إلى الجيل الرابع.
bs_ba: Odaberite jednu vještinu ili koncept koji ste naučili u Zúmeu i budite mentor nekome da ga reproducira na četvrtu generaciju.
de_de: Wähle eine Fähigkeit oder ein Konzept aus, das du in Zúme gelernt hast, und begleite jemanden dabei, es bis zur vierten Generation zu vervielfältigen.
es_es: Elige una habilidad o concepto que hayas aprendido en Zúme y entrena a alguien para que lo reproduzca hasta la cuarta generación.
fa_ir: یک مهارت یا مفهومی را که در Zúme آموخته‎اید، انتخاب کنید و منتور کسی شوید که آن را در نسل چهارم تکثیر کند.
fr_fr: Choisissez une compétence ou un concept que vous avez appris en Zúme et encadrez quelqu'un pour qu'il le reproduise à la quatrième génération.
gu: તમે ઝુમમાં શીખેલી એક કુશળતા અથવા ખ્યાલ પસંદ કરો અને તેને ચોથી પેઢીમાં પુનઃઉત્પાદિત કરવા માટે કોઈકને માર્ગદર્શન આપો.
hy: Ընտրե´ք Zúme-ի ընթացքում սովորած մի հմտություն կամ գաղափար, և ինչ-որ մեկի համար դարձե´ք մարզիչ և օգնե´ք, որ նա այդ հմտությունը կամ գաղափարը վերարտադրի մինչև չորրորդ սերունդ։
id_id: Pilih satu keterampilan atau konsep yang telah Anda pelajari di Zúme dan bimbing seseorang untuk melakukannya hingga generasi keempat.
it_it: Scegli una competenza o un concetto che hai imparato in Zúme e forma qualcun altro affinché si riproduca alla quarta generazione.
ja: Zúmeで学んだスキルやコンセプトを一つ選び、それを第4世代まで再現するために誰かのメンタリングをしましょう。
kn: ಜುಮೆನಲ್ಲಿ ನೀವು ಕಲಿತ ಒಂದು ಕೌಶಲ್ಯ ಅಥವಾ ಪರಿಕಲ್ಪನೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ ಮತ್ತು ಅದನ್ನು ನಾಲ್ಕನೇ ಪೀಳಿಗೆಗೆ ಸಾಗಿಸಲು ಯಾರಿಗಾದರೂ ಮಾರ್ಗದರ್ಶನ ಕೊಡಿ.
ko_kr: 당신이 줌 과정에서 배운 개념이나 기술 하나를 정해서 다른 사람이 4세대까지 양산할 수 있도록 지도해보세요.
ku: بەهرەیەک یان چەمک هەڵبژێرە لە Zúme فێربوویت و کەسێکی پێ ڕابهێنە لە نەوەکانی داهاتوو.
lo: ເລືອກໜຶ່ງທັກສະ ຫຼື ແນວຄິດທີ່ທ່ານເຄີຍຮຽນໃນຊູເມ ແລະ ໃຫ້ຄຳປຶກສາກັບຄົນໃດຄົນໜຶ່ງເພື່ອເຮັດຊ້ຳຄືນກັບລຸ້ນທີ 4.
mai: Zúme में जे एकटा कौशल या अवधारणा अहाँ सीखलहुँ अछि, से चुनू आ ककरो केँ एहन सिखाउ जे ओ एहि कौशल या अवधारणा केँ चौथी पीढ़ी तक पुन: उत्पन्न कर सके।
ml_in: Zúme-ൽ നിങ്ങൾ പഠിച്ച ഒരു വൈദഗ്ധ്യമോ ആശയമോ തിരഞ്ഞെടുത്ത് അത് നാലാം തലമുറയിലേക്ക് പുനർനിർമ്മിക്കാൻ ആരെയെങ്കിലും ഉപദേശിക്കുക.
mr: तुम्ही Zúme मध्ये शिकलेले एक कौशल्य किंवा संकल्पना निवडा आणि ते एखाद्याने चौथ्या पिढीपर्यंत पुनरुत्पादित करत राहण्यासाठी त्याला मार्गदर्शन करा.
my: ဇူးမီသင်တန်းကနေ သင်ယူရသော ကျွမ်းကျင်မှု သို့မဟုတ် အယူအဆသဘော တစ်ခုကို ရွေးချယ်ပါ။ မျိုးဆက်လေးဆက်အထိ အသီးသီးကာ ပွားများစေဖို့ တစ်စုံတစ်ယောက်ထံ သင်ကြားပေးပါ။
ne_np: तपाईंले जुमेमा सिकेको एउटा सीप वा अवधारणा छान्नुहोस् र यसलाई चौथो पुस्तामा पुन: उत्पादन गर्न कसैलाई सल्लाह दिनुहोस्।
or: ଯୁମେରେ ଆପଣ ଶିଖିଥିବା ଏକ ଦକ୍ଷତା କିମ୍ବା ଧାରଣା ଚୟନ କରନ୍ତୁ ଏବଂ ଏହାକୁ ଚତୁର୍ଥ ପିଢ଼ି ପର୍ଯ୍ୟନ୍ତ ପୁନଃଉତ୍ପାଦନ କରିବାକୁ କେହି ଜଣକୁ ମାର୍ଗଦର୍ଶନ ଦିଅନ୍ତୁ।
pa_in: ਉਸ ਇੱਕ ਹੁਨਰ ਜਾਂ ਸਿਧਾਂਤ ਨੂੰ ਚੁਣੋ ਜੋ ਤੁਸੀਂ ਜ਼ੁਮੇ ਵਿੱਚ ਸਿੱਖਿਆ ਸੀ ਅਤੇ ਇਸ ਨੂੰ ਚੌਥੀ ਪੀੜ੍ਹੀ ਵਾਸਤੇ ਪੁਨਰ ਉਤਪੰਨ ਕਰਨ ਲਈ ਕਿਸੇ ਨੂੰ ਸਿਖਾਉ।
pa_pk: زُومی وِچ سکھیا ہویا اِکی ہُنر یاں تصور چُکو تے کِسے دُوجے نُوں سکھاؤ تاں جو اوہ اچوتھی پُشت تک اگے پیداوار کرے۔
pl_pl: Wybierz jedną umiejętność lub koncepcję, której nauczyłeś się w Zúme i przeszkól kogoś, kto przekaże ją dalej do czwartego pokolenia.
pt_pt: Escolha uma habilidade ou um conceito que você aprendeu no Zume e oriente alguém para reproduzi-lo para a quarta geração.
ro_ro: Alegeți o abilitate sau un concept pe care l-ați învățat în Zúme și îndrumați pe cineva să-l transmită până la a patra generație.
ru_ru: Выберите один навык или одну концепцию, которым вы научились в Zúme, и станьте для кого-нибудь наставником, чтобы это знание передалось до четвертого поколения.
sl_si: Izberi eno spretnost ali koncept, ki si se ga naučil na tečaju Zúme, in mentoriraj nekoga, da se ta koncept prenese v četrto generacijo.
ta: ஜூம் பயிற்சியில் நீங்கள் கற்றுக் கொண்ட ஏதாவது ஒரு திறமை அல்லது கருத்தை எடுத்துக் கொண்டு அதை நான்காவது தலைமுறைக்கு கொண்டு செல்ல ஒருவருக்கு பயிற்சி அளியுங்கள்.
te: Zúmeలో మీరు నేర్చుకున్న ఒక నైపుణ్యం లేదా కాన్సెప్ట్‌ని ఎంచుకుని, దాన్ని నాల్గవ తరానికి తీసుకెళ్లడానికి ఎవరికైనా సలహా ఇవ్వండి.
th: เลือกทักษะหรือแนวคิดหนึ่งอย่างที่คุณได้เรียนรู้ใน Zúme และเป็นพี่เลี้ยงให้ใครสักคนเพื่อถ่ายทอดให้กับรุ่นที่สี่
tr_tr: Zúme'de öğrendiğiniz bir beceri veya kavramı seçin ve bunu dördüncü nesle aktarması için birine mentorluk yapın.
ur: زُومی میں سیکھے ہُوئے ایک ہُنر یا تصور کو منتخب کریں اور چوتھی نسل میں اُس کی دوبارہ افزائش کرنے کے لئے کسی کی راہنمائی کریں۔
vi: Chọn một kỹ năng hoặc khái niệm bạn đã học được ở Zúme và hướng dẫn ai đó để truyền lại cho thế hệ thứ tư.

source: Challenge the person you mentored to continue the process to an additional (fifth) generation.
ar: تحدوا الشخص الذي قمتم بتوجيهه لمتابعة العملية إلى جيلٍ (خامس) إضافي.
ar_lb: تحدي الشخص الذي قمت بإرشاده لمواصلة العملية إلى جيل إضافي (خامس).
bs_ba: Izazovite osobu kojoj ste bili mentor da nastavi proces na dodatnu (petu) generaciju.
de_de: Fordere die Person, die du betreut hast, heraus, den Prozess bis zu einer weiteren (fünften) Generation fortzusetzen.
es_es: Desafía a la persona que has instruido a continuar el proceso hasta la quinta generación.
fa_ir: شخصی را که منتوری کردید، به چالش بکشید تا این فرایند را تا نسل (پنجم) ادامه دهد.
fr_fr: Lancez un défi à la personne que vous avez encadrée pour qu'elle poursuive le processus à une autre (cinquième) génération.
gu: તમે જેમને માર્ગદર્શન આપ્યું હોય તેને વધારાની (પાંચમી) પેઢી સુધી આ પ્રક્રિયા ચાલુ રાખવા પડકારો.
hy: Հորդորե´ք այն մարդուն, ում մարզում եք, որպեսզի նա շարունակի փոխանցել դա ևս մեկ (հինգերորդ) սերնդի։
id_id: Tantang orang yang Anda bimbing untuk melanjutkan proses ke generasi tambahan (generasi kelima).
it_it: Sfida la persona che hai formato a continuare il processo di moltiplicazione fino a un'ulteriore (quinta) generazione.
ja: あなたがメンタリングをした人に対し、そのプロセスをさらなる世代（あなたにとっての第5世代）にまで続けるようチャレンジしましょう。
kn: ಹೆಚ್ಚುವರಿ (ಐದನೇ) ಪೀಳಿಗೆಗೆ ಈ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಮುಂದುವರಿಸಲು ನೀವು ಮಾರ್ಗದರ್ಶನ ಕೊಟ್ಟ ವ್ಯಕ್ತಿಗೆ ಸವಾಲು ಹಾಕಿ.
ko_kr: 당신이 지도한 사람이 또 다른 세대(5세대)에까지 이 과정을 지속하도록 도전해보십시오.
ku: ئالەنگاری ئەو کەسە بکە تۆ راتهێناوە بۆ بەردەوامبوون لە پرۆسەی (پێنجەم) نەوەی دواتر.
lo: ທ້າທາຍຄົນທີ່ທ່ານໄດ້ໃຫ້ຄຳປຶກສາໃຫ້ດຳເນີນຂະບວນການໃຫ້ກັບລຸ້ນຕໍ່ໄປ (ລຸ້ນທີ 5)
mai: जे व्यक्ति केँ अहाँ मार्गदर्शन (mentor) केलहुँ, हुनका चुनौती दिअ जे ओ एहि प्रक्रिया केँ आगाँ बढ़बैत पाँचम पीढ़ी धरि पहुँचे।
ml_in: ഒരു അധിക (അഞ്ചാമത്തെ) തലമുറയിലേക്ക് പ്രക്രിയ തുടരാൻ നിങ്ങൾ ഉപദേശിച്ച വ്യക്തിയെ വെല്ലുവിളിക്കുക.
mr: अतिरिक्त (पाचव्या) पिढीपर्यंत प्रक्रिया सुरू ठेवण्यासाठी तुम्ही मार्गदर्शन केलेल्या व्यक्तीला आव्हान द्या.
my: သင်ပေးသူအား နောက်မျိုးဆက် (ငါး) ဆက်အထိ ဆက်လက် လုပ်ဆောင်စေဖို့ စိန်ခေါ်တစ်ရပ် ပြုလုပ်စေပါ။
ne_np: तपाईंले सल्लाह दिनुभएको व्यक्तिलाई थप (पाँचौं) पुस्तामा प्रक्रिया जारी राख्न चुनौती दिनुहोस्।
or: ଅତିରିକ୍ତ (ପଞ୍ଚମ) ପିଢ଼ି ପର୍ଯ୍ୟନ୍ତ ପ୍ରକ୍ରିୟା ଜାରି ରଖିବାକୁ ଆପଣ ମାର୍ଗଦର୍ଶନ କରିଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଚ୍ୟାଲେଞ୍ଜ କରନ୍ତୁ।
pa_in: ਜਿਸ ਵਿਅਕਤੀ ਨੂੰ ਤੁਸੀਂ ਸਿਖਾ ਰਹੇ ਹੋ ਉਸ ਨੂੰ ਇੱਕ ਹੋਰ (ਪੰਜਵੀਂ) ਪੀੜ੍ਹੀ ਲਈ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਦੀ ਚੁਣੌਤੀ ਦਿਉ।
pa_pk: جِس بندے نُوں تُسی تربیت دِتی اے اوہنوں چیلنج کرو کہ اوہ ایس عمل نُوں اِک وادھُوں (پنجویں) پُشت تک جاری رکھے۔
pl_pl: Zachęć osobę, którą przeszkoliłeś,, aby kontynuowała ten proces do kolejnego (piątego) pokolenia.
pt_pt: Desafie a pessoa que você orientou a continuar o processo para uma (quinta) geração adicional.
ro_ro: Provocați persoana pe care ați îndrumat-o să continue procesul până la o generație suplimentară (a cincea).
ru_ru: Побуждайте человека, которого вы наставляли, продолжить этот процесс и в последующем (пятом) поколении.
sl_si: Izzovi osebo, ki si jo mentoriral, naj nadaljuje proces v naslednjo (peto) generacijo.
ta: நீங்கள் கற்றுக் கொடுத்தவரிடம், அதை ஐந்தாவது தலைமுறைக்கு எடுத்து செல்ல சவால் விடுங்கள்.
te: అదనపు (ఐదవ) తరం కోసం ప్రక్రియను కొనసాగించమని మీరు తర్ఫీదునిచ్చిన వ్యక్తికి సవాలు చేయండి.
th: ท้าทายบุคคลที่คุณให้คำปรึกษาเพื่อดำเนินกระบวนการต่อไปยังรุ่นที่ห้าเพิ่มเติม
tr_tr: Mentorluk yaptığınız kişiyi, süreci bir başka (beşinci) nesle devam ettirmesi için cesaretlendirin.
ur: آپ نے جِس شخص کو تربیت دی تھی اُس کو چیلنج کریں کہ اِس عمل کو اضافی (پانچویں) نسل تک جاری رکھے۔
vi: Hãy thách thức người mà bạn đã cố vấn tiếp tục quá trình này cho thế hệ (thứ năm) tiếp theo.

source: SESSION 8
ar: الجلسة 8
bs_ba: SESIJA 8
de_de: SITZUNG 8
es_es: SESIÓN 8
fa_ir: جلسه ۸
hy: ԴԱՍԱԺԱՄ 8
id_id: SESI 8
it_it: SESSIONE 8
ja: セッション8
kn: ಅಧಿವೇಶನ 8
ko_kr: 세션8
ku: دانیشتنی هەشتەم
lo: ພາກທີ 8
mai: सत्र 8
ml_in: സെഷൻ 8
mr: सत्र 8
my: အပိုင်း ၈
ne_np: सत्र ८
or: ଅଧିବେଶନ ୮
pa_in: ਸੈਸ਼ਨ 8
pa_pk: سیشن 8
pl_pl: SESJA 8
pt_pt: SESSÃO 8
ro_ro: SESIUNEA 8
ru_ru: ЗАНЯТИЕ 8
sl_si: SREČANJE 8
ta: அமர்வு 8
te: తరగతి 8
th: ส่วนที่ 8
tr_tr: 8. DERS
ur: سیشن 8
vi: BÀI 8
