Repository: ZumeProject/zume-training-system
Catalog: languages/zume-bho.po
Languages: bho

source: M.A.W.L.
bho: एम.ए.डब्ल्यू.एल.

source: Coach others by using Model, Assist, Watch, Leave.
bho: नमूना, सहायता, देखल, छोड़ल के इस्तेमाल करके दूसरा के कोचिंग दीं।

source: Ask yourself, what does my disciple need
bho: खुद से पूछीं, हमार चेला के का जरूरत बा

source: Model
bho: मॉडल (नमूना)

source: Assist
bho: सहायता

source: Watch
bho: देखल

source: Leave
bho: छोड़ल

source: Modeling is simply providing an example of a practice or tool. It is the briefest part of the training cycle. It usually only needs to be done once. It is simply creating an awareness that a practice or a tool exists and giving a general idea of what it looks like. Modeling repeatedly is not an effective way to equip someone.
bho: मॉडलिंग के मतलब बा कवनो अभ्यास चाहे टूल के एगो उदाहरण प्रस्तुत कइल। ई नियमित प्रशिक्षण के सबसे छोट हिस्सा होखेला। आमतौर पर एकरा खाली एक बेर करे के जरूरत होखेला। एकर उद्देश्य खाली ई जागरूकता पैदा कइल होखेला कि कवनो अभ्यास चाहे टूल मौजूद बा अउर ई सामान्य रुप से कइसन दिखेला। बेर-बेर मॉडलिंग कइल केहू के तइयार करे के कवनो कारगर तरीका नइखे।

source: Assisting is allowing the learner to practice the skill. This takes longer than the modeling phase. It requires “hand-holding” on the part of the mentor. The mentor needs to be directive and take an active role in coaching the learner. This phase does not last until the learner is fully competent, but merely until they understand the basics of the skill. If this phase is continued too long, then the learner will develop a dependence on the mentor and never advance to full competence.
bho: सहायता के मतलब बा सीखे वाला के कौशल के अभ्यास करे के अनुमति दिहल। एह चरण मॉडलिंग के तूलना में जादे समय लेवेला। एकरा खातिर मार्गदर्शक के ओर से “हाथ पकड़े” के जरूरत होखेला। मार्गदर्शक के निर्देशन देवे के जरुरत होखेला अउर सक्रिय रुप से कोचिंग देवे के जरूरत होखेला। ई चरण तबले ना चलेला जबले सीखावे वाला पूरा तरह से सक्षम ना हो जाव, बल्कि महज तबले चलेला जबले ऊ ओह बुनियादी चीज के समझ ना जाव। अगर ई चरण बहुत लंबा खिंच जाला तऽ सीखावे वाला पर निर्भर हो जाई अउर उ कबो पूरा क्षमता में ना बढ़ी।

source: Watching is the longest phase. It involves more indirect contact with the learner. It seeks to develop full competence in all facets of a skill. It may be ten times or more as long as the first two phases combined. As the learner progresses in skill, the contact with the mentor may become less regular and more ad hoc.
bho: देखल सबसे लंबा चरण बा। एह में सीखल जाए वाला से सीधा संपर्क कम हो जाला अउर जादा अप्रत्यक्ष रुप में होला। एकर उद्देशय बा कि पूरा पहलू में सीखे वाला के पूरा कौशल दिहल जाव। ई चरण पहिला दू गो चरण के मिला के दस गुना चाहे ओकरा से जादा लंबा हो सकेला। जइसे-जइसे सीखे वाला के कौशल बढ़े लागेला, तऽ मार्गदर्शक से संपर्क धीरे-धीरे कम हो जाला आ जब जरुरत हो तबे संपर्क होखेला।

source: Leaving is a sort of graduation when the learner becomes a peer of the mentor. Periodic contact and peer mentoring may continue to take place if the learner and mentor are in the same network. When a parent releases a child to ride their bicycle completely unsupervised, that is the LEAVE phase.
bho: छोड़ल एक तरह से ग्रेजुएशन होला जब सीखल आदमी मार्गदर्शक के साथी बन जाला। समय-समय पर संपर्क आ साथी लोग के मार्गदर्शन जारी रह सकेला अगर सीखल जाए वाला आ मार्गदर्शक एकही नेटवर्क में होखे। जब कवनो अभिभावक कवनो बच्चा के पूरा तरीका से बिना देखरेख के साइकिल चलावे खातिर छोड़ देवेला तऽ उहे छोड़ल चरण होखेला।

source: 1. Self-evaluate yourself using Heard, Obeyed, Shared, Trained.
bho: 1. सुनल, आज्ञा मानल, साझा कइल, प्रशिक्षित भइल के इस्तेमाल से अपना के मूल्यांकन करीं।

source: 2. Coach others by using Model, Assist, Watch, Leave.
bho: 2. मॉडल, सहायता, देखल, छोड़ल के इस्तेमाल करके दूसरा के कोचिंग दीं।

source: Self-Evaluation
bho: आत्म-मूल्यांकन

source: Mentee Development Level
bho: चेला के विकास स्तर

source: Unaware
bho: अनजान

source: Unskilled
bho: अकुशल (बिना कौशल वाला)

source: Competent
bho: कुशल

source: Skilled
bho: हुनर वाला

source: Mentor’s Role
bho: मार्गदर्शक के भूमिका

source: Train new information and ensure understanding
bho: नया जानकारी के सिखाईं आ समझ सुनिश्चित करीं

source: Stop and stay with them until they have the basics
bho: जबतक उ लोग के बुनियादी बात के समझ ना ले तब तक ओह लोग के साथे रहीं

source: Stay engaged until consistently competent
bho: जब तक उ लोग सक्षम ना हो जास तब तक जुड़ल रहीं

source: Relate to them as co-laborer
bho: सहकर्मी के रूप में रिश्ता राखीं

source: Mentor’s Behaviors
bho: मार्गदर्शक के व्यवहार

source: Direct and inform
bho: निर्देशित करीं आ सूचित करीं

source: Direct and support
bho: निर्देशित करीं आ सहयोग करीं

source: Support and encourage
bho: सहयोग करीं आ प्रोत्साहित करीं

source: Receive updates
bho: अपडेट प्राप्त करीं

source: Planning Responsibilities
bho: योजना के जिम्मेदारी

source: Mentor decides
bho: मार्गदर्शक तय करेलन

source: Discuss and Mentor decides
bho: चर्चा करीं, अउर मार्गदर्शक तय करेलन

source: Discuss and Mentee decides
bho: चर्चा करीं, आ चेला तय करेला

source: Mentee decides
bho: चेला तय करेला

source: Is the Mentee unaware, unfamiliar, or misunderstanding the tool?
bho: का चेला ओह टूल से अनजान बा, अपरिचित बा, चाहे गलतफहमी में बा?

source: Is the Mentee somewhat familiar with but still not sure about the tool?
bho: का चेला टूल से कुछ परिचित बा बाकि अभी तक टूल के बारे में निश्चित नईखे?

source: Does the Mentee understand the tool and is able to train the basics of the tool?
bho: का चेला ओह टूल के समझेला आ ओह टूल के बुनियादी बात के प्रशिक्षित करे में सक्षम बा?

source: Does the Mentee feel confident and able to effectively train the tool?
bho: का चेला आत्मविश्वास महसूस करेला आ ओह टूल के प्रभावी ढंग से प्रशिक्षित करे में सक्षम बा?

source: Disciple
bho: चेला

source: Unbeliever
bho: अविश्वासी

source: Unknown
bho: अनजान

source: 3 Month Plan
bho: 3 महीना के योजना

source: 3-Month Plan
bho: 3 महीना के योजना

source: Switch to Printable Version
bho: प्रिंट करेलायक संस्करण पर स्विच करीं

source: Scripts are off
bho: स्क्रिप्ट बंद बा

source: Please turn on scripts to use this interactive page. Otherwise you may use the printable version using the link above.
bho: कृपया एह इंटरैक्टिव पेज के इस्तेमाल करे खातिर स्क्रिप्ट चालू करीं। ना तऽ रउआ ऊपर दिहल लिंक के इस्तेमाल से प्रिंट करे लायक संस्करण के इस्तेमाल कर सकत बानी।

source: Save
bho: बचावल

source: Cancel
bho: रद्द कइल

source: Question
bho: सवाल

source: Answer
bho: जबाब

source: Note
bho: ध्यान दीं

source: Workbook
bho: कार्यपुस्तिका

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
bho: यीशु कहलें, "जब पवित्र आत्मा रउआ पर आई तऽ रउआ सामर्थ पाईब। अउर यरूशलेम, अउर पूरा यहूदिया, अउर सामरिया में, अउर धरती के छोर तक हमार गवाह होखब।"

source: There’s no one “best way” to tell God’s story (also called the gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s story in a way that’s true to scripture and connects with the audience they’re sharing with.
bho: परमेश्वर के कहानी (जेकरा के सुसमाचार भी कहल जाला) बतावे के कवनो “सबसे बढ़िया तरीका” नइखे, काहे कि सबसे बढ़िया तरीका एह बात पर निर्भर करी कि रउआ केकरा साथे साझा कर रहल बानी। हर चेला के परमेश्वर के कहानी के अइसन तरीका से बतावल सीखे के चाहीं जवन पवित्रशास्त्र के साथे सही होखे अउर ओह लोगन से जुड़ल होखे जेकरा साथे उ साझा कर रहल बा।

source: DISCUSS
bho: चर्चा

source: (10 min)
bho: (10 मिनट)

source: What comes to mind when you hear God’s command to be His "witness" and to tell His story?
bho: जब रउआ परमेश्वर के आज्ञा सुन के उनकर "गवाह" बने के अउर उनकर कहानी बतावे के आज्ञा सुनत बानी तऽ का दिमाग में आवेला?

source: Why do you think Jesus chose ordinary people instead of some other way to share His good news?
bho: रउआ के का लागत बा कि यीशु अपना सुसमाचार के साझा करे के कवनो दोसर तरीका के बजाय साधारण लोग के चुनलें?

source: What would it take for you to feel more comfortable sharing God’s story?
bho: परमेश्वर के कहानी साझा करे में अउर सहज महसूस होखे में रउआ के का जरुरी बा?

source: WATCH
bho: देखल

source: (5 min)
bho: (5 मिनट)

source: The Gospel
bho: सुसमाचार

source: One way to share God‘s good news is by using a visual presentation called 3 Circles.
bho: परमेश्वर के सुसमाचार साझा करे के एगो तरीका बा 3 सर्कल नाम के एगो दृश्य प्रस्तुति के इस्तेमाल कइल।

source: What do you learn about mankind from this story?
bho: एह कहानी से रउआ मानवता के बारे में का सीखत बानी?

source: What do you learn about God?
bho: रउआ परमेश्वर के बारे में का सीखत बानी?

source: Do you think it would be easier or harder to share God’s story by telling a story like this?
bho: का रउवा लागत बा कि एह तरह के कहानी सुन के परमेश्वर के कहानी साझा कईल आसान होखी चाहे कठिन होखी?

source: Scan the QR code or find a piece of paper.
bho: क्यूआर कोड स्कैन करीं चाहे कवनो कागज के टुकड़ा खोजीं।

source: Select a person from your list of 100.
bho: अपना 100 गो के सूची में से कवनो आदमी के चुनीं।

source: Use the coaching checklist and evaluate your selected person. Ask yourself, "What does this person need for each of the tools and concepts?"
bho: कोचिंग चेकलिस्ट के इस्तेमाल करीं आ अपना चुनल साथी के मूल्यांकन करीं। अपना से पूछीं कि "एह साथी के हर टूल आ सिद्धान्त खातिर का जरूरी बा?"

source: Check off the checklist.
bho: चेकलिस्ट के चेक ऑफ करीं।

source: Activity Resource
bho: गतिविधि के संसाधन

source: Assess Yourself - Evaluate yourself and mark the corresponding columns on the Coaching Checklist.
bho: खुद के आकलन करीं - खुद के मूल्यांकन करीं अउर कोचिंग चेकलिस्ट में संबंधित कॉलम के चिन्हित करीं।

source: READ
bho: पढ़ल

source: NEXT STEP
bho: अगिला कदम

source: (1 min)
bho: (1 मिनट)

source: (2 min)
bho: (2 मिनट)

source: (3 min)
bho: (3 मिनट)

source: (4 min)
bho: (4 मिनट)

source: (6 min)
bho: (6 मिनट)

source: (7 min)
bho: (7 मिनट)

source: (8 min)
bho: (8 मिनट)

source: (15 min)
bho: (15 मिनट)

source: (20 min)
bho: (20 मिनट)

source: (25 min)
bho: (25 मिनट)

source: (30 min)
bho: (30 मिनट)

source: (35 min)
bho: (35 मिनट)

source: (40 min)
bho: (40 मिनट)

source: (45 min)
bho: (45 मिनट)

source: (50 min)
bho: (50 मिनट)

source: (55 min)
bho: (55 मिनट)

source: (60 min)
bho: (60 मिनट)

source: (65 min)
bho: (65 मिनट)

source: (70 min)
bho: (70 मिनट)

source: (75 min)
bho: (75 मिनट)

source: (80 min)
bho: (80 मिनट)

source: (85 min)
bho: (85 मिनट)

source: (90 min)
bho: (90 मिनट)

source: (60 - 90 min)
bho: (60 - 90 मिनट)

source: SESSION 1
bho: पहिला सत्र

source: CHECK-IN
bho: चेक-इन

source: Have all of the participants and facilitator check-in.
bho: सभे प्रतिभागी अउर स्वयं संचालक के चेक-इन करा लीं।

source: Or zume.training/checkin and use code:
bho: चाहे zume.training/checkin कोड के इस्तेमाल करीं:

source: PRAY
bho: प्रार्थना

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
bho: प्रार्थना से शुरुआत करीं। पवित्र आत्मा के बिना आत्मिक दर्शन अउर बदलाव संभव नइखे। एगो समूह के रूप में समय निकाल के उनकरा के एह सत्र में मार्गदर्शन करे खातिर आमंत्रित करीं।

source: OVERVIEW
bho: अवलोकन

source: In this session, we will hear and discuss these concepts:
bho: एह सत्र में हमनी के एह सिद्धान्त सभ के सुनब जा अउर चर्चा करब जा:

source: Simple Definition of Disciple & Church
bho: चेला अउर कलीसिया के सरल परिभाषा

source: Spiritual Breathing
bho: आत्मिक साँस लिहल

source: And we will add these tools to our toolkit:
bho: हमनी के एह टूल के अपना टूलकिट में जोड़ब जा:

source: S.O.A.P.S. Bible Reading
bho: एस.ओ.ए.पी.एस. बाइबिल पढ़ल

source: God uses ordinary people doing simple things to make a big impact.
bho: परमेश्वर साधारण लोगन के इस्तेमाल कर के महान प्रभाव डालेलें।

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
bho: अगर यीशु अपन हर अनुयायी से चाहेलें कि उ लोग उनकर महान आज्ञा के पालन करे, तऽ फेरु एतना कम लोग काहे चेला बनावत बा?

source: When you think of a church, what comes to mind?
bho: जब रउआ कलीसिया के बारे में सोचेनी तऽ राउर दिमाग में का आवेला?

source: What’s the difference between that picture and what’s described in the video as a "Simple Church"?
bho: ओह तस्वीर अउर वीडियो में बतावल गइल "साधारण कलीसिया" में का फर्क बा?

source: Which one do you think would be easier to multiply and why?
bho: रउरा का लागत बा, एकरा में से कवना के बढ़ावल (गुणात्मक कइल) आसान होखी अउर काहे?

source: Spiritual breathing. We breathe in. We breathe out. We’re alive. Hearing and obeying God is like that, too.
bho: आत्मिक साँस लिहल। हमनी के साँस लेत बानी जा, हमनी के साँस छोड़त बानी जा। हमनी के जिंदा बानी जा। परमेश्वर के बात सुनल आ आज्ञा मानल भी अयीसने बा।

source: Why is it essential to learn to hear and recognize God’s voice?
bho: परमेश्वर के आवाज सुनल आ पहिचानल सीखेला काहे जरूरी बा?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
bho: का प्रभु के आवाज सुनल आ ओकर जवाब दिहल सचमुच साँस लेबे जइसन बा? काहे चाहे काहे ना?

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
bho: नियमित रूप से परमेश्वर के आवाज सुनल उनकरा साथे हमनी के व्यक्तिगत संबंध के एगो खास हिस्सा बा, अउर ई हमनी के उनकर चारों ओर जे कुछ हो रहल बा ओह में आज्ञाकारी रूप से जुड़ल रहे के क्षमता देवेला।

source: Practice S.O.A.P.S.
bho: एस.ओ.ए.पी.एस. के अभ्यास करीं

source: Scan the QR code.
bho: क्यूआर कोड के स्कैन करीं।

source: Work individually through the SOAPS Bible study pattern using Matthew 6:9-13. (20 min)
bho: मत्ती 6:9-13 के अध्ययन करे खातिर एस.ओ.ए.पी.एस. बाइबिल अध्ययन के उपयोग करत (20 मिनट) व्यक्तिगत रूप से काम करीं।

source: Return together and share your S.O.A.P.S. in groups of two or three. (10 min)
bho: अब (10 मिनट) खातिर दू चाहे तीन गो समूह में मिल के एस.ओ.ए.पी.एस के साझा करीं।

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think.
bho: बाइबिल हमनी के बतावेली कि यीशु के हर अनुयायी एक दिन हमनी के जवन काम करेनी जा अउर कहेनी जा अउर सोचेनी जा ओकरा खातिर जवाबदेह हो जाई।

source: Accountability Groups are a great way to get ready!
bho: जवाबदेही समूह तइयार होखे के एगो बढ़िया तरीका बा!

source: Practice Accountability Groups
bho: जवाबदेही समूह के अभ्यास करीं

source: Break into groups of two or three people of the same gender.
bho: एक जइसन लिंग के दू चाहे तीन लोगन के समूह में बंट जाईं।

source: Spend the next 20 minutes working together through the Accountability Questions.
bho: अगिला 20 मिनट एक संगे मिल के जवाबदेही सवालन के जरिए काम करीं।

source: REVIEW
bho: समीक्षा

source: Concepts heard in this session:
bho: एह सत्र में सुनल गइल सिद्धान्त:

source: Tools heard in this session:
bho: एह सत्र में सुनल गइल टूल:

source: OBEY
bho: आज्ञा मानल

source: SHARE
bho: साझा कइल

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
bho: अब से ले के राउर अगिला बइठक तक एस.ओ.ए.पी.एस. बाइबिल अध्ययन के अभ्यास शुरू करीं। मत्ती 5-7 पर ध्यान केंद्रित करीं अउर एकरा दिन में कम से कम एक बेर पढ़ीं। एस.ओ.ए.पी.एस. प्रारूप के उपयोग करत एगो दैनिक नोटबुक में लिखीं।

source: Find an accountability partner (same gender) and begin meeting with them on a weekly basis.
bho: एगो जवाबदेही साथी खोजीं (एक जइसन लिंग के) अउर ओह लोग के साथ साप्ताहिक रुप से मिल के बइठक कइल शुरू करीं।

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own S.O.A.P.S. Bible reading practice daily, and then do so.
bho: प्रभु से ई प्रार्थना करीं कि उ रउआ के मार्गदर्शन करस ताकि रउआ कम से कम पांच अइसन लोग के चुनौती दीं जेकरा रउआ जानेनी अउर जे विश्वासी हवें कि उ लोग आपन एस. ओ. ए. पी. एस. बाइबिल अध्ययन के दिनचर्या शुरु करे, अउर ओकरा बाद अइसने करे।

source: SESSION 2
bho: सत्र 2

source: Ask if anyone in the group has specific needs they would like the group to pray for.
bho: पूछीं कि समूह में कवनो अइसन आदमी बा जेकर कवनो खास जरूरत बा, जवना खातिर ऊ चाहेलन कि समूह प्रार्थना करे।

source: Thank God that He promises in His Word to listen and act when His people pray.
bho: परमेश्वर के धन्यवाद करीं कि उ अपना वचन में वादा करेलन कि जब उनकर लोग प्रार्थना करेलन तऽ ऊ सुनेलन अउर काम करेलन।

source: Ask God’s Holy Spirit to lead your time together.
bho: परमेश्वर के पवित्र आत्मा से प्रार्थना करीं कि उ राउर समय के एक साथ अगुवाई करस।

source: LOOK BACK
bho: पीछे मुड़ के देखीं

source: Before getting started, take some time to look back.
bho: शुरुआत करे से पहिले कुछ समय निकाल के पीछे मुड़ के देखीं।

source: At the end of the last session, everyone in your group was challenged to practice what you learned.
bho: पिछला सत्र के आखिर में, रउरा समूह के हर सदस्य के जे रउआ सिखले रहीं, ओकरा अभ्यास में लावे के चुनौती दिहल गइल रहे।

source: Take a few moments to see how your group did this week.
bho: कुछ पल निकाल के देखीं कि ई सप्ताह राउर समूह कइसन कइलस।

source: In this session, we will hear and discuss this concept:
bho: एह सत्र में हमनी के एह सिद्धान्त के सुनब जा आ चर्चा करब जा:

source: Producer Not Consumer
bho: निर्माता उपभोक्ता नइखे

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
bho: अगर हमनी के अइसन चेला बनावल चाहत बानी जा जे गुणात्मक करे – आत्मिक उत्पादक आ खाली उपभोक्ता ना – तऽ हमनी के चार गो मुख्य तरीका सीखे के अउर साझा करे के जरूरत बा जवना से परमेश्वर हर दिन के अनुयायी लोग के यीशु जइसन बनावेलन:

source: Prayer
bho: प्रार्थना

source: Scripture
bho: पवित्रशास्त्र

source: Body Life
bho: शारीरिक जिनगी

source: Persecution and Suffering
bho: सताव आ दुख के सामना करे के पड़ेला

source: Of the four areas detailed above (prayer, God’s Word, etc.), which ones do you already practice?
bho: ऊपर विस्तार से बतावल गईल चार क्षेत्र (प्रार्थना, परमेश्वर के वचन आदि) में से, जे रउआ पहिले से अभ्यास कर रहल बानी, उ कवन-कवन बा?

source: Which ones do you feel unsure about?
bho: कवन-कवन क्षेत्र बा जेकरा बारे में रउआ के संकोच चाहे अनिश्चित महसूस होखेला?

source: How ready do you feel when it comes to training others?
bho: जब दोसरा के प्रशिक्षित करे के बात आवेला तऽ रउआ केतना तइयार महसूस करेनी?

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
bho: बाइबिल हमनी के बतावेली कि प्रार्थना हमनी खातिर उहे परमेश्वर से बात करे अउर सुने के मौका बा, जे हमनी के रचले बाड़ें!

source: Pray the Prayer Cycle for an hour individually
bho: प्रत्येक आदमी एक घंटा खातिर व्यक्तिगत रुप से नियमित प्रार्थना करीं।

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
bho: समूह के वापस लवटे अउर फेरु से जुड़े खातिर एगो समय तय करीं। सुनिश्चित करीं कि सबके प्रार्थना करे खातिर शांति से जगह खोजे अउर समूह में वापस लवटे खातिर कुछ समय मिल सके।

source: What is your reaction to spending an hour in prayer?
bho: प्रार्थना में एक घंटा बितावे पर राउर का प्रतिक्रिया बा?

source: How do you feel?
bho: रउआ कइसन लागत बा?

source: Did you learn or hear anything?
bho: का कुछ सीखनी चाहे सुननीं?

source: What would life be like if you made this kind of prayer a regular habit?
bho: अगर रउआ एह तरह के प्रार्थना के नियमित आदत बना लेब तऽ जिनगी कईसन होई?

source: God has already given us the relationships we need to "Go and make disciples."
bho: परमेश्वर पहिलहीं हमनी के उ रिश्ता दे चुकल बाड़ें जवन हमनी के "जा के चेला बनावे खातिर" जरूरी बा।

source: These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
bho: ई हमनी के परिवार, दोस्त, पड़ोसी, सहकर्मी आ सहपाठी हवें – अइसन लोग जेकरा के हमनी के भर जिनिगी से जानत बानी चाहे अभी-अभी मिलल बानी जा।

source: Stewarding the relationships you have is the best place to start.
bho: रउआ लगे जवन रिश्ता बा ओकर संचालन शुरू करे खातिर सबसे बढ़िया जगह बा।

source: Create your own list of 100
bho: आपन खुद के 100 गो के सूची बनाईं

source: Scan QR code or use a piece of paper.
bho: क्यूआर कोड स्कैन करीं चाहे कागज के टुकड़ा के इस्तेमाल करीं।

source: Have everyone in your group take the next 30 minutes to fill out their own list of relationships. List as many as you can.
bho: अपना समूह के सभ लोग से अगिला 30 मिनट तक आपन खुद के रिश्ता के सूची भरे खातिर कहीं। जेतना हो सके ओतना के सूची बनाईं।

source: Then mark your best understanding of their relationship to God: disciple, unbeliever, or unknown.
bho: तब परमेश्वर से उनकर संबंध के बारे में आपन सबसे बढ़िया समझ के चिन्हित करीं: चेला, अविश्वासी, चाहे अनजान।

source: Obey
bho: आज्ञा मानल

source: Share
bho: साझा कइल

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
bho: ई सप्ताह अपना 100 गो के सूची में से पांच लोग खातिर प्रार्थना में समय बिताईं, जवना के रउआ "अविश्वासी" चाहे "अनजान" के रूप में चिन्हित कइले बानी। परमेश्वर से प्रार्थना करीं कि उ उनकर दिल के आपन कहानी ला खुलल रहे खातिर तैयार करस।

source: Ask God who He wants you to share the List of 100 tool with. Share this person’s name with the group before you go and reach out to them before the next session.
bho: परमेश्वर से पूछीं कि उ राउर 100 गो के सूची टूल के केकरा साथे साझा करे खातिर चाहेलन। एह व्यक्ति के नाम समूह से साझा करीं अउर अगिला सत्र से पहिले ओह लोग से संपर्क करीं।

source: To saturate the world with multiplying disciples in our generation.
bho: हमनी के पीढ़ी में गुणात्मक करत चेलन से दुनिया के भर दीं।

source: Zúme is a community of practice for those who want to see disciple making movements.
bho: जूम ओह लोग खातिर अभ्यास के समुदाय हऽ जे चेला बनावे के आंदोलन देखल चाहत बा।

source: SESSION 3
bho: तीसरा सत्र

source: Pray and thank God for the ways you experienced Him in the last session and invite His Holy Spirit to lead your time together.
bho: प्रार्थना करीं अउर परमेश्वर के धन्यवाद दीं कि रउआ पिछला सत्र में उनका साथे जे अनुभव कइनी ओकरा खातिर अउर उनकर पवित्र आत्मा के आमंत्रित करीं कि उ राउर समय के एक साथ अगुवाई करस।

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God’s Spiritual Economy is different – God invests more in those who are faithful with what they’ve already been given.
bho: एह टूटल दुनिया में, लोग तब खुशी महसूस करेला जब कुछ लेवेला, कुछ पावेला आ जब दुसरन से जादे कमाई कर लेवेला। बाकि परमेश्वर के आत्मिक अर्थव्यवस्था अलगे बा – परमेश्वर ओह लोग में ज्यादा निवेश करेलन जे लेग पहिले से मिलल चीज में वफादार बाड़े।

source: What are some differences you see between God’s Spiritual Economy and our earthly way of getting things done?
bho: रउआ के परमेश्वर के आत्मिक अर्थव्यवस्था अउर हमनी के धरती पर चीजन के करे के तरीका के बीच कवन-कवन अंतर देखाई पड़ेला?

source: One way to share God’s good news is by telling God’s story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
bho: परमेश्वर के सुसमाचार साझा करे के एगो तरीका बा कि परमेश्वर के कहानी के सृष्टि से लेके न्याय तक बतावल – मानव जाति के शुरुआत से लेके एह युग के अंत तक।

source: Share the Gospel
bho: सुसमाचार के साझा करीं

source: Break into groups of two or three people.
bho: दू-तीन लोग के समूह में तोड़ के देखल जाव।

source: Take turns telling the Gospel to each other.
bho: बारी-बारी से एक दूसरा के सुसमाचार सुनावत रहीं।

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
bho: यीशु कहलें, “जाईं अउर सब जाति के लोगन के चेला बनाईं, ओहनी के पिता, पुत्र अउर पवित्र आत्मा के नाम से बपतिस्मा दीं...”

source: Have you ever baptized someone?
bho: का रउवां कबो केहू से बपतिस्मा लेले बानी?

source: Would you even consider it?
bho: का रउआ एकरा पर विचार तक करब?
