Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: Keynote
ha_ng: Mahimmin bayani

source: Check-in
ha_ng: Rajistan shiga

source: Oops you have javascript turned off
ha_ng: Kash kana da javascript a kashe

source: Please enable javascript to use this page
ha_ng: Da fatan za a kunna javascript don amfani da wannan shafin

source: Update Communication Preferences
ha_ng: Sabunta Zaɓuɓɓukan Sadarwa

source: Recieve emails for:
ha_ng: Karɓi imel don:

source: Training session reminders
ha_ng: Tunasarwar zaman horo

source: Annual reporting reminders
ha_ng: Tunasarwar rahoton shekara-shekara

source: Community updates
ha_ng: Sabuntawar al'umma

source: Encouragements
ha_ng: Karfafawa

source: Profile
ha_ng: Rabin fuska

source: User Profile
ha_ng: Bayanan mai amfani

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus. An online, in-life disciple making movement training
ha_ng: Koyarwar Zúme ƙwarewa ce ta kan layi da ta cikin rayuwa da aka tsara don ƙananan ƙungiyoyi waɗanda ke bin Yesu. Almajirin kan layi, almajirin rayuwa yana yin horon motsi

source: Hello %s
ha_ng: Sannu %s

source: A new online Zume Training is now available. You can view it at the following link: %s
ha_ng: Ana samun sabon Horon Zume akan layi yanzu. Kuna iya duba ta a mahaɗin mai zuwa: %s

source: The training is in the %1$s format and will be held in %2$s
ha_ng: Horon yana cikin tsarin %1$s kuma za a gudanar da shi a cikin %2$s

source: First session: %1$s %2$s (%3$s).
ha_ng: Zama na farko: %1$s %2$s (%3$s).

source: You can also join the training by clicking the link below:
ha_ng: Hakanan zaka iya shiga cikin horon ta danna hanyar haɗin da ke ƙasa:

source: The training will be led by %s speakers.
ha_ng: %s masu magana ne za su jagoranci horon.

source: Best regards,
ha_ng: Gaisuwa mafi kyau,

source: The Zume Team
ha_ng: Tawagar Zume

source: You have successfully subscribed to receive notifications about future trainings.
ha_ng: An yi nasarar yin rajista don karɓar sanarwa game da horon nan gaba.

source: You can unsubscribe from these notifications at any time.
ha_ng: Kuna iya cire rajista daga waɗannan sanarwar a kowane lokaci.

source: Zume Training - Future Trainings
ha_ng: Horon Zume - Horowar gaba

source: your friend
ha_ng: abokinka

source: the plan
ha_ng: shirin

source: Register to start your training
ha_ng: Yi rijista don fara horon ku

source: Set your profile to help others know you
ha_ng: Saita bayanan martaba don taimakawa wasu su san ku

source: Profile Set
ha_ng: Saitin Bayani

source: Join Online Training
ha_ng: Shiga Horon Kan layi

source: Join the online training to learn more
ha_ng: Shiga horon kan layi don ƙarin koyo

source: Joined Training!
ha_ng: Shiga Horo!

source: Create a Training
ha_ng: Ƙirƙiri Horowa

source: Create a training to help you grow
ha_ng: Ƙirƙiri horo don taimaka muku girma

source: Created Training!
ha_ng: Ƙirƙiri Horo!

source: Get a coach to help you on your journey
ha_ng: Samu koci don taimaka muku akan tafiyarku

source: Requested Coach!
ha_ng: Koci da ake nema!

source: Connected to Coach!
ha_ng: Haɗa zuwa Koci!

source: Create 3 Month Plan
ha_ng: Tsarin Watanni Uku

source: Create a 3 month plan to help you grow
ha_ng: Ƙirƙiri shirin wata uku don taimaka muku girma

source: %s unlocked
ha_ng: %s a buɗe

source: 3-Month Plan Created
ha_ng: An Ƙirƙiri Shirin Watanni Uku

source: Complete 3 Month Plan
ha_ng: Kammala Shirin Watanni Uku

source: Complete your 3 month plan to help you grow
ha_ng: Kammala shirin ku na wata uku don taimaka muku girma

source: 3 Month Plan Completed
ha_ng: An Kammala Shirin Watanni Uku

source: Join the community
ha_ng: Shiga cikin al'umma

source: Joined Community
ha_ng: Al'umma

source: You do not have sufficient permissions to access this page.
ha_ng: Baku da isassun izini don shiga wannan shafin.

source: Porch Admin
ha_ng: Farashi gudanar da kwamfuta

source: Join the Zúme Community
ha_ng: Shiga Al'ummar Zume

source: Zúme Dashboard
ha_ng: Zume karan ɗoriallo

source: Zúme Online Training Groups
ha_ng: Ƙungiyoyin Horar da Kan layi na Zúme

source: Download Slide Presentation
ha_ng: Zazzage Gabatarwar Slide

source: Share Zúme Page
ha_ng: Raba Zúme Shafi

source: Zúme Annual Report
ha_ng: Rahoton Shekara-shekara na Zúme

# My first training - username
source: My first training - %s
ha_ng: Horo na farko - %s

# Training 2 - username
source: Training %1$d - %2$s
ha_ng: Horo %1$d - %2$s

source: Piece
ha_ng: Yanki

source: Add the details for training with code abc123
ha_ng: Ƙara cikakkun bayanai don horo tare da lambar abc123

source: Set the language to e.g. en_US
ha_ng: Saita harshen zuwa misali. en_US

source: Learn More
ha_ng: Ƙara Koyi

source: Someone has requested a password reset for the following account:
ha_ng: Wani ya nemi sake saiti kalmar sirri don asusun mai zuwa:

source: Site Name: %s
ha_ng: Sunan fili: %s

source: Username: %s
ha_ng: Sunan mai amfani: %s

source: If this was a mistake, just ignore this email and nothing will happen.
ha_ng: Idan wannan kuskure ne, kawai watsi da wannan imel ɗin kuma babu abin da zai faru.

source: To reset your password, visit the following address:
ha_ng: Don sake saita kalmar wucewa, ziyarci adireshin masu zuwa:

source: [%s] Password Reset
ha_ng: [%s] Saitin kalmar wucewa

source: Profile Details
ha_ng: Cikakken Bayani

source: User Email
ha_ng: Imel mai amfani

source: User Phone
ha_ng: Wayar Mai Amfani

source: User Timezone
ha_ng: Yankin lokaci mai amfani

source: User Friend Key
ha_ng: Maɓallin Abokin mai amfani

source: User Preferred Language
ha_ng: Harshen Da Aka Fi So

source: User Preferred Email
ha_ng: Imel ɗin da aka fi so mai amfani

source: Notify of Future Trainings
ha_ng: Sanar da Horowan nan gaba

source: Notify of Future Trainings Date Subscribed
ha_ng: Sanar da Kwanan Horowan Gaba da aka yi rajista

source: Coaching Contact ID
ha_ng: Lambar Tuntuɓar Koyarwa

source: Preferred Contact Methods
ha_ng: Hanyoyin tuntuɓar da aka fi so

source: Messenger
ha_ng: Manzo

source: Zúme - Training System
ha_ng: Zúme Training

source: https://github.com/ZumeProject/zume-training-system
ha_ng: https: //github.com/ZumeProject/zume-training

source: Zume Training System
ha_ng: Karatun Zume
