Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Something went wrong with your checkin process.
ar: حدث خطأ في عملية تسجيل الدخول.
bs_ba: Nešto nije u redu s vašim procesom prijave.
de_de: Bei deinem Anmeldevorgang ist etwas schief gelaufen.
es_es: Algo salió mal en el proceso de registro.
fa_ir: یک مشکلی در فرایند ورود شما ایجاد شد.
gu: તમારી પ્રવેશની પ્રક્રિયામાં કંઈક ખોટું થયું.
hy: Սխալ է տեղի ունեցել գրանցման գործընթացում։
id_id: Ada yang salah dengan proses pendaftaran Anda.
it_it: Qualcosa è andato storto nell'effettuare il check-in.
ja: チェックインプロセスで問題が発生しました。
kn: ನಿಮ್ಮ ಚೆಕ್‌ಇನ್ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಏನೋ ತಪ್ಪಾಗಿದೆ.
ko_kr: 죄송합니다. 오류가 있습니다. 다시 시도하십시오.
ku: شتێک لە پرۆسەی چێک ئینەکەتدا هەڵەبوو.
lo: ມີບາງຢ່າງຜິດປົກກະຕິກັບຂັ້ນຕອນການເຊັກອິນຂອງທ່ານ.
mai: अहाँक चेक-इन प्रक्रिया में किछु गलत भ' गेल।
ml_in: നിങ്ങളുടെ ചെക്ക് ഇൻ പ്രക്രിയയിൽ എന്തോ കുഴപ്പം സംഭവിച്ചു.
mr: तुमच्या चेक इन प्रक्रियेमध्ये काहीतरी गडबड झाली आहे.
my: သင့်ရဲ့ စာရင်းသွင်းခြင်း လုပ်ငန်းစဉ်တွင် တစ်ခုခုမှားယွင်းနေပါတယ်။
ne_np: केहि गलत भयो । फेरि प्रयास गर्नुहोस् !
or: ଆପଣଙ୍କର ଚେକ୍ ଇନ୍ ପ୍ରକ୍ରିୟାରେ କିଛି ତ୍ରୁଟି ଘଟିଛି ।
pa_in: ਤੁਹਾਡੀ ਚੈਕਇੰਨ ਪ੍ਰਕਿਰਿਆ ਨਾਲ ਕੁਝ ਗਲਤ ਹੋਇਆ ਹੈ।
pa_pk: تہاڈے چَیک اِن عمل وِچ کجھ غلط ہو گیا اے۔
pl_pl: Coś poszło nie tak w procesie logowania.
pt_pt: Algo deu errado com seu processo de verificação
ro_ro: A apărut o eroare în procesul de înregistrare.
ru_ru: Что-то пошло не так в процессе регистрации.
sl_si: Pri postopku prijave je šlo nekaj narobe.
ta: ஏதோ தவறு நடைபெற்றிருக்கிறது. மீண்டும் முயற்சி செய்.
te: మీ తనిఖీ ప్రక్రియలో ఏదో తప్పు జరిగింది.
th: มีบางอย่างผิดพลาดเกิดขึ้นกับขั้นตอนการเช็คอินของคุณ
tr_tr: Giriş işleminizde bir sorun oluştu.
ur: آپ کے چیک اِن عمل میں کچھ غلطی ہو گئی ہے
vi: Có sự cố xảy ra khi bạn điểm danh.

source: Check off any tools or concepts you have obeyed, shared or trained others with.
ar: ضع علامة على أي أدوات أو مفاهيم أطعتموها أو شاركتموها أو دربتم الآخرين عليها.
bs_ba: Označite sve alate ili koncepte koje ste slušali, dijelili ili obučavali druge.
fa_ir: هر ابزار یا مفهومی را که به دیگران اطاعت کرده اید، به اشتراک گذاشته اید یا با آنها آموزش داده اید، بررسی کنید.
gu: તમે જેમની સાથે આજ્ઞાપાલન કર્યું હોય, જણાવ્યું હોય કે તાલીમ આપી હોય તેવા કોઇ પણ સાધનો અથવા ખ્યાલોને તપાસો.
hy: Ստուգանշե´ք այն գործիքները կամ գաղափարները, որոնց Դուք հնազանդվել եք, փոխանցել եք կամ դրանցով մարզել եք ուրիշներին։
id_id: Centang alat atau konsep apa pun yang telah Anda patuhi, bagikan, atau latih kepada orang lain.
ja: あなたが従った、分かち合った、または他の人を訓練したツールやコンセプトをチェック済みにしてください。
kn: ನೀವು ವಿಧೇಯರಾದ, ಹಂಚಿಕೊಂಡ ಅಥವಾ ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಟ್ಟ ಯಾವುದಾದರು ಸಾಧನಗಳು ಅಥವಾ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ.
ku: هەر ئامرازێک یان چەمکێک گوێڕایەڵیبوویت، هاوبەشتکردووە یان کەسانی دیکەت پێ ڕاهێناوە، پشکنینیان بۆ بکە.
lo: ກວດເບິ່ງອຸປະກອນ ຫຼື ແນວຄິດທີ່ທ່ານປະຕິບັດຕາມ, ການແບ່ງປັນ ຫຼື ການຝຶກຝົນກັບຜູ້ອື່ນໆ.
mai: जतेक उपकरण या अवधारणा के अहाँ पालन केने छी, साझा केने छी, वा दोसर केँ प्रशिक्षण देने छी, ताहि पर निशान लगाउ।
ml_in: നിങ്ങൾ മറ്റുള്ളവരെ അനുസരിക്കുകയും പങ്കിടുകയും പരിശീലിപ്പിക്കുകയും ചെയ്‌ത ഏതെങ്കിലും ഉപകരണങ്ങളോ ആശയങ്ങളോ പരിശോധിക്കുക.
mr: तुम्ही पालन केलेल्या, शेअर केलेल्या किंवा इतरांना प्रशिक्षित केलेल्या त्या सर्व साधनांना किंवा संकल्पनांना तपासा.
my: လိုက်နာ၊ ဝေငှ၊ သင်ကြားပေးခဲ့သော အယူအဆ၊ နည်းစနစ်များကို မှတ်သားပေးပါ။
pa_in: ਕਿਸੇ ਵੀ ਉਸ ਸਿਧਾਂਤ ਜਾਂ ਸਿਧਾਂਤਾਂ ਨੂੰ ਵੇਖੋ ਜਿੰਨਾ ਦਾ ਤੁਸੀਂ ਆਗਿਆ ਪਾਲਨ ਕੀਤਾ, ਵੰਡਿਆਂ ਜਾਂ ਹੋਰਨਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦਿੱਤੀ।
pa_pk: کِسے وی ٹُول یاں تصور نُوں چَیک کرو جہدے تے تُسی عمل کِیتا بیان کِیتا تے دُوجیاں نُوں سکھایا سی۔
pl_pl: Zaznacz wszystkie narzędzia lub koncepcje, których używałeś, którymi się dzieliłeś lub szkoliłeś innych.
pt_pt: Assinale as ferramentas ou conceitos com que obedeceu, partilhou ou treinou outros.
ro_ro: Bifați orice instrumente sau concepte cu care ați ascultat, împărtășit sau instruit pe alții.
ru_ru: Есть ли инструменты или концепции, которые вы хотели бы добавить или исключить из контрольного списка? Почему?
sl_si: Označi vse pripomočke ali koncepte, ki si jih poslušal, delil ali naučil druge.
ta: நீங்கள் கீழ்ப்படிந்த, பகிர்ந்த அல்லது மற்றவர்களுக்கு பயிற்சி அளித்த கருவிகள் அல்லது கருத்துகளை சரிபார்க்கவும்.
te: మీరు పాటించిన, భాగస్వామ్యం చేసిన లేదా ఇతరులకు శిక్షణ ఇచ్చిన ఏవైనా సాధనాలు లేదా భావనలను తనిఖీ చేయండి.
th: กาเครื่องหมายในเครื่องมือหรือแนวคิดใด ๆ ที่คุณปฏิบัติตาม แบ่งปัน หรือฝึกอบรมคนอื่น ๆ
tr_tr: Uyduğunuz, paylaştığınız veya başkalarını eğittiğiniz araç veya kavramları işaretleyin.
ur: کِسی بھی ٹُول یا تصور کو چیک کریں جِس پر آپ نے عمل کِیا، بیان کِیا اور دوسروں کو بتایا تھا۔
vi: Đánh dấu vào bất kỳ công cụ hoặc khái niệm nào bạn đã tuân thủ, chia sẻ hoặc đào tạo người khác.

source: Congratulations
ar: تهانينا
bs_ba: Čestitam
de_de: Herzlichen Glückwunsch
es_es: Felicitaciones
fa_ir: تبریک می‎گوییم
gu: અભિનંદન
hy: Շնորհավորում ենք
id_id: Selamat
it_it: Congratulazioni
ja: おめでとうございます
kn: ಅಭಿನಂದನೆಗಳು
ko_kr: 축하합니다
ku: پیرۆزە
lo: ຂໍສະແດງຄວາມຍີນດີ
mai: बधाई अछि
ml_in: അഭിനന്ദനങ്ങൾ
mr: अभिनंदन
my: ဂုဏ်ယူပါတယ်
ne_np: बधाई छ
or: ଅଭିନନ୍ଦନ
pa_in: ਵਧਾਈਆਂ ਹੋਣ
pa_pk: مبارکاں ہون
pl_pl: Gratulacje
pt_pt: Parabéns!
ro_ro: Felicitări
ru_ru: Поздравляем!
sl_si: Čestitke
ta: வாழ்த்துக்கள்
te: అభినందనలు
th: ยินดีด้วย
tr_tr: Tebrikler
ur: مُبارک ہو
vi: Chúc mừng

source: You're checked in
ar: تم تسجيل دخولك
bs_ba: Prijavljeni ste
fa_ir: شما ثبت نام کرده اید
gu: તમે પ્રવેશ મેળવી લીધો છે
hy: Ձեզ հաջողվել է գրանցվել
id_id: Anda sudah check-in
ja: チェックインしました
kn: ನೀವು ಚೆಕ್ಇನ್ ಆಗಿದ್ದೀರಿ
ku: تۆ پشکنینت بۆ کراوە
lo: ທ່ານໄດ້ເຊັກອິນເປັນທີ່ຮຽບຮ້ອຍ
mai: अहाँक चेक-इन सफल भ' गेल अछि
ml_in: നിങ്ങൾ ചെക്ക് ഇൻ ചെയ്‌തു
mr: तुम्ही चेक इन केले आहे
my: စာရင်းသွင်းခြင်း ပြီးမြောက်သွားပါပြီ။
pa_in: ਤੁਸੀਂ ਚੈਕਇੰਨ ਕਰ ਲਿਆ ਹੈ
pa_pk: تُسی چَیک اِن ہوگئے او
pl_pl: Jesteś zameldowany
pt_pt: Já fez o check-in
ro_ro: Sunteți înregistrat
ru_ru: Вы зарегистрированы
sl_si: Prijavljen si
ta: நீங்கள் உள்நுழைந்துள்ளீர்கள்
te: మీరు చెక్ ఇన్ చేసారు
th: คุณเช็คอินแล้ว
tr_tr: Giriş yaptınız
ur: آپ نے چیک اِن کر لِیا

source: Learn more
ar: اعرفوا المزيد
ar_lb: أعرف أكثر
az: Daha çox öyrənin
bs_ba: Saznajte više
de_de: Mehr erfahren
es_es: Más información
fa_ir: بیشتر بدانید
fo: Lær meira
fr_fr: Apprendre encore plus
gu: વધુ શીખો
hy: Իմանալ ավելին
id_id: Pelajari lebih lanjut
it_it: Per saperne di più
ja: もっと学ぶ
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko_kr: 더 알아보기
ku: زیاتر فێربە
lo: ຮຽນຮູ້ຕື່ມ
lv: Uzzināt vairāk
mai: आओर जानू
ml_in: കൂടുതലറിയുക
mr: अधिक जाणून घ्या
my: အချက်အလက်များ ပိုမိုရှာဖွေရန်
ne_np: थप जान्नुहोस्
or: ଅଧିକ ଜାଣନ୍ତୁ
pa_in: ਹੋਰ ਸਿੱਖੋ
pa_pk: ہو ر سِکھو
pl_pl: Dowiedz się więcej
pt_pt: Saber mais
ro_ro: Aflați mai multe
ru_ru: Выучить больше
sl_si: Preberi več
ta: மேலும் அறிக
te: మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติม
tr_tr: Daha fazla bilgi edin
ur: مزید سیکھیں
vi: Tìm hiểu thêm

source: Done
ar: تمّ
ar_lb: منتهي
bs_ba: Gotovo
de_de: Fertig
es_es: Hecho
fa_ir: انجام شد
fr_fr: Terminé
gu: થઈ ગયું
hy: Պատրաստ է
id_id: Selesai
it_it: Fatto
ja: 完了
kn: ಮುಗಿದಿದೆ
ko_kr: 완료
ku: تەواو
lo: ສຳເລັດແລ້ວ
mai: पूरा भेल
ml_in: ചെയ്തു
mr: झाले
my: ပြီးပါပြီ
ne_np: सकियो
pa_in: ਹੋ ਗਿਆ
pa_pk: ہو گیا
pl_pl: Gotowe
pt_pt: Concluído
ro_ro: Terminat
ru_ru: Готово
sl_si: Končano
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จแล้ว
tr_tr: Tamamlandı
ur: ہوگیا
vi: Xong

source: Edit
ar: تعديل
ar_lb: تعديل
bs_ba: Uredite
de_de: Bearbeiten
es_es: Editar
fa_ir: ویرایش
fr_fr: Modifier
gu: સંપાદિત કરો
hy: Խմբագրել
id_id: Mengedit
it_it: Modifica
ja: 編集する
kn: ತಿದ್ದು
ko_kr: 수정
ku: پێداچوونەوە
lo: ແກ້ໄຂ
mai: संपादन करू
ml_in: എഡിറ്റ് ചെയ്യുക
mr: संपादित करा
my: ပြင်ဆင်ရန်
ne_np: सम्पादन गर्नुहोस्
or: ସମ୍ପାଦନ
pa_in: ਏਡਿਟ
pa_pk: ایڈٹ
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editați
ru_ru: Редактировать
sl_si: Uredi
ta: திருத்தவும்
te: ఎడిట్
th: แก้ไข
tr_tr: Düzenle
ur: ایڈٹ کریں
vi: Chỉnh sửa

source: Delete
ar: حذف
ar_lb: حذف
az: Silmək
bs_ba: Obriši
de_de: Löschen
es_es: Borrar
fa_ir: حذف
fo: Strika
fr_fr: Supprimer
gu: કાઢી નાંખો
hy: Ջնջել
id_id: Hapus
it_it: Elimina
ja: 削除する
kn: ಅಳಿಸಿಬಿಡು
ko_kr: 삭제
ku: سڕینەوە
lo: ລົບ
lv: Dzēst
mai: हटाउ
ml_in: ഇല്ലാതാക്കുക
mr: हटवा (डिलीट करा)
my: ဖျက်ရန်
ne_np: लोड हुँदै
or: ବିଲୋପ
pa_in: ਡੀਲੀਟ
pa_pk: ڈِلیٹ
pl_pl: Usuń
pt_pt: Excluir
ro_ro: Șterge
ru_ru: Удалить
sl_si: Izbriši
ta: அழி
te: డిలీట్
th: ลบ
tr_tr: Silin
ur: مِٹا دیں
vi: Xoá

source: Status
ar: الحالة
fa_ir: وضعیت
gu: સ્થિતિ
hy: Կարգավիճակ
it_it: Stato
ja: ステータス
kn: ಸ್ಥಿತಿ
ku: دۆخ
lo: ສະຖານະ
mai: स्थिति
ml_in: നില
mr: स्टेटस
my: အဆင့်
ne_np: स्थिति
pa_in: ਸਟੇਟਸ
pa_pk: کیفیت
pt_pt: Estado
ro_ro: Stare
ru_ru: Статус
ta: நிலை
te: స్థితి
th: สถานะ
tr_tr: Durum
ur: کیفیت
vi: Trạng thái

source: Active
ar: نشيط
ar_lb: نشط
bs_ba: Aktivno
de_de: Aktiv
es_es: Activo
fa_ir: فعال
fr_fr: Actif
gu: સક્રિય
hy: Ակտիվ
id_id: Aktif
it_it: Attivo
ja: 活動中
kn: ಸಕ್ರಿಯ
ko_kr: 활성화
ku: چالاک
lo: ເຄື່ອນໄຫວ
mai: सक्रिय
ml_in: സജീവമാണ്
mr: सक्रिय
my: လှုပ်ရှားမှုရှိ
ne_np: सक्रिय
or: ସକ୍ରିୟ
pa_in: ਕਿਰਿਆਸ਼ੀਲ
pa_pk: فعال
pl_pl: Aktywny
pt_pt: Ativar
ro_ro: Activ
ru_ru: Активный
sl_si: Aktiven
ta: செயல்படுத்து
te: యాక్టివ్
th: ทำงาน
tr_tr: Aktif
ur: فعال
vi: Hoạt động

source: Inactive
ar: غير ناشط
bs_ba: Neaktivni
de_de: Inaktiv
fa_ir: غیر فعال
gu: નિષ્ક્રિય
hy: Ոչ ակտիվ
id_id: Aktiv
it_it: Inattivo
ja: 活動休止中
kn: ನಿಷ್ಕ್ರಿಯ
ku: ناچاڵاک
lo: ບໍ່ເຄື່ອນໄຫວ
mai: निष्क्रिय
ml_in: നിഷ്ക്രിയം
mr: निष्क्रिय
my: လှုပ်ရှားမှု မရှိ
ne_np: निष्क्रिय
pa_in: ਅਕਿਰਿਆਸ਼ੀਲ
pa_pk: غیر فعال
pl_pl: Nieaktywne
pt_pt: Inactivo
ro_ro: Inactiv
ru_ru: Неактивный
sl_si: Neaktiven
ta: செயலற்றது
te: క్రియారహితం
th: ไม่ทำงาน
tr_tr: Etkin Değil
ur: غیر فعال
vi: Không hoạt động

source: Completed
ar: مكتمل
ar_lb: اكتمال الدورة
bs_ba: Završeno
de_de: Abgeschlossen
es_es: Completado
fa_ir: تکمیل شد
fr_fr: Terminé
gu: સમાપ્ત થયેલ
hy: Ավարտված
id_id: Terselesaikan
it_it: Completato
ja: 完了
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 과정 수료
ku: تەواوبووە
lo: ສຳເລັດ
mai: पूरा कएल गेल
ml_in: പൂർത്തിയാക്കി
mr: पूर्ण झाले
my: ပြီးမြောက်ပြီး
ne_np: पूर्ण
or: ସମାପ୍ତ
pa_in: ਪੂਰਾ ਕੀਤਾ
pa_pk: مکمل
pl_pl: Ukończony
pt_pt: Completo
ro_ro: Efectuat
ru_ru: Завершено
sl_si: Dokončano
ta: முடிந்தது
te: పూర్తయింది
th: สมบูรณ์
tr_tr: Tamamlandı
ur: مکمل
vi: Đã hoàn thành

source: Uncompleted
ar: غير مكتمل
bs_ba: Nedovršeno
de_de: Unvollständig
es_es: Sin completar
fa_ir: ناکامل
gu: પૂર્ણ થયેલ નથી
hy: Անավարտ
id_id: Belum selesai
it_it: Incompleto
ja: 未完了
kn: ಪೂರ್ಣಗೊಂಡಿಲ್ಲ
ko_kr: 과정 미완료
ku: تەواو نەبووە
lo: ບໍ່ສຳເລັດ
mai: अधूरा
ml_in: പൂർത്തിയാകാത്തത്
mr: अपूर्ण
my: မပြီးမြောက်ပါ
ne_np: अपूर्ण
or: ଅସମାପ୍ତ
pa_in: ਅਧੂਰਾ
pa_pk: نامکمل
pl_pl: Nieukończony
pt_pt: Incompleto
ro_ro: Nefinalizat
ru_ru: Не завершено
sl_si: Nedokončano
ta: முடியவில்லை
te: పూర్తికాలేదు
th: ยังไม่เสร็จสมบูรณ์
tr_tr: Tamamlanmadı
ur: نا مکمل
vi: Chưa hoàn thành

source: Not Heard
ar: لم يُسمع
ar_lb: استمع
bs_ba: Nije čuo
de_de: Nicht gehört
es_es: Sin respuesta
fa_ir: شنیده نشد
fr_fr: Entendu
gu: સાંભળ્યું નથી
hy: Չի լսվել
id_id: Tidak Terdengar
it_it: Non Ascoltato
ja: 消息なし
kn: ಕೇಳಿಲ್ಲ
ko_kr: 듣지 못함
ku: نەبیستراوە
lo: ບໍ່ໄດ້ຍິນ
mai: नहि सुनल गेल
ml_in: കേട്ടിട്ടില്ല
mr: ऐकले नाही
my: မကြားရသေး
ne_np: नसुनेको
or: ଶୁଣାଯାଇ ନାହିଁ
pa_in: ਸੁਣਿਆ ਨਹੀਂ
pa_pk: نئیں سُنیا
pl_pl: Nie słyszałem/am
pt_pt: Não ouvido
ro_ro: Neauzit
ru_ru: Не слышно
sl_si: Neposlušano
ta: கேள்விப்படவில்லை
te: వినలేదు
th: ไม่ได้ยิน
tr_tr: Duyulmadı
ur: نہیں سُنا
vi: Chưa nghe thấy

source: All
ar: الكل
ar_lb: الكل
bs_ba: Sve
de_de: Alle
es_es: Todos
fa_ir: کل
fr_fr: Tout
gu: બધા
hy: Ամբողջը
id_id: Semua
it_it: Tutti
ja: すべて
kn: ಎಲ್ಲಾ
ko_kr: 모두
ku: هەموو
lo: ທັງໝົດ
mai: सभ
ml_in: എല്ലാം
mr: सर्व
my: အားလုံး
ne_np: सबै
or: ସମସ୍ତ
pa_in: ਸਾਰੇ
pa_pk: آل
pl_pl: Wszystko
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sl_si: Vse
ta: எல்லாம்
te: అన్నీ
th: ทั้งหมด
tr_tr: Hepsi
ur: تمام
vi: Tất cả

source: Logout
ar: تسجيل الخروج
ar_lb: تسجيل الخروج
az: Sistemdən çıxmaq
bs_ba: Odjava
de_de: Abmelden
es_es: Cerrar sesión
fa_ir: خروج
fo: Rita út
fr_fr: Se déconnecter
gu: બહાર નીકળો
hy: Ելք
id_id: Keluar
ja: ログアウト
kn: ಲಾಗ್ಔಟ್
ko_kr: 로그 아웃
ku: دەرچوون
lo: ອອກຈາກລະບົບ
lv: Izrakstīties
mai: बाहर होउ / लॉगआउट करू
ml_in: പുറത്തുകടക്കുക
mr: लॉगआऊट
my: ထွက်ရန်
ne_np: लग आउट
or: ଲଗ୍ ଆଉଟ୍
pa_in: ਲਾਗਆਊਟ
pa_pk: لاگ آؤٹ
pl_pl: Wyloguj
ro_ro: Deconectare
ru_ru: Выйти
sl_si: Odjava
ta: வெளியேறு
te: నిష్క్రమణ (లాగౌట్)
th: ออกจากระบบ
tr_tr: Oturumdan Çıkın
ur: لاگ آؤٹ
vi: Đăng xuất

source: Filter
ar: تصفية
ar_lb: منقي
es_es: Filtrar
fa_ir: فیلتر
fr_fr: Filtre
gu: ફિલ્ટર કરો
hy: Ֆիլտր
id_id: Saring
it_it: Filtra
ja: フィルター
kn: ಫಿಲ್ಟರ್
ko_kr: 필터
ku: بژارکردن
lo: ຟິວເຕີ້
mai: छननी / फ़िल्टर
ml_in: ഫിൽട്ടർ ചെയ്യുക
mr: फिल्टर
my: စစ်ထုတ်ရန်
ne_np: छान्ने
or: ଫିଲ୍ଟର
pa_in: ਫਿਲਟਰ
pa_pk: فلٹر
pl_pl: Filtr
pt_pt: Filtro
ro_ro: Filtru
ru_ru: Фильтр
ta: வடிகட்டு
te: ఫిల్టర్ చేయండి
th: กรอง
tr_tr: Filtre
ur: فِلٹر
vi: Lọc

source: Grid View
ar: عرض الشبكة
ar_lb: عرض شبكي
bs_ba: Mreža pregleda
de_de: Rasteransicht
es_es: Vista de cuadrícula
fa_ir: نمایش شبکه
fr_fr: Vue en grille
gu: બરાબર દેખાવ
hy: Աղյուսակի տեսքով
id_id: Tampilan Grid
it_it: Visualizza a Griglia
ja: グリッドビュー
kn: ಗ್ರಿಡ್ ವೀಕ್ಷಣೆ
ko_kr: 격자 형태로 보기
ku: بینینی تۆر
lo: ພາບຕາຕະລາງ
mai: ग्रिड दृश्य
ml_in: ഗ്രിഡ് കാഴ്ച
mr: ग्रिड दृश्य
my: ဇယားကြည့်ရန်
ne_np: ग्रिड दृश्य
or: ଗ୍ରୀଡ୍ ଦର୍ଶନ
pa_in: ਗਰਿੱਡ ਵਿਯੂ
pa_pk: گرِڈ ویو
pl_pl: Widok siatki
pt_pt: Visualização em grade
ro_ro: Vizualizare grilă
ru_ru: Просмотр в формате таблицы
sl_si: Mrežni pogled
ta: கட்டப் பார்வை
te: గ్రిడ్ వీక్షణ
th: ดูการแสดงข้อมูล
tr_tr: Kılavuz Görünümü
ur: جنگلہ دیکھیں
vi: Chế độ xem lưới

source: View Now
ar: مشاهدة الآن
ar_lb: عرض المجموعة
bs_ba: Pogledaj sada
de_de: Jetzt ansehen
es_es: Ver ahora
fa_ir: نمایش در حال حاضر
fr_fr: Visualiser Maintenant
gu: હમણાં જુઓ
hy: Դիտել հիմա
id_id: Lihat Sekarang
it_it: Guarda Ora
ja: 今閲覧する
kn: ಈಗ ನೋಡಿ
ko_kr: 바로 보기
ku: ئێستا ببینە
lo: ພາບປັດຈຸບັນ
mai: आब देखू
ml_in: ഇപ്പോൾ കാണുക
mr: आता पहा
my: ယခုကြည့်ရန်
ne_np: अहिले हेर्नुहोस्
or: ବର୍ତ୍ତମାନ ଦେଖନ୍ତୁ
pa_in: ਹੁਣ ਵੇਖੋ
pa_pk: ہُن ویکھو
pl_pl: Zobacz teraz
pt_pt: Veja agora
ro_ro: Vezi acum
ru_ru: Посмотреть сейчас
sl_si: Poglej zdaj
ta: இப்பொழுது பார்க்க
te: ఇప్పుడు చూడండి
th: ดูตอนนี้
tr_tr: Şimdi Görüntüle
ur: اب دیکھیں
vi: Xem ngay

source: Complete Now
ar: تمّ الآن
bs_ba: Završi sada
de_de: Jetzt abschließen
es_es: Completar ahora
fa_ir: الان تکمیل کنید
gu: હમણાં પૂર્ણ કરો
hy: Ավարտել հիմա
id_id: Selesaikan Sekarang
it_it: Completa Ora
ja: 今完了する
kn: ಈಗ ಪೂರ್ಣಗೊಳಿಸಿದೆ
ko_kr: 지금 완료하기
ku: ئێستا تەواوبکە
lo: ສຳເລັດຕອນນີ້
mai: आब पूरा करू
ml_in: ഇപ്പോൾ പൂർത്തിയാക്കുക
mr: आता पूर्ण करा
my: ယခုပြီးမြောက်ရန်
ne_np: अहिले पूरा गर्नुहोस्
or: ବର୍ତ୍ତମାନ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ
pa_in: ਹੁਣ ਪੂਰਾ ਕਰੋ
pa_pk: ہُن مکمل کرو
pl_pl: Ukończ teraz
pt_pt: Complete agora
ro_ro: Completează acum
ru_ru: Завершить сейчас
sl_si: Dokončaj zdaj
ta: இப்பொழுது செய்து முடி
te: ఇప్పుడు పూర్తి చేయండి
th: เสร็จสมบูรณ์แล้วตอนนี้
tr_tr: Şimdi Tamamla
ur: اب مکمل کریں
vi: Hoàn thành ngay

source: View
ar: مشاهدة
ar_lb: مشاهدة
bs_ba: Pogleda
de_de: Ansicht
es_es: Ver
fa_ir: ببینید
fr_fr: Voir
gu: જુઓ
hy: Դիտել
id_id: Melihat
it_it: Visualizza
ja: 閲覧する
kn: ನೋಟ
ko_kr: 보기
ku: بینین
lo: ພາບ
mai: देखू
ml_in: കാണുക
mr: पहा
my: ကြည့်ရန်
ne_np: हेर्नुहोस्
or: ଦର୍ଶନ
pa_in: ਵੇਖੋ
pa_pk: ویکھو
pl_pl: Widok
pt_pt: Visualização
ro_ro: Vedere
ru_ru: Посмотреть
sl_si: Pogled
ta: பார்வை
te: చూడండి
th: ดู
tr_tr: Görüntüle
ur: دیکھیں
vi: Xem

source: Name
ar: الاسم
ar_lb: الاسم
az: Adı
bs_ba: Ime
es_es: Nombre
fa_ir: نام
fo: Navn
fr_fr: Nom
gu: નામ
hy: Անուն
id_id: Nama
it_it: Nome
ja: 名前
kn: ಹೆಸರು
ko_kr: 이름
ku: ناو
lo: ຊື່
lv: Vārds
mai: नाम
ml_in: പേര്
mr: नाव
my: အမည်
ne_np: नाम
or: ନାମ
pa_in: ਨਾਮ
pa_pk: نام
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sl_si: Ime
ta: பெயர்
te: పేరు
th: ชื่อ
tr_tr: İsim
ur: نام
vi: Tên

source: Phone
ar: رقم الهاتف
ar_lb: رقم الهاتف
az: Telefon
bs_ba: Telefon
de_de: Telefonnummer
es_es: Teléfono
fa_ir: تلفن
fo: Telefon
fr_fr: Téléphone
gu: ફોન
hy: Հեռախոսահամար
id_id: Telepon
it_it: Telefono
ja: 電話
kn: ದೂರವಾಣಿ
ko_kr: 전화
ku: تەلەفۆن
lo: ໂທລະສັບ
lv: Zvans
mai: फोन
ml_in: ഫോൺ
mr: फोन
my: ဖုန်း
ne_np: फोनद्दारा
or: ଫୋନ୍‌
pa_in: ਫੌਨ
pa_pk: فون
pl_pl: Telefon
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sl_si: Telefonska številka
ta: தொலைபேசி
te: ఫోన్
th: โทรศัพท์
tr_tr: Telefon
ur: فون
vi: Số điện thoại

source: Email
ar: البريد الالكتروني
ar_lb: العنوان الإلكترونيّ
az: Elektron poçt ünvanı
es_es: Correo electrónico
fa_ir: ایمیل
fo: Teldupostur
gu: ઇમેઇલ
hy: Էլ-փոստ
ja: Eメール
kn: ಇಮೇಲ್
ko_kr: 이메일
ku: ئیمەیل
lo: ອີເມວ
lv: E-pasts
mai: ईमेल
ml_in: ഇമെയിൽ
mr: ईमेल
my: အီးမေးလ်
ne_np: इमेल
or: ଇମେଲ୍
pa_in: ਈਮੇਲ
pa_pk: ای میل
ru_ru: Электронная почта
sl_si: E-pošta
ta: மின்னஞ்சல்
te: ఈమెయిలు
th: อีเมล
ur: ای میل

source: Communications Email
ar: البريد الإلكترونيّ للتواصل
bs_ba: Mail za komunikacije
de_de: E-Mail-Kommunikation
es_es: Correo electrónico de contacto
fa_ir: ایمیل ارتباطات
gu: સંદેશાવ્યવહાર ઈ-મેઈલ
hy: Էլ-փոստ հետադարձ կապի համար
id_id: Email Komunikasi
it_it: Email di Comunicazione
ja: 連絡用Eメール
kn: ಸಂಪರ್ಕಿಸಲು ಇಮೇಲ್
ko_kr: 이메일
ku: ئیمەیلی پەیوەندیەکان
lo: ອີເມວຕິດຕໍ່
mai: संप्रेषण ईमेल
ml_in: ആശയവിനിമയ ഇമെയിൽ
mr: संप्रेषण ईमेल
my: ဆက်သွယ်ရန် အီးမေးလ်
ne_np: सञ्चार इमेल
or: ଯୋଗାଯୋଗ ଇମେଲ୍
pa_in: ਗੱਲਬਾਤ ਲਈ ਈਮੇਲ
pa_pk: رابطہ لئی ای میل
pl_pl: E-mail do komunikacji
pt_pt: E-mail
ro_ro: E-mail de comunicații
ru_ru: Электронная почта для связи
sl_si: E-pošta za komunikacijo
ta: தொடர்பு கொள்வதற்கான மின்னஞ்சல்
te: కమ్యూనికేషన్స్ ఇమెయిల్
th: อีเมลการสื่อสาร
tr_tr: İletişim Emaili
ur: کمیونیکیشنز ای میل
vi: Email liên lạc

source: If these are not correct, please update your profile.
ja: これらが正しくない場合は、プロフィールを更新してください。
kn: ಇವು ಸರಿಯಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ನವೀಕರಿಸಿ.
ku: ئەگەر ئەمانە ڕاست نەبوون تکایە پڕۆفایلی خۆت نوێ بکەرەوە.
lo: ຖ້າສິ່ງເຫຼົ່ານີ້ບໍ່ຖືກຕ້ອງ, ກະລຸນາອັບເດດໂປຣໄຟລ໌ຂອງທ່ານ.
pa_pk: جے ایہ ٹھیک نئیں، تے مہربانی کر کے اپنی پروفائل اپ ڈیٹ کرو۔
ru_ru: Если они не верны, пожалуйста, обновите свой профиль.
te: ఇవి సరిగ్గా లేకపోతే, దయచేసి మీ ప్రొఫైల్‌ను నవీకరించండి.
ur: اگر یہ درست نہیں ہیں تو براہ کرم اپنا پروفائل اپ ڈیٹ کریں۔

source: Contact Info
ja: 連絡先情報
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ
ku: زانیاری پەیوەندی
lo: ຂໍ້ມູນຕິດຕໍ່
pa_pk: رابطے دی معلومات
ru_ru: Контактная информация
te: సంప్రదింపు సమాచారం
ur: رابطے کی معلومات

source: Copy Emails
ja: 電子メールのコピー
kn: ಇಮೇಲ್‌ಗಳನ್ನು ನಕಲಿಸಿ
ku: ئیمەیڵەکان کۆپی بکە
lo: ສຳເນົາອີເມວ
pa_pk: ای میلاں دی کاپی کرو
ru_ru: Копирование писем
te: ఇమెయిల్‌లను కాపీ చేయండి
ur: ای میلز کاپی کریں۔

source: Copy Phones
ja: コピー電話
kn: ಫೋನ್‌ಗಳನ್ನು ನಕಲಿಸಿ
ku: کۆپیکردنی مۆبایلەکان
lo: ສຳເນົາໂທລະສັບ
pa_pk: فون کاپی کرو
ru_ru: Копировальные телефоны
te: ఫోన్‌లను కాపీ చేయండి
ur: فونز کاپی کریں۔

source: Copy Code
ja: コードをコピー
kn: ಕೋಡ್ ನಕಲಿಸಿ
ku: کۆدی کۆپی بکە
lo: ສຳເນົາລະຫັດ
pa_pk: کاپی کوڈ
ru_ru: Копировать Код
te: కోడ్‌ను కాపీ చేయండి
ur: کوڈ کاپی کریں۔

source: Linked Accounts
ar: الحسابات المرتبطة
az: Birlşəşdirilmiş hesablar
bs_ba: Povezani računi
de_de: Verbundene Benutzerkonten
es_es: Cuentas vinculadas
fa_ir: حساب های مرتبط
fo: Samanleinkjaðar kontur
gu: સામેલ થયેલ વ્યક્તિઓ
hy: Կցված հաշիվներ
id_id: Tautkan Akun
it_it: Account Collegati
ja: リンクしたアカウント
kn: ಲಿಂಕ್ ಮಾಡಿದ ಖಾತೆಗಳು
ko_kr: 링크된 계정
ku: ئەکاونتە بەستراوەکان
lo: ລິ້ງບັນຊີ
lv: Saistītie konti
mai: संबद्ध खाता
ml_in: ലിങ്ക് ചെയ്‌ത അക്കൗണ്ടുകൾ
mr: जोडलेले अकाउंट्स
my: ချိတ်ဆက်ထားသောအကောင့်
ne_np: लिंक गरिएका खाताहरू
or: ସମ୍ପର୍କିତ ଆକାଉଣ୍ଟ୍‍
pa_in: ਲੰਿਕ ਹੋਇਆ ਖਾਤਾ
pa_pk: لِنکڈ اکاؤنٹ
pl_pl: Połączone konta
pt_pt: Contas vinculadas
ro_ro: Conturi asociate
ru_ru: Привязанные аккаунты
sl_si: Povezani računi
ta: இணைக்கப்பட்ட கணக்குகள்
te: జత చేయబడిన అకౌంట్స్
th: บัญชีที่เชื่อมโยง
tr_tr: Bağlantılı Hesaplar
ur: لِنکڈ اکاؤنٹس
vi: Tài khoản được liên kết

source: Change Preferences
ja: プリファレンスの変更
kn: ಆದ್ಯತೆಗಳನ್ನು ಬದಲಾಯಿಸಿ
ku: گۆڕینی هەڵبژاردنەکان
lo: ປ່ຽນການຕັ້ງຄ່າ
pa_pk: ترجیحات تبدیل کرو
ru_ru: Изменить предпочтения
te: ప్రాధాన్యతలను మార్చు
ur: ترجیحات کو تبدیل کریں۔

source: Email Preferences
ja: メール設定
kn: ಇಮೇಲ್ ಆದ್ಯತೆಗಳು
ku: هەڵبژاردەکانی ئیمەیڵ
lo: ການຕັ້ງຄ່າອີເມວ
pa_pk: ای میل دی ترجیحات
ru_ru: Настройки почты
te: ఇమెయిల్ ప్రాధాన్యతలు
ur: ای میل کی ترجیحات

source: Choose which email lists you want to receive
ja: 受信したいEメールリストを選択する
kn: ನೀವು ಯಾವ ಇಮೇಲ್ ಪಟ್ಟಿಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಬಯಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಆರಿಸಿ
ku: کام لیستەی ئیمەیڵەکانت هەڵبژێرە کە دەتەوێت وەریبگریت
lo: ເລືອກລາຍການອີເມວທີ່ທ່ານຕ້ອງການຮັບ
pa_pk: چنو کہ تسی کیہڑیاں ای میل لسٹاں وصول کرنا چاہندے او
ru_ru: Выберите, какие списки электронной почты вы хотите получать
te: మీరు ఏ ఇమెయిల్ జాబితాలను స్వీకరించాలనుకుంటున్నారో ఎంచుకోండి
ur: منتخب کریں کہ آپ کون سی ای میل فہرستیں وصول کرنا چاہتے ہیں۔

source: Hide my contact information from other participants in trainings
ja: 研修の他の参加者から自分の連絡先を隠す
kn: ತರಬೇತಿಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವ ಇತರರಿಂದ ನನ್ನ ಸಂಪರ್ಕ ಮಾಹಿತಿಯನ್ನು ಮರೆಮಾಡಿ
ku: زانیاری پەیوەندیکردنم لە بەشداربووانی تر لە ڕاهێنانەکاندا بشارمەوە
lo: ເຊື່ອງຂໍ້ມູນການຕິດຕໍ່ຂອງຂ້ອຍຈາກຜູ້ເຂົ້າຮ່ວມອື່ນໆໃນການຝຶກອົບຮົມ
pa_pk: تربیتاں چ دوجے شرکاء توں میری رابطہ معلومات لُکا دیو
ru_ru: Скрывать свою контактную информацию от других участников тренингов
te: శిక్షణలలో పాల్గొనే ఇతరుల నుండి నా సంప్రదింపు సమాచారాన్ని దాచు.
ur: تربیت میں دیگر شرکاء سے میری رابطہ کی معلومات چھپائیں۔

source: Hide my progress from other participants in trainings
ja: トレーニングの進捗状況を他の参加者から隠す
kn: ತರಬೇತಿಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ಇತರರಿಂದ ನನ್ನ ಪ್ರಗತಿಯನ್ನು ಮರೆಮಾಡಿ
ku: پێشکەوتنەکانم لە بەشداربووانی تر لە ڕاهێنانەکاندا بشارمەوە
lo: ເຊື່ອງຄວາມຄືບໜ້າຂອງຂ້ອຍຈາກຜູ້ເຂົ້າຮ່ວມອື່ນໆໃນການຝຶກອົບຮົມ
pa_pk: تربیتاں چ دوجے شرکاء توں میری پیشرفت لُکا دیو
ru_ru: Скрывать свой прогресс от других участников тренингов
te: శిక్షణలలో పాల్గొనే ఇతరుల నుండి నా పురోగతిని దాచు
ur: میری پیش رفت کو تربیت میں دوسرے شرکاء سے چھپائیں۔

source: Don't forget to send subscribers an email to notify them of the training.
ja: 購読者にトレーニングのお知らせメールを送るのをお忘れなく。
kn: ತರಬೇತಿಯ ಬಗ್ಗೆ ತಿಳಿಸಲು ಚಂದಾದಾರರಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಲು ಮರೆಯಬೇಡಿ.
ku: لەبیرت نەچێت ئیمەیڵێک بۆ بەشداربووان بنێرن بۆ ئاگادارکردنەوەیان لە ڕاهێنانەکان.
lo: ຢ່າລືມສົ່ງອີເມວຫາຜູ້ສະໝັກເພື່ອແຈ້ງໃຫ້ພວກເຂົາຮູ້ກ່ຽວກັບການຝຶກອົບຮົມ.
pa_pk: سبسکرائبرز نو تربیت دے بارے چ مطلع کرن لئی اک ای میل بھیجنا مت بھلّو۔
ru_ru: Не забудьте отправить подписчикам электронное письмо, чтобы уведомить их об обучении.
te: శిక్షణ గురించి తెలియజేయడానికి చందాదారులకు ఇమెయిల్ పంపడం మర్చిపోవద్దు.
ur: سبسکرائبرز کو تربیت کے بارے میں مطلع کرنے کے لیے ای میل بھیجنا نہ بھولیں۔

source: City
ar: المدينة
ar_lb: المدينة
az: Şəhər
bs_ba: Grad
de_de: Stadt
es_es: Ciudad
fa_ir: شهر
fo: Bygd/Býur
fr_fr: Ville
gu: શહેર
hy: Քաղաք
id_id: Kota
it_it: Città
ja: 都市
kn: ಪಟ್ಟಣ
ko_kr: 도시
ku: شار
lo: ເມືອງ
lv: Pilsēta
mai: शहर
ml_in: നഗരം
mr: शहर
my: မြို့
ne_np: शहर
or: ସହର
pa_in: ਸ਼ਹਿਰ
pa_pk: شہر
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Orașul
ru_ru: Город
sl_si: Mesto
ta: நகரம்
te: నగరం
th: เมือง
tr_tr: Şehir
ur: شہر
vi: Thành phố

source: Time
ar: الوقت
bs_ba: Vrijeme
de_de: Zeit
fa_ir: زمان
gu: સમય
hy: Ժամանակ
id_id: Waktu
it_it: Orario
ja: 時間
kn: ಸಮಯ
ko_kr: 시간
ku: کات
lo: ເວລາ
mai: समय
ml_in: സമയം
mr: वेळ
my: အချိန်
ne_np: समय
pa_in: ਸਮਾਂ
pa_pk: وقت
pl_pl: Czas
pt_pt: Tempo
ro_ro: Timp
ru_ru: Время
sl_si: Čas
ta: நேரம்
te: సమయం
th: เวลา
tr_tr: Saat
ur: وقت
vi: Thời gian

source: Language
ar: اللغة
ar_lb: لغة
az: Dil
bs_ba: Jezik
de_de: Sprache
es_es: Idioma
fa_ir: زبان
fo: Mál
fr_fr: Langue
gu: ભાષા
hy: Լեզու
id_id: Bahasa
it_it: linguaggio
ja: 言語
kn: ಭಾಷೆ
ko_kr: 언어
ku: زمان
lo: ພາສາ
lv: Valoda
mai: भाषा
ml_in: ഭാഷ
mr: भाषा
my: ဘာသာစကား
ne_np: भाषा
or: ଭାଷା
pa_in: ਭਾਸ਼ਾ
pa_pk: زبان
pl_pl: Język
pt_pt: Idioma
ro_ro: Limba
ru_ru: язык
sl_si: Jezik
ta: மொழி
te: భాష
th: ภาษา
tr_tr: Dil
ur: زُبان
vi: Ngôn ngữ
