Repository: ZumeProject/zume-training-system
Catalog: languages/zume-so.po
Languages: so

source: Launched on February 14, 2017, through Kingdom collaboration, Zúme Training remains an open initiative without formal organizational control or a separate entity. Since Zúme is not run by an organization, there is no formal statement of faith. All involved, however, would agree with the Lausanne Covenant.
so: Tan markii la bilaabay Isbahayga boqortooyada Febuary 14,2017 tababarka zuemwuxuu noqday hab furan oo ayna jirin Hay’ad si rasmi ah gacanta ugu haysa. Hadaba maadaama oo ayna jirin Tababarka zume ayna hay’ad gacanta ku hayanin, ma jirto qiraal rasi ah oo ku saabsan iimaanka. Dhammaan way ky waa lagu wada jiraa, oo waxay ku wada midaysan yihiin heshiiskii (Lausanne).

source: The goal is to saturate the globe with multiplying disciples in our generation. The Biblical principles found in this training are simple. The world changing potential is in the practice of these principles.
so: U jeeddadu waa in dunida laga haqab tiro nidaamaka xernimada taranta ee giilkeena. Qaaciidada Baybalka ee lagu saleeyay nidaamkana waa mid fudud. Dunida in is badal laga samiin karo ayaa ah baraaktiisa qaaciidadan.

source: The vision of Zúme is comparable to yeast working through the entire dough, spreading basic Kingdom tools into neighborhoods worldwide.
so: Aragtida ama firkirka tababarka zume waxaa la barbar dhigi karaa Khamiirka qooshaka oo dhan khamiiriya, kaas oo ku fida habaka asaasaaka boqortooyada oo jaarka gaadha.

source: The vision of Zúme has two parts:
so: Aragtida guud ee Tababarka zume wuxuu leeyahay laba qaybood:

source: 1 Training
so: 1 Tababarka

source: Part 1:
so: Qaybta 1:

source: To train at least one disciple maker for every 5,000 people in North America and one disciple maker for every 50,000 people globally.
so: In loo tababarro ugu yaraan hal xer sameeye 5000 ee qof waqooyiga America iyo hal ser sameeyay 50,000 dunida oo dhan.

source: 2 Simple Churches
so: 2 Kisiisadaha yaryar

source: Part 2:
so: Qaybta 2:

source: For trained disciple makers to start at least 2 simple multiplying churches for every 5,000 people in North America and 2 simple churches for every 50,000 people globally.
so: Si loo bilaabo tababaridda xer sameeyaha ugu yaraan labo Kiniisadood oo aad u koraya ayaa looga baahanyahay 5000 dadka America iyo laba kiniisadood 50,000 ee dunida oo dhan

source: With these small beginnings ... what the Bible calls yeast ... we could see the world covered with multiplying disciples and churches. Explore Zúme Training and find out how!
so: Bilowga yar… waxa uu Baybalku ugu yeedhay khamiir…waxaan arki karnaa dunida oo ay ka buuxaan xer sameeyayaal iyo kiniisado. Sahami tabaraka zume iyo sida uu u shaqeeyo!

source: Get Started
so: Bilow

source: How does Zúme Training Work?
so: Sidee ayuu Tababarka zume u shaqeeyaa?

source: %1$sFree Registration%2$s gives you full access to all training materials and online coaching.
so: %1$sWaa lacag la’aan is diiwaan galintu %2$s waxay kuu suurta galinaysaa inaad nidaamka iyo qalabaka la adeegsado zume training oo dhan heli kartid, oo aad Tababare online ku heli kartid.

source: %1$sInstructional Videos%2$s help your group understand basic principles of multiplying disciples.
so: %1$sFiidyowyada waxbarashada%2$s waxay ka caawiyaan kooxdaada inay fahmaan mabaadi'da aasaasiga ah ee dhufashada xerta.

source: %1$sGroup Discussions%2$s help your group think through what is being shared.
so: %1$sdood wadaag kooxeed%2$s wuxuu ka caawinayaa kooxdaadu inay ka fikiraan dadka lala wadaagay.

source: %1$sSimple Exercises%2$s help your group put what you are learning into practice.
so: %1$swaa tababar fudud%2$s waxay ka caawinaysaa inay kooxdaadu dhaqan galiyaan wixii ay soo barteen.

source: %1$sSession Challenges%2$s help your group keep learning and growing between sessions.
so: %1$sXilli la is dhiirri galiyo%2$s waxay ku dhiirri galinaysaa kooxdaada inay sii wadaan wax barashada oo ay koraan inta u dhaxaysa xilliyada.

source: Before you start.
so: Wakhtiga u dhexeeya Cashirrada.

source: Zúme is NOT like other trainings!
so: Zume ma aha sidatababarrada kale.

source: First:
so: Ugu horrayn:

source: Zúme is designed to be done as a group. Group exercise, discussions, and practicing of skills all will be better with others, so gather a group, if possible.
so: Zume waxaa loogu tala in ay koox sameeyaan. Kooxdu way wada sheekaystaan, oo waxay barteen ayay si wada jir ah u sameeyaa, sida aawadeed isu keen koox hadday suurta gal kuu tahay.

source: Second:
so: Ta ku xigta

source: Zúme is about developing skills, building competence, not just gaining knowledge . In every session, the goal is fruitful action. The best outcome of the training will be a changed lifestyle and an experience of increased power in your faith.
so: Zume wuxuu k saabsan yahay koritaanka xerfadeed, dhisita dad karti leh, mana aha oo kaliya aqoonta. Si kastaba ha ahaatee u jeeddadu waa mid midha dhal ah. Waxa ugu wanaagsan eek a soo baxayna is badalka noloshada iyo kortaanka rumaysadkaaga.

source: What's required
so: Maxay kaaga baahantahay.

source: Needed for the training:
so: Baahida tababarka:

source: At least 3 people, but ideally less than 12.
so: Ugu yaraan 3 qof, laakiin waxaa ugu fiican ugu yaraan 12 oo qof.

source: Commitment to spend 20 hours learning and practicing the concepts and tools in the course.
so: Waxaa loo baahan yahay dad diyaar u ah inay 20 saac oo wax barasho baraaktiiska ku saabsan qalabka iyo firkradda kooraskaba ah qaataan.

source: A person to facilitate (potentially you) the meeting time and location, to guide the follow-up discussion, and facilitate action prompts.
so: Qof (lagaba yaabe inuu adiga yahay) ayaa loo bahan yahay, kaas oo hoggaamiya wakhtiga kulanka, meesha lagu kulmayo iyo dood wadaagga, waana inuu la socdo dood wadaaga iyo wax qabadkaba.

source: NOT needed for the training:
so: Waxyaabaha aan Loogaba baahnayn tababarka:

source: More knowledge or experience than the rest of your group is not needed! If you can click next, you can lead a Zúme Training.
so: Aqoon badan ama waayo aragnimo aad ka waayo arafsantahay kooxdaada intooda kale looma baahna! Haddii aad ku dhufan karto botonka “Ku xiga” waad hoggaamin karta tababarka zume.

source: Special permission to lead a training is not needed! Zúme is self-facilitated, self-initiated, and you can start today.
so: Fasax gaar ah oo ku saabsan inaad hoggaamiso Tababarka looma baahna! Zume iyada ayaa isku filaan, wuuna shaqayn karaa iyadoon cid ka shaqaysiisa loo baahnayn, waanad bilaabi kartaa manta.

source: Connecting with a Coach.
so: Ku xidhnaanshaha tababaraha.

source: All along the way, the Zúme community is eager to support you by providing a COACH to help you and your group successfully implement the training. Don’t hesitate to reach out with questions or concerns!
so: Jidka aad marayso oo dhan bulshada zume waxay diyaar u tahay inay gacan ku siiso, oo ay kaa caawiso sidaad tababare u hali lahayd, kaas oo adiga iyo kooxdaadaba ka caawiya sidii aad si wanaagsan ugu dhaqan galin lahaydeen tababarka zume. Ha ka labalabayn inaad nala wadaagto su’aalahaaga iyo fikradahaagaba!

source: Are you ready? Register today.
so: Diyaar ma tahay?

source: Register Free
so: Lacag la’aan isku diiwaan gali.

source: Please enter a friend code.
so: Fadlan gali furaha ama password ka saaxiibtinimada.

source: Use the code on the screen or in the book
so: Adegso Furaha muraayadda ama Buugga.

source: or
so: Ama

source: Choose session to checkin
so: Dooro Cashir si aad u hubiso

source: Training Schedules
so: Wakhtiga tababarka loo cayimay

source: 10 Sessions
so: Cashirrada 10aad

source: 20 Sessions
so: Cashirrada 20

source: Intensive
so: Aad u badan

source: Donate
so: Ku deeq

source: We are crowdfunded, and we love that you want to be part of the Zúme vision.
so: Waxaannu nahay CrowFundded, oo waxaannu jecelnahay inaad qayb ka noqoto aragtida Zume.

source: How to Follow Jesus
so: Sidee Ciise Masiix loo raacaa

source: Ask Yourself
so: Is waydii

source: Download Free Guidebook
so: La soo deg buugga wax hagita

source: Listen and Read Along
so: Dhagayso oo akhri

source: Watch this important video explaining the 4 relationships of your new life
so: Daawo filinkan mutnaanta leh ee sharxaya 4 nooc ee xidhiidhkaaga nolosha ku saabsan

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus
so: Cashirkan hoos ku qoran, wuxuu ku bari doonaa waxa ay ka dhigan tahay inaad Ciise Masiix raacdo (Xer Ciise)

source: What is a follower of Jesus?
so: Maxay yihiin xerta Ciise?

source: What are the activities of a follower of Jesus?
so: Maxay qabtaan xerta Ciise?

source: Bible Reading
so: Akhriska Kitaabka Baybalka ah

source: It's important what disciples know — but it's much more important what they DO with what they know.
so: Aad bay mudnaan u leedahay waxa ay xertu yaqaannaan-Laakiin taas waxaa ka sii fiican waxa ay xertu ku qabato waxay barteen.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
so: A 3/3 kooxda waah hab ay xerta Ciise ku sameeyaan kulmaan, wada ducaysi, wax ku bartaan, kuna koraan siday is weheshi, oo ay baraaktiis ugu sameeyaan addeecid, isla wadaagis wixii ay barteen haka 3/3 kooxda ah, mana aha kooxaha yaryar, laakiinse sidoo kale Kiniisadda yar.

source: Learn how to obey Jesus' commands by going AND staying.
so: Baro sidaadd Amarada Ciise ee ah inaad baxdo iyo inaad joogto u addeeci lahayd.

source: It's a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
so: Waa hab fudud oo aynu ugu dabaal degi garno xidhiidhka adage e socda oo aynu la leenahay Ciise. Baro inaad si fudud u dabaal degto.

source: Sacrifice and Suffering
so: Silica iyo dhibaatada

source: How do I obey Jesus and help others become followers with me?
so: Sideen u adeeci karaa Ciise kuwa kalena uga caawin karaa inay aniga oo kale noqdaan?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
so: Ciise ayaa u yimid marka haddaba oo ku yidhi “Awoodda dhulka iyo samadaba anigaa la I siiyay. Haddaba baxa oo Ummadaha oodhan xer ka dhiga, oo ku mukhuursiiya magaca Aabbaha, Wiilka iyo Ruuxa Qudduska ah, oo bara inay addeecaan wax kasata oo aan indin faray. Oo ogadaa inaan xaqiiqadii inila jiro mar walba ilaa iyo dhammaadka dunida.”

source: Matthew 28:18-20
so: Matayos 28.18-20

source: Teaching others to obey and follow Jesus with you
so: Bar kuwo kale inay sidaada Ciise raacaan oo ay addeecaan

source: Learn what ducklings have to do with disciple-making
so: Baro waxay ay ka dhexeeya (Ducklings) iyo Xernimo samaynta

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
so: Eeg sida ayna xer samayntu u ahayn mid habaysan oo is daba socota. Xernimo samaynta tirade badan hal mar ayay si isku mar dhici kartaa.

source: Speaking to people YOU KNOW about Jesus
so: Dadka aad taqaanno u sheeg oo kala hadal Ciise

source: Speaking to people YOU DON'T KNOW about Jesus
so: Kala hadal oo u sheeg dadaka aadan aqoonin Ciise

source: Learn who a person of peace might be and how to know when you've found one.
so: Baro oo qofka nabadda iyo sidaad ku ogaan karto markaad la kulanto.

source: It's a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
so: Waa hab fudud oo aad amarka Eebbe ee ah inaaad kuwa kale u ducayso ku addeeci karto, waana sida ay u dhawaaqayso-U ducayso adiga oo socda. Maxaa dhici kara haddii ay saaxiibbo badan, qoyska iyo kuwo kaleba Ciise Raacaa oo ay kugu soo biiraan?

source: What if many friends, family and others start following Jesus with me?
so: Marti qaadka asxaabta?

source: Friend Invitation
so: Adeegso furaha ay saaxiibbadaa kuu soo direen.

source: Get A Coach
so: Hel Tababare

source: Join a training group
so: Ku biir tababarka kooxda

source: Join a training
so: Ku biir tababarka

source: Becoming more like Jesus... Together
so: Inaad noqotaan kuwo aad ugu eg Ciise Masiix

source: Overview
so: Guud mar

source: Group Discussions
so: Dood wadaagga kooxda

source: Self-Facilitated
so: Is abaabulid

source: Practice-Oriented
so: Habka baraaktiiska loo sameeyo

source: 32 Concepts and Skills
so: 32 firkradood iyo xirfad

source: 20 hours of Training
so: 20 saacadood oo tababar ah

source: Free. Anytime. Anywhere.
so: Lacag la’aan ayaa lagu heli karaa meel kasta iyo xilli kasataba.

source: Gain insight into...
so: Gudaha u gal oo hoos ka eeg.

source: Being A Disciple
so: Inaad xerow noqoto

source: What's a Disciple?
so: Muxuu yahay xerowgu?

source: What's a Church?
so: Maxay tahay Kiisadu?

source: Keys to Spiritual Growth
so: Waa furaha koritaanka ruuxiga ah

source: Personal Bible Study
so: Inaad si shakhsi ah u barato Baybalka

source: Strong Prayer Life
so: Nolosha ku salaysan ducada adag

source: The Power of Obedient Faith
so: Addeecitaan iyo iimaan adag

source: Making Disciples
so: Xer samayn

source: Sharing God's Story
so: Wacdiye dadka Warka qorshha Eebbe u sheega

source: Telling Your Story
so: Markhaati fura

source: Engaging Seekers
so: Si wanaagsan u caawiya dadka rumas doon ka aha

source: Vision Casting Multiplication
so: Rumaysan in dunida oo dhan xer laga buuxiyo

source: Leading a Simple Church
so: Barta habka kiniisadda fudud

source: Training Others
so: Tababara kuwa kale

source: I'm Ready!
so: Diyaar baan ahay!

source: Ordinary People. Simple Steps.
so: Dad caadi ah. Tallabooyin caadi ah.

source: More about zume
so: Faahfaahin dheeraad ah oo zume ku saabsan

source: Create your own training group
so: Samee oo abuur koox kuu gaar ah oo aad tababart.

source: Gather a few friends or go through the course with an existing small group. Create your own training group and track your progress.
so: Isugu yeedh dhawr asxaabtaada ah, ama Kouras la qaado tira yar oo saaxiibbaddada ah. Abuur koox aad tababarto oo u guur gal horumarka aad ka samaynayso arrintaas.

source: Create
so: Aasaas

source: If you can‘t gather a group right now, consider joining one of our online training groups lead by an experienced Zúme coach.
so: Haddii aadan hadda koox samayn Karin, ka fikir inaad ku biir mid ka mid ah cashirrradanaga online ka lagu qaato oo ay hoggaamiyaan dad zume waayo aragnimo u leh.

source: Request a coach
so: Codsi tababare

source: We can connect you with free Zúme coach who is committed to helping you understand the training and become a fruitful disciple.
so: Waxaan kugu xidhi karnaa tababare zume ah oo lacag la’aan ah, kaas oo diyaar u ah inuu kaa caawiyo sidaad u fahmi lahayd tababarka oo aad u noqon lahayd xerow midho dhal ah.

source: Get Help
so: Hel Caawimaad

source: Real people ... real stories.
so: Dad dhab ah iyo qisooyin dhab ah.

source: I spent years faithfully attending bible studies and church, but had somehow not understood the simple truths of disciple making that I found here in Zúme. ~ C
so: Sannado Ayaan si daacad ah uga qayb gali jiray barashada Baybalkaiyo kiniisadda, laakiinse si kastaba ha ahaatee si fiican uma fahmin xaqiiqada sahlan eek u saabsan xer samaynta aan ka helay zume-C

source: Anyone can do this. You don‘t need any special skills or training. ~ J
so: Qof kasta wuu samayn karaa tan. Umana baahnid inaad tahay qof xirfad gaar ah iyo tababar leh.

source: This is for all disciples who want to obey the Great Commission. Zúme training outlines a normal Christian lifestyle. ~ D
so: Tanu waxay khusaysaa xerow kasta oo doonaya inuu dhaqan galiyo amarka weyn. Tababarka zume ee online ka ahu waa ku saabsan nolosha Masiixiyiintu sida ay tahay.

source: These concepts and skills transformed our church and our impact on the world. ~ R
so: Nidaamka fikiraddiisa guud iyo habka loo dhaqan galiyaba waxay is badal ku sameeyeen kiniisaddana iyo saamaynta aan dunida ku leenahayba.

source: %s = Yeast
so: %s=Khamiir

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
so: Zume waxaa afka Giriigga lagu dhahaa khamiir. Matayos 13.33 Ciise Masiix wuxuu soo xigtay isaga oo leh, “Boqortooyada Jannanadu waa sida Haweenay qaadatay in yar oo khamiir ah oo ku qooshtay qoosh badan oo daqiiq ah oo wada khamiirisay qooshkii oo dhan.” Tanu waxay tusaale u tahay sida ay dad caadi ah oo adeegsanaya hab caadi ah ugu samayn karaan Boqortooyada Eebbe wax aan caadi ahayn.

source: Ready to take your next steps?
so: Diyaar ma u tahay inaad tallaaba xigta qaaddo?

source: Register Free.
so: Lacag la’aan isku qor.

source: Gather a Group.
so: Koox isku soo uruuri.

source: Change the World.
so: Is badal caalamka ku samee.

source: Get started
so: Bilow

source: Join a Training
so: Ku biir Tababar

source: Zúme is 20 hours of training. But those 20 hours can be broken up differently depending on your training group‘s availability.
so: Zume waxaa weeye 20 saacadood oo tababar ah. Laakiin 20 saacadood waxaa loo kala qaybin karaa hadba sida uu tababarka kooxdaadu u shaqayn karo.

source: No active trainings available at this time.
so: Ma jiraan tababaro firfircoon oo la heli karo wakhtigan.

source: Want to know about future trainings?
so: Ma doonaysaa inaad wax ka ogaato tababarada mustaqbalka?

source: Friend
so: Saaxiibbo

source: Zúme Training App
so: App ka tababarka zume laga helo

source: Empowering Disciples. Anytime... Anywhere with the Zúme App.
so: Ku Xoojinta xerta. Mar walba…Meel walba tababarka zume App.

source: Access the full training wherever you go
so: Hel Tababarka oo dhan meel walba oo aad tagto

source: Get it on Google Play
so: Google ka hel

source: Offline App
so: App ku ma shaqaynayo

source: Full Training with no internet required
so: Tababar buuxa internet la’aan

source: Download the course and video content to your phone
so: Moble kaaga kula soo deg Kooraska iyo filinka la socdaba

source: Great for areas where internet access is restricted or limited
so: Abuur meelaha aan internetka laga heli Karin iyo meelaha uu khadku ku liitaba

source: Plan Invitation
so: Qoshaha marti qaadka

source: Please enter a code.
so: Fadlan gali furaha.

source: Back to Public Training Groups
so: Ku laabo Kooxaha Tababarka Dadweynaha

source: Zúme Privacy Policy
so: Sharciyada ilaalinta xuquuqda ee tababarka zume

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
so: Ilaalinta quxuuqda shakhsiga ah ee zume waxaa loogu tala galay in si fiican loogu adeego kuwa doonaya in war bixinta “aqoonsigooda gaarka ah loo ilaaliyo” (PII) Ayaan loo adeegsadaa online ka. PII dalka Maraykanka waa coode shaciyeed lagu ilaaliyo xifdinta xuquuqda gaarka ah iyo daatada shakhsiga ahba. Fadlan akhri siyaasaddanada ku saabsan ilaalinta daatada iyo xuquuqda gaarka ahba, si aad u fahanto sida aannu u helno xogaha gaarka ah ee aannu u adeegsanno, una ilaalinno, ama waxa aannu ka yeello xogaha ku saabsan.

source: What permissions do the social sign-on logins ask for?
so: Maxay tahay ruqsadda ay bulshadu u baahan tahay si ay u gasho app ka. aad uga baahan tahay inaad gasho?

source: The profile elements below change depending on if Facebook or Google sign on is used.
so: Profilke hoose wuxuu isbadalkiisu ku xidhan yahay haddii faceboo ama Google la adeegsado.

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
so: Profile guud. Wuxuu ka kooban yahay daatada dhawr qof, sida Aqoonsiga, magaca, sawirka qofka, jinsiga qofka iyo meesha ay joogaan.

source: What personal information do we collect from the people through our website?
so: Maxaannu ku samayna xogta ku saabsan daatada gaarka ah ee dadka ku jira wesite ka?

source: Some personal information is tracked for the proper functioning of the website, and other information is requested and saved for additional coaching and support.
so: Xogaha qaar waxaa loo adeegsadaa si uu websitku u shaqeeyo, qaar kalena waa la xifdiyaa oo la kaydiyaa si loogu adeegsado tababarrada iyo taageerooyinka kale ee tababarayaasha.

source: When do we collect information?
so: Goormaad daatada uruurinnaa?

source: We collect your information at login.
so: Waxaan uruurinnaa marka qofku galayo appka.

source: We also track your progress through the training course and through site usage.
so: Sidoo kale waxaannu la soconna horumarka laga samayso Kouraska websiteka.

source: We request neccissary information through various sign up and request forms.
so: Waxaanu kaa codsanaynaa war bixin dheeraad ah anaga oo adeegsanayna qaabab kala duwan inaad u gasho app.

source: How do we use your information?
so: Sideednu u adeegsanaa daatadaada?

source: We use your information to create a user account in the zume system based on your email address.
so: Waxaannu u adeegasnaa daatadaada in aannu nidaamka zume noaccount ka abuurno kaas oo ku salaysan email address kaaga.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
so: Email Ayaan kuu soo diri doonnaa ku saabsan adeegsiga emailka sida inaannu kaa codsanno inaad password kasal ku samaysid iyo qayba kale oo ku saabsan nidaamka.

source: We email occasional reminders and encouragements depending on your progress through the training.
so: Email ku saabsan xusuustin iyo dhiirri galin ayaannu mar mar kuu soo diraynaa, taasu waxay ku xidhantahay horumaka aad ka samayso tababarka.

source: How do we protect your information?
so: Sideen u ilaalinnaa daatadaada gaarka ah?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
so: Waxaannu adeegsanna nidaam qariya farriimaha oo ilaaliya oo loo yaqaanno (Encryption) kaas oo ilaaliya farriimaha aadka xassaasiga u ah marka la isku dhaafsado online. Sidoo kalewaannu ilaalinaynaa daatadda gaarka ah markaad khadka ka maqantahay. Kaliya xubnaha kooxda ee u baahan macluumaadka si ay u qabtaan shaqo gaar ah (tusaale ahaan, maamulaha websaytka ama adeegga macaamiisha) ayaa loo oggolaadaa inay helaan macluumaadka shakhsiga lagu aqoonsan karo.
