Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Join Training Group
ar: انضموا إلى مجموعة تدريب
bs_ba: Pridružite se grupi za obuku
de_de: Trainingsgruppe beitreten
fa_ir: به گروه تعلیمی بپیوندید
gu: તાલીમ જૂથમાં જોડાવ
hy: Միացե´ք դասընթացի խմբին
id_id: Bergabung dengan Kelompok Pelatihan
it_it: Unisciti A Un Gruppo
ja: トレーニンググループに参加する
kn: ತರಬೇತಿ ಗುಂಪನ್ನು ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 훈련 그룹에 참여하기
ku: بەشداری گرووپی ڕاهێنان بکە
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມ
mai: प्रशिक्षण समूह में शामिल होउ
ml_in: പരിശീലന ഗ്രൂപ്പിൽ ചേരുക
mr: प्रशिक्षण गटात सामील व्हा
my: သင်တန်းအဖွဲ့သို့ ပါဝင်ရန်
ne_np: तालिम समूहमा सामेल हुनुहोस्
pa_in: ਸਿਖਲਾਈ ਸਮੂਹ ਨਾਲ ਜੁੜੋ
pa_pk: ٹریننگ گروپ چے شامل ہوجاؤ
pl_pl: Dołącz do grupy szkoleniowej
pt_pt: Participe do Grupo de Treinamento
ro_ro: Alăturați-vă grupului de instruire
ru_ru: Присоединиться к учебной группе
sl_si: Pridruži se skupini
ta: பயிற்சி குழுவில் சேரவும்
te: శిక్షణ సమూహంలో చేరండి
th: เข้าร่วมกลุ่มการฝึกอบรม
tr_tr: Eğitim Grubuna Katılın
ur: ٹریننگ گروپ میں شامل ہوں
vi: Tham gia Nhóm Huấn luyện

source: Join an online training group run by a coach
ar: انضموا إلى مجموعة تدريب عبر الإنترنت يديرها مدرِّب
bs_ba: Pridružite se online grupi za obuku koju vodi trener
de_de: Nimm an einer Online-Trainingsgruppe teil, die von einem Coach geleitet wird
fa_ir: به یک گروه تعلیمی آنلاین که توسط یک مربی برگزار می‎شود، بپیوندید
gu: પ્રશિક્ષક દ્વારા સંચાલિત ઓનલાઇન તાલીમ જૂથમાં જોડાવ
hy: Միացե´ք մարզիչի կողմից անցկացվող առցանց դասընթացի խմբին
id_id: Bergabunglah dengan kelompok pelatihan online yang dijalankan oleh seorang pelatih
it_it: Unisciti a un gruppo online guidato da un tutor
ja: コーチが運営するオンラインのトレーニンググループに参加する
kn: ತರಬೇತುದಾರರು ನಡೆಸುವ ಆನ್‌ಲೈನ್ ತರಬೇತಿ ಗುಂಪನ್ನು ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 코치가 진행하는 온라인 훈련 그룹에 참여하기
ku: بەشداری گروپێکی ڕاهێنانی ئۆنلاین بکە کە لەلایەن ڕاهێنەرێکەوە بەڕێوەدەبرێت
lo: ເຂົ້າຮ່ວມກຸ່ມຝຶກອົບຮົມອອນໄລ໌ທີ່ດຳເນີນການໂດຍຜູ້ຝຶກສອນ
mai: एक कोच द्वारा चलाएल ऑनलाइन प्रशिक्षण समूह में शामिल होउ
ml_in: ഒരു പരിശീലകൻ നടത്തുന്ന ഓൺലൈൻ പരിശീലന ഗ്രൂപ്പിൽ ചേരുക
mr: प्रशिक्षकाद्वारे चालविले गेलेल्या ऑनलाइन प्रशिक्षण गटात सामील व्हा
my: နည်းပြဦးဆောင်သော အွန်လိုင်းသင်တန်းအဖွဲ့သို့ ပါဝင်ပါ
ne_np: प्रशिक्षकद्वारा सञ्चालित अनलाइन प्रशिक्षण समूहमा सामेल हुनुहोस्
pa_in: ਇੱਕ ਕੋਚ ਦੁਆਰਾ ਚਲਾਈ ਜਾਂਦੇ ਔਨਲਾਈਨ ਸਿਖਲਾਈ ਸਮੂਹ ਵਿੱਚ ਜੁੜੋ
pa_pk: کِسے کوچ دے ٹریننگ گروپ چے شامل ہو جاؤ۔
pl_pl: Dołącz do grupy szkoleniowej online prowadzonej przez trenera
pt_pt: Participe de um grupo de treinamento on-line administrado por um treinador.
ro_ro: Alăturați-vă unui grup de formare online condus de un antrenor
ru_ru: Присоединиться к группе онлайн-обучения под руководством наставника
sl_si: Pridruži se spletni skupini za usposabljanje, ki jo vodi Zúme mentor
ta: பயிற்சியாளரால் நடத்தப்படும் ஆன்லைன் பயிற்சிக் குழுவில் சேரவும்
te: కోచ్ నిర్వహించే ఆన్‌లైన్ శిక్షణా సమూహంలో చేరండి
th: เข้าร่วมกลุ่มฝึกอบรมออนไลน์ที่ดำเนินการโดยผู้ฝึกสอน
tr_tr: Bir koç tarafından verilen bir çevrimiçi eğitim grubuna katılın
ur: کوچ کے چلائے ہُوئے آن لائن ٹریننگ گروپ میں شامل ہوں
vi: Tham gia một nhóm trực tuyến có huấn luyện viên

source: Connect with a coach for any help or encouragement before, during or after the training.
ar: تواصلوا مع مدرِّب لأي مساعدة أو تشجيع قبل أو أثناء أو بعد التدريب.
bs_ba: Povežite se sa trenerom za bilo kakvu pomoć ili ohrabrenje prije, za vrijeme ili nakon obuke.
de_de: Wende dich an einen Coach, wenn du vor, während oder nach dem Training Hilfe oder Ermutigung benötigst.
es_es: Ponte en contacto con un entrenador para recibir ayuda o ánimo antes, durante o después del entrenamiento.
fa_ir: قبل از تعلیم، در طول تعلیم یا پس از تعلیم، با یک مربی برای کمک یا تشویق در ارتباط باشید.
gu: તાલીમ પહેલા, દરમિયાન અથવા પછી કોઈ પણ સહાય અથવા પ્રોત્સાહન માટે પ્રશિક્ષક સાથે જોડાયેલા રહો.
hy: Դասընթացից առաջ, ընթացքում կամ հետո օգնություն կամ քաջալերանք ստանալու համար կապ հաստատե´ք մարզիչի հետ։
id_id: Hubungi pelatih untuk bantuan atau dukungan sebelum, selama, atau setelah pelatihan.
it_it: Richiedi un tutor per qualsiasi tipo di aiuto o incoraggiamento prima, durante o dopo la formazione.
ja: トレーニング前、中、後に、コーチに連絡して、サポートや励ましをもらいましょう。
kn: ತರಬೇತಿಗೆ ಮುಂಚಿತವಾಗಿ, ತರಬೇತಿ ನಡೆಯುವ ಸಮಯದಲ್ಲಿ ಅಥವಾ ನಂತರ ಯಾವುದೇ ಸಹಾಯ ಅಥವಾ ಪ್ರೋತ್ಸಾಹಕ್ಕಾಗಿ ತರಬೇತುದಾರರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko_kr: 훈련 과정 중에 코치와 연락을 통해 도움을 요청해보세요.
ku: پەیوەندی لەگەڵ ڕاهێنەرێک بکە بۆ هەر یارمەتیەک یان هاندانێک پێش، لە کاتی یان دوای ڕاهێنانەکە.
lo: ເຊື່ອມຕໍ່ກັບຜູ້ຝຶກສອນເພື່ອຂໍການຊ່ວຍເຫຼືອ ຫຼື ການໜູນໃຈກ່ອນ, ໃນລະຫວ່າງ ຫຼື ຫຼັງຈາກການຝຶກອົບຮົມ.
mai: प्रशिक्षण सँ पहिले, दौरान या बाद में किओ सहायता या प्रोत्साहन लेल कोच सँ संपर्क करू
ml_in: പരിശീലനത്തിന് മുമ്പോ സമയത്തോ ശേഷമോ എന്തെങ്കിലും സഹായത്തിനോ പ്രോത്സാഹനത്തിനോ ഒരു പരിശീലകനുമായി ബന്ധപ്പെടുക.
mr: प्रशिक्षणापूर्वी, दरम्यान किंवा नंतर कोणत्याही मदतीसाठी किंवा प्रोत्साहनासाठी प्रशिक्षकाशी संपर्क साधा.
my: သင်တန်း မစတင်ခင်၊ စပြီးနဲ့ ပြီးမြောက်ပြီးနောက်ပိုင်း ခွန်အားပေးခြင်းနဲ့ အကူအညီရယူရန်အတွက် နည်းပြနဲ့ချိတ်ဆက်ပါ
ne_np: प्रशिक्षण अघि, दौडान वा पछि कुनै पनि मद्दत वा प्रोत्साहनको लागि प्रशिक्षकसँग जडान गर्नुहोस्।
or: ପ୍ରଶିକ୍ଷଣ ପୂର୍ବରୁ, ପ୍ରଶିକ୍ଷଣ ସମୟରେ କିମ୍ବା ପ୍ରଶିକ୍ଷଣ ପରେ କୌଣସି ସହାୟତା କିମ୍ବା ଉତ୍ସାହ ପାଇଁ ଜଣେ କୋଚଙ୍କ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ ।
pa_in: ਇਸ ਸਿਖਲਾਈ ਦੌਰਾਨ ਜਾਂ ਬਾਅਦ ਵਿੱਚ, ਕਿਸੇ ਵੀ ਮਦਦ ਜਾਂ ਉਤਸਾਹ ਲਈ ਇੱਕ ਕੋਚ ਨਾਲ ਜੁੜੋ।
pa_pk: ٹریننگ توں پہلوں، وچکار یاں بعد چوں مدد یاں حوصلہ افزائی لئی کِسے کوچ نال رابطہ رکھو۔
pl_pl: Skontaktuj się z trenerem, aby uzyskać pomoc lub zachętę przed szkoleniem, w jego trakcie lub po zakończeniu.
pt_pt: Conecte-se a um treinador para obter ajuda ou incentivo antes, durante ou depois do treinamento.
ro_ro: Luați legătura cu un antrenor pentru orice ajutor sau încurajare înainte, în timpul sau după antrenament.
ru_ru: Свяжитесь с наставником, чтобы получить помощь или поддержку до, во время или после обучения.
sl_si: Za pomoč ali spodbudo pred, med ali po tečaju, se poveži z mentorjem.
ta: பயிற்சிக்கு முன், பயிற்சியின் போது அல்லது அதற்குப் பிறகு ஏதேனும் உதவி அல்லது ஊக்குவிப்புக்காக பயிற்சியாளருடன் இணையுங்கள்.
te: శిక్షణకు ముందు, సమయంలో లేదా తర్వాత మీకు అవసరమైన ఏదైనా సహాయం లేదా ప్రోత్సాహం కోసం కోచ్‌తో కనెక్ట్ అవ్వండి.
th: ติดต่อผู้ฝึกสอนเพื่อขอความช่วยเหลือหรือให้กำลังใจก่อน ระหว่างหรือหลังการฝึกอบรม
tr_tr: Eğitim öncesinde, sırasında veya sonrasında herhangi bir yardım veya teşvik almak için bir koçla bağlantı kurun.
ur: ٹریننگ سے پہلے، درمیان یا بعد میں مدد یا حوصلہ افزائی کے لئے کسی کوچ کے ساتھ رابطہ رکھیں۔
vi: Kết nối với huấn luyện viên để được trợ giúp hoặc khích lệ trước, trong hoặc sau khóa đào tạo.

source: My Progress
ar: تقدّمي
ar_lb: التّقدّم
bs_ba: Moj napredak
de_de: Mein Fortschritt
es_es: Mi progreso
fa_ir: پیشرفت من
fr_fr: Ma progression
gu: મારી પ્રગતિ
hy: Իմ առաջընթացը
id_id: Kemajuan Saya
it_it: I Miei Progressi
ja: マイ・プログレス
kn: ನನ್ನ ಪ್ರಗತಿ
ko_kr: 진행상황
ku: پێشکەوتنی من
lo: ຄວາມຄືບໜ້າຂອງຂ້ອຍ
mai: हमर प्रगति
ml_in: എൻ്റെ പുരോഗതി
mr: माझी प्रगती
my: ကျွန်ုပ်၏ တိုးတက်မှု
ne_np: मेरो प्रगति
or: ମୋର ପ୍ରଗତି
pa_in: ਮੇਰੀ ਉਨੱਤੀ
pa_pk: میری پیش رفت
pl_pl: Mój postęp
pt_pt: Meu progresso
ro_ro: Progresul meu
ru_ru: Мой прогресс
sl_si: Moj napredek
ta: என்னுடைய முன்னேற்றம்
te: నా పురోగతి
th: ความก้าวหน้าของฉัน
tr_tr: Benim Sürecim
ur: میری پیش رفت
vi: Sự tiến bộ của tôi

source: Track your course progress with this interactive view. Learn to listen, obey, share and train others with what you have learned.
ar: تابعوا تقدم دورتكم بهذا العرض التفاعلي. تعلموا الاستماع، والطاعة، والمشاركة، وتدريب الآخرين بما تعلمتموه.
ar_lb: تتبع تقدم الدورة التدريبية الخاصة بك مع هذا العرض التفاعلي. تعلم الاستماع والطاعة والمشاركة وتدريب الآخرين على ما تعلمته.
bs_ba: Pratite napredak svog kursa pomoću ovog interaktivnog prikaza. Naučite da slušate, budite poslušni, dijelite i obučavate druge onim što ste naučili.
de_de: Verfolge mit dieser interaktiven Ansicht deinen Kursverlauf. Lerne zuzuhören, zu gehorchen, zu teilen und mit dem, was du gelernt hast, andere zu trainieren.
es_es: Sigue el progreso de tu curso con esta vista interactiva. Aprende a escuchar, obedecer, compartir y entrenar a otros con lo que has aprendido.
fa_ir: پیشرفت خود را در طول دوره با استفاده از نمایش تعامل پیگیری کنید. یاد بگیرید که با استفاده از آموخته‎های خود به دیگران گوش کنید، اطاعت کنید، اعلام کنید و تعلیم دهید.
fr_fr: Suivez la progression de votre cours grâce à cette vue interactive. Apprenez à écouter, à obéir, à partager et à former les autres avec ce que vous avez appris.
gu: આ વાતચીતની આપલે સાથે તમારા અભ્યાસક્રમની પ્રગતિપર નજર રાખો. તમે જે શીખ્યા છો તેની સાથે બીજાઓને સાંભળવાનું, આજ્ઞાપાલન કરવાનું, જણાવવાનું અને તાલીમ આપવાનું શીખો.
hy: Հետևե´ք դասընթացի Ձեր առաջընթացին ինտերակտիվ պատկերով: Սովորե´ք լսել, կատարել, փոխանցել և մարզել ուրիշներին այն ամենով, ինչ սովորել եք:
id_id: Lacak kemajuan kursus Anda dengan tampilan interaktif ini. Belajarlah untuk mendengarkan, menaati, berbagi, dan melatih orang lain mengenai apa yang telah Anda pelajari.
it_it: Controllo i tuoi progressi nella formazione con questa visualizzazione interattiva. Impara ad ascoltare, obbedire, condividere e formare altre persone utilizzando ciò che hai imparato.
ja: このインテラクティブな画面で自分のコースの進捗状況を追跡します。聴き、従い、分かち合うことを学び、自分が学んだことをもって他の人を訓練してください。
kn: ಈ ಸಂವಾದಾತ್ಮಕ ವೀಕ್ಷಣೆಯೊಂದಿಗೆ ನಿಮ್ಮ ಕೋರ್ಸ್ ಪ್ರಗತಿ ಎಲ್ಲಿದೆ ಎಂದು ನೋಡಿ. ನೀವು ಕಲಿತದ್ದನ್ನು ಕೇಳಲು, ಅದಕ್ಕೆ ವಿಧೇಯರಾಗಲು, ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಡಲು ಕಲಿಯಿರಿ.
ko_kr: 인터랙티브 보기를 이용해 당신의 진행사항을 확인해보세요. 듣고, 순종하고, 공유하고, 당신이 배운 것을 가지고 다른 사람을 훈련하는 것을 배워보세요.
ku: بەم دیمەنە کارلێککارە بەدواداچوون بۆ پێشکەوتنی کۆرسەکەت بکە. فێربە گوێگرتن و گوێڕایەڵی و هاوبەشیکردن و ڕاهێنانی کەسانی تر بەو شتانەی فێربوویت.
lo: ຕິດຕາມຄວາມຄືບໜ້າຂອງຫຼັກສູດຂອງທ່ານດ້ວຍພາບການໂຕ້ຕອບນີ້. ຮຽນຮູ້ການຮັບຟັງ, ການເຊື່ອຟັງ, ການແບ່ງປັນ ແລະ ການຝຶກອົບຮົມຜູ້ອື່ນດ້ວຍສິ່ງທີ່ທ່ານໄດ້ຮຽນມານັ້ນ.
mai: एहि इंटरएक्टिव दृश्य के साथ अपन पाठ्यक्रम प्रगति ट्रैक करू। जे सिखलहुँ, ताहि सँ सुनबाक, पालन करबाक, साझा करबाक आ दोसर केँ प्रशिक्षण देबाक सीखू।
ml_in: ഈ സംവേദനാത്മക കാഴ്‌ച ഉപയോഗിച്ച് നിങ്ങളുടെ കോഴ്‌സ് പുരോഗതി ട്രാക്കുചെയ്യുക. നിങ്ങൾ പഠിച്ച കാര്യങ്ങൾ കേൾക്കാനും അനുസരിക്കാനും പങ്കിടാനും മറ്റുള്ളവരെ പരിശീലിപ്പിക്കാനും പഠിക്കുക.
mr: या परस्परसंवादी दृश्यासह तुमच्या अभ्यासक्रमाच्या (कोर्सच्या) प्रगतीचा मागोवा घ्या. तुम्ही जे शिकलात ते ऐकायला, पाळायला, शेअर करायला आणि इतरांना प्रशिक्षित करायला शिका.
my: သင်ကြားရေး တိုးတက်မှုကို ခြေရာခံနိုင်ဖို့ အပြန်အလှန် ကြည့်ရှုနိုင်သော စနစ်ကို အသုံးပြုပါ။ သင်ယူပြီးသောအရာအပေါ် အခြားသူများကိုလည်း နားထောင်ခြင်း၊ နာခံခြင်း၊ ဝေငှခြင်းနဲ့ သင်ကြားပေးနိုင်ဖို့ လေ့လာပါ။
ne_np: यस अन्तरक्रियात्मक दृश्यको साथ तपाईंको पाठ्यक्रम प्रगतिलाई पछ्याउनुहोस्। आफूले सिकेका कुराहरू सुन्न, पालन गर्न, बाँड्न र अरूलाई तालिम दिन सिक्नुहोस्।
or: ଏହି ଇଣ୍ଟରଆକ୍ଟିଭ୍ ଭିୟୁ ଜରିଆରେ ଆପଣଙ୍କ ପାଠ୍ୟକ୍ରମର ଅଗ୍ରଗତି ଉପରେ ନଜର ରଖନ୍ତୁ । ଆପଣ ଯାହା ଶିଖିଛନ୍ତି ତାହା ଅନ୍ୟମାନଙ୍କୁ ଶୁଣିବା, ମାନିବା, ବାଣ୍ଟିବା ଏବଂ ପ୍ରଶିକ୍ଷଣ ଦେବା ପାଇଁ ଶିଖନ୍ତୁ ।
pa_in: ਇਸ ਪਰਸਪਸਰ ਦ੍ਰਿਸ਼ ਨਾਲ ਆਪਣੇ ਪਾਠਕ੍ਰਮ ਦੀ ਉਨੱਤੀ ਨੂੰ ਜਾਂਚੋ। ਸੁਣਨ, ਆਗਿਆ ਪਾਲਨ, ਵੰਡਣ ਨੂੰ ਸੁਣੋ ਅਤੇ ਜੋ ਤੁਸੀਂ ਸਿੱਖਿਆ ਹੈ ਉਹ ਹੋਰਨਾਂ ਨੂੰ ਸਿਖਾਉ।
pa_pk: ایس باہمی اکھ دے نال اپنے کورس دی پیش رفت ویکھو۔ سُننا، عمل کرنا، بیان کرنا تے جو سکھیا اے دُوجیاں نُوں دسنا سِکھو۔
pl_pl: Śledź postępy w kursie dzięki temu interaktywnemu widokowi. Ucz się słuchać, stosować, to, czego się nauczyłeś/aś, a następnie dzielić się tym z innymi i ich szkolić.
pt_pt: Acompanhe o progresso do seu curso com esta visualização interativa. Aprenda a ouvir, obedecer, compartilhar e treinar outras pessoas com o que você aprendeu.
ro_ro: Urmăriți progresul cursului dvs. cu această vizualizare interactivă. Învață să auzi, să asculți, să împărtășești și să-i antrenezi pe alții cu ceea ce ai învățat.
ru_ru: Отслеживайте прогресс в изучении курса с помощью интерактивного просмотра. Научитесь слушать, исполнять, делиться и обучать других выученному вами.
sl_si: S tem interaktivnim prikazom spremljaj svoj napredek na tečaju. Nauči se poslušati, izpolnjevati, deliti in usposabljati druge s tem, kar si se naučil.
ta: உங்கள் பாடப் யிற்சியின் முன்னேற்றத்தைக் கண்காணிக்கவும். நீங்கள் கற்றுக்கொண்டதைக் கேட்கவும், கீழ்ப்படியவும், பகிர்ந்து கொள்ளவும், மற்றவர்களைப் பயிற்றுவிக்கவும் கற்றுக்கொள்ளுங்கள்.
te: ఈ ఇంటరాక్టివ్ వీక్షణతో మీ కోర్సు పురోగతిని ట్రాక్ చేయండి. మీరు నేర్చుకున్న వాటిని వినడం, పాటించడం, భాగస్వామ్యం చేయడం మరియు ఇతరులకు శిక్షణ ఇవ్వడం నేర్చుకోండి.
th: ติดตามความคืบหน้าของหลักสูตรของคุณด้วยมุมมองแบบโต้ตอบนี้ เรียนรู้ที่จะฟัง เชื่อฟัง แบ่งปัน และฝึกอบรมคนอื่น ๆ ด้วยสิ่งที่คุณเรียนรู้
tr_tr: Bu interaktif görünüm ile kurs ilerlemenizi takip edin. Dinlemeyi, itaat etmeyi, paylaşmayı ve öğrendiklerinizle başkalarını eğitmeyi öğrenin.
ur: اِس باہمی نظر کے ساتھ اپنے کورس کی پیش رفت دیکھیں۔ سُننا۔ عمل کرنا، بیان کرنا اور جو سیکھا ہے دُوسروں کو بتانا سیکھیں۔
vi: Theo dõi tiến độ khóa học của bạn với chế độ xem tương tác này. Hãy học cách lắng nghe, làm theo, chia sẻ và huấn luyện người khác bằng những gì bạn đã học được.

source: Information about progress
ar: معلومات حول التقدم
ar_lb: معلومات عن التقدم
bs_ba: Informacije o napretku
de_de: Informationen zum Fortschritt
es_es: Información sobre el progreso
fa_ir: اطلاعاتی درباره‎ی پیشرفت
fr_fr: Informations sur les progrès réalisés
gu: પ્રગતિ વિશેની જાણકારી
hy: Տեղեկություն առաջընթացի վերաբերյալ
id_id: Informasi tentang kemajuan
it_it: Informazioni sui tuoi progressi
ja: 進捗状況に関する情報
kn: ಪ್ರಗತಿಯ ಬಗ್ಗೆ ಮಾಹಿತಿ
ko_kr: 진행 과정에 관한 정보
ku: زانیاری دەربارەی پێشکەوتن
lo: ຂໍ້ມູນກ່ຽວກັບຄວາມຄືບໜ້າ
mai: प्रगति के बारे में जानकारी
ml_in: പുരോഗതിയെക്കുറിച്ചുള്ള വിവരങ്ങൾ
mr: प्रगतीची माहिती
my: တိုးတက်မှု အချက်အလက်
ne_np: प्रगति बारे जानकारी
or: ପ୍ରଗତି ବିଷୟରେ ସୂଚନା
pa_in: ਉਨੱਤੀ ਬਾਰੇ ਸੂਚਨਾ
pa_pk: پیش رفت بارے معلومات
pl_pl: Informacje o postępie
pt_pt: Informações sobre o progresso
ro_ro: Informații despre progres
ru_ru: Информация о прогрессе
sl_si: Podatki o napredku
ta: முன்னேற்றத்தைப் பற்றிய விவரம்
te: పురోగతిని గురించి సమాచారం
th: ข้อมูลความคืบหน้า
tr_tr: Süreç ile ilgili bilgi
ur: پیش رفت کے بارے معلومات
vi: Thông tin về tiến độ

source: My Training
ar: تدريبي
ar_lb: 1 تدريب
bs_ba: Moj kurs
de_de: Mein Training
es_es: Mi entrenamiento
fa_ir: تعلیم من
fr_fr: 1 Formation
gu: મારી તાલીમ
hy: Իմ դասընթացը
id_id: Pelatihan Saya
it_it: La Mia Formazione
ja: マイ・トレーニング
kn: ನನ್ನ ತರಬೇತಿ
ko_kr: 나의 훈련
ku: ڕاهێنانی من
lo: ການຝຶກອົບຮົມຂອງຂ້ອຍ
mai: हमर प्रशिक्षण
ml_in: എൻ്റെ പരിശീലനം
mr: माझे प्रशिक्षण
my: ကျွန်ုပ်၏ သင်တန်း
ne_np: मेरो प्रशिक्षण
or: ମୋର ପ୍ରଶିକ୍ଷଣ
pa_in: ਮੇਰੀ ਸਿਖਲਾਈ
pa_pk: میری ٹریننگ
pl_pl: Moje szkolenie
pt_pt: Meu treinamento
ro_ro: Antrenamentul meu
ru_ru: Мое занятие
sl_si: Moj tečaj
ta: என்னுடைய பயிற்சி
te: నా శిక్షణ
th: การฝึกอบรมของฉัน
tr_tr: Eğitimim
ur: میری ٹریننگ
vi: Huấn luyên của tôi

source: My Trainings
ar: تدريباتي
bs_ba: Moji kursevi
de_de: Meine Trainings
es_es: Mis entrenamientos
fa_ir: تعالیم من
gu: મારી તાલીમો
hy: Իմ դասընթացները
id_id: Pelatihan-pelatihan Saya
it_it: Le Mie Formazioni
ja: マイ・トレーニング
kn: ನನ್ನ ತರಬೇತಿಗಳು
ko_kr: 나의 훈련
ku: ڕاهێنانەکانم
lo: ການຝຶກອົບຮົມອື່ນໆຂອງຂ້ອຍ
mai: हमर प्रशिक्षण सभ
ml_in: എൻ്റെ പരിശീലനങ്ങൾ
mr: माझी प्रशिक्षणे
my: ကျွန်ုပ်၏ သင်တန်းများ
ne_np: मेरो प्रशिक्षण
or: ମୋର ପ୍ରଶିକ୍ଷଣଗୁଡ଼ିକ
pa_in: ਮੇਰੀਆਂ ਸਿਖਲਾਈਆਂ
pa_pk: میری ٹریننگ
pl_pl: Moje szkolenia
pt_pt: Meus treinamentos
ro_ro: Antrenamentele mele
ru_ru: Мои занятия
sl_si: Moji tečaji
ta: என்னுடைய பயிற்சிகள்
te: నా శిక్షణలు
th: การฝึกอบรมของฉัน
tr_tr: Eğitimlerim
ur: میری ٹریننگ
vi: Những khoá huấn luyện của tôi

source: Full access to your training content, schedule, group details and sharing tools.
ar: الوصول الكامل إلى محتوى التدريب الخاص بكم، الجدول الزمني، تفاصيل المجموعة وأدوات المشاركة.
ar_lb: الوصول الكامل إلى محتوى التدريب الخاص بك والجدول الزمني وتفاصيل المجموعة وأدوات المشاركة.
bs_ba: Potpuni pristup vašem sadržaju kursa, rasporedu, detaljima grupe i alatima za dijeljenje.
de_de: Vollständiger Zugriff auf deine Trainingsinhalte, deinen Zeitplan, deine Gruppendetails und Werkzeuge zum gemeinsamen Austausch.
es_es: Acceso completo al contenido de tu entrenamiento, calendario, información de grupo y herramientas para compartir.
fa_ir: دسترسی کامل به محتوا، برنامه، جزئیات گروه و ابزارهای اشتراکی برنامه‎ی تعلیمی خود.
fr_fr: Accès complet au contenu de votre formation, au calendrier, aux détails du groupe et aux outils de partage.
gu: તમારી તાલીમની સામગ્રી, સમયપત્રક, જૂથની વિગતો અને જણાવવાની પધ્ધતિઓ થી સંપૂર્ણ ભરપુર.
hy: Դասընթացի բովանդակության, ժամանակացույցի, խմբի մասին տեղեկությունների և փոխանցման գործիքների լիարժեք հասանելիություն:
id_id: Akses penuh ke konten pelatihan, jadwal, detail kelompok, dan alat untuk berbagi.
it_it: Accesso completo ai tuoi contenuti, al tuo programma, ai dettagli del tuo gruppo e alla tua condivisione degli strumenti della formazione.
ja: 自分のトレーニングコンテンツ、予定、グループ詳細、シェアするツールに、完全にアクセスする。
kn: ನಿಮ್ಮ ತರಬೇತಿಯ ವಿಷಯಾಂಶ, ವೇಳಾಪಟ್ಟಿ, ಗುಂಪು ವಿವರಗಳು ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವ ಸಾಧನಗಳಿಗೆ ಸಂಪೂರ್ಣ ಅವಕಾಶ.
ko_kr: 훈련 내용, 일정, 그룹에 관한 정보와 공유 도구에 접근하기.
ku: دەستڕاگەیشتنێکی تەواو بە ناوەڕۆکی ڕاهێنانەکانت، خشتەی کارەکانت، وردەکارییەکانی گروپ و ئامرازەکانی هاوبەشکردن.
lo: ເຂົ້າເຖິງເນື້ອຫາການຝຶກອົບຮົມເຕັມຮູບແບບ, ຕາຕະລາງ: ລາຍລະອຽດກຸ່ມ ແລະ ການແບ່ງປັນອຸປະກອນ.
mai: अपने प्रशिक्षण सामग्री, कार्यक्रम, समूह विवरण आ साझा करबाक उपकरण तक पूर्ण पहुँच
ml_in: നിങ്ങളുടെ പരിശീലന ഉള്ളടക്കം, ഷെഡ്യൂൾ, ഗ്രൂപ്പ് വിശദാംശങ്ങൾ, പങ്കിടൽ ഉപകരണങ്ങൾ എന്നിവയിലേക്കുള്ള പൂർണ്ണ ആക്സസ്.
mr: तुमची प्रशिक्षण सामग्री, वेळापत्रक, गट तपशील आणि सामायिकरण साधनांपर्यंत पूर्ण ऍक्सेस.
my: သင်တန်းအကြောင်းအရာ၊ အချိန်ဇယား၊ အဖွဲ့အကြောင်း အသေးစိတ်နှင့် ဝေငှနည်းများကို အပြည့်အစုံ ဝင်ရောက်ရယူနိုင်ပါတယ်။
ne_np: तपाईंको प्रशिक्षण सामग्री, तालिका, समूह विवरण र साझेदारी उपकरणहरूमा पूर्ण पहुँच।
or: ଆପଣଙ୍କ ପ୍ରଶିକ୍ଷଣ ବିଷୟବସ୍ତୁ, କାର୍ଯ୍ୟସୂଚୀ, ଦଳ ବିବରଣୀ ଏବଂ ବାଣ୍ଟିବା ଉପକରଣଗୁଡିକରେ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରବେଶ ।
pa_in: ਤੁਹਾਡੀ ਸਿਖਲਾਈ ਵਿਸ਼ਾ-ਸੂਚੀ, ਸਮਾਂ ਸੂਚੀ, ਸਮੂਹ ਵੇਰਵੇ ਅਤੇ ਵੰਡਣ ਵਾਲੇ ਸਾਧਨਾਂ ਤੱਕ ਪੂਰਣ ਪਹੁੰਚ.
pa_pk: تہاڈے تربیتی مواد، شڈیول، گروپ دی تفصیل تے شئیرنگ ٹُولز تک مکمل رسائی۔
pl_pl: Pełny dostęp do treści szkoleniowych, harmonogramu, danych grupy i narzędzi do udostępniania.
pt_pt: Acesso total ao conteúdo do seu treinamento, programação, detalhes do grupo e ferramentas de compartilhamento.
ro_ro: Acces complet la conținutul de antrenament, program, detalii de grup și instrumente de partajare.
ru_ru: Полный доступ к содержанию курса, расписанию, сведениям о группе и инструментам обмена информацией.
sl_si: Popoln dostop do vsebine tečaja, urnika, podrobnosti o skupini in pripomočkov za deljenje.
ta: உங்கள் பயிற்சி உள்ளடக்கம், அட்டவணை, குழு விவரங்கள் மற்றும் பகிர்தல் கருவிகளுக்கான முழு விவரம்.
te: మీ శిక్షణ కంటెంట్, ప్రణాళిక, సమూహ వివరాలు మరియు భాగస్వామ్య సాధనాలకు పూర్తి ప్రాప్యత.
th: เข้าถึงเนื้อหาการฝึกอบรม ตารางเวลา รายละเอียดกลุ่ม และเครื่องมือการแบ่งปันของคุณได้อย่างสมบูรณ์
tr_tr: Eğitim içeriğinize, programınıza, grup ayrıntılarınıza ve paylaşım araçlarınıza tam erişim.
ur: آپ کے تربیتی مواد، شڈیول، گروپ کی تفصیل اور شئیرنگ ٹُولز تک مکمل رسائی۔
vi: Toàn quyền truy cập vào nội dung huấn luyện, lịch trình, chi tiết nhóm và công cụ chia sẻ của bạn.

source: Create Your Plan
ar: أنشئوا خطتكم
bs_ba: Kreirajte svoj plan
de_de: Erstelle deinen Plan
es_es: Crea tu plan
fa_ir: برنامه‎ی خود را تنظیم کنید
gu: તમારી યોજના બનાવો
hy: Ստեղծե´ք Ձեր ծրագիրը
id_id: Buat Rencana Anda
it_it: Crea il tuo Piano
ja: 自分の計画を作成する
kn: ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ
ko_kr: 당신의 계획 세우기
ku: پلانەکەت دروستبکە
lo: ສ້າງແຜນຂອງທ່ານ
mai: अपन योजना बनाऊ
ml_in: നിങ്ങളുടെ പ്ലാൻ സൃഷ്ടിക്കുക
mr: तुमची योजना तयार करा
my: ကိုယ်ပိုင်အစီအစဉ် ဖန်တီးခြင်း
ne_np: आफ्नो योजना बनाउनुहोस्
or: ଆପଣଙ୍କ ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਯੋਜਨਾ ਬਣਾਉ
pa_pk: اپنا منصوبہ بناؤ
pl_pl: Stwórz swój plan
pt_pt: Crie seu plano
ro_ro: Creați-vă planul
ru_ru: Составить план
sl_si: Ustvari svoj načrt
ta: உங்களுடைய திட்டத்தை உருவாக்குங்கள்
te: మీ ప్రణాళికను రూపొందించండి
th: สร้างแผนของคุณ
tr_tr: Planınızı Oluşturun
ur: منصوبہ بنائی
vi: Tạo kế hoạch của bạn

source: Three Month Plan Locked
ar: خطة الأشهر الثلاثة مقفلة
bs_ba: Tromjesečni plan zaključan
de_de: 3-Monats-Plan gesperrt
es_es: Plan trimestral bloqueado
fa_ir: برنامه‎ی سه ماهه بسته است
gu: ત્રણ મહિનાની યોજના પૂર્ણ થઈ ગઈ
hy: Եռամսյա ծրագիրը արգելափակված է
id_id: Rencana Tiga Bulan Terkunci
it_it: Piano di 3 Mesi Bloccato
ja: 3ヶ月計画が確定されました
kn: ಮೂರು-ತಿಂಗಳ ಯೋಜನೆ ಮುಚ್ಚಲ್ಪಟ್ಟಿದೆ
ko_kr: 3 개월 계획이 잠김
ku: پلانی سێ مانگ قوفڵ کراوە
lo: ລັອກແຜນ 3 ເດືອນຂອງທ່ານ.
mai: तीन महीने के योजना बंद अछि
ml_in: മൂന്ന് മാസത്തെ പ്ലാൻ പൂർത്തിയായി
mr: तीन महिन्यांची योजना लॉक आहे
my: ၃ လ သင်ကြားမှုအစီအစဉ် ပိတ်ထားသည်
ne_np: तीन महिने योजना बन्द
or: ତିନିମାସର ଯୋଜନା ଲକ୍ ହୋଇଛି
pa_in: ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਬੰਦ ਹੈ
pa_pk: تِن مہینے دا منصوبہ لاک ہو گیا
pl_pl: Plan trzymiesięczny zablokowany
pt_pt: Plano de Três Meses bloqueado
ro_ro: Planul de trei luni blocat
ru_ru: План на три месяца заблокирован
sl_si: 3-mesečni načrt je zaklenjen
ta: மூன்று மாத திட்டம் திட்டமிடப்பட்டது
te: మూడు నెలల ప్రణాళిక లాక్ చేయబడింది
th: ล็อกแผนสามเดือน
tr_tr: Üç Aylık Plan Kilitli
ur: سہہ ماہی منصوبہ بند
vi: Kế hoạch Ba tháng bị khoá
