Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: I spent years faithfully attending bible studies and church, but had somehow not understood the simple truths of disciple making that I found here in Zúme. ~ C
ar: لقد قضيت سنوات في حضور دروس الكتاب المقدس والكنيسة بأمانة، ولكنني لم أفهم حقائق صنع التلاميذ البسيطة التي وجدتها هنا في زوميه. ~ س
bs_ba: Proveo sam godine vjerno pohađajući biblijske studije i crkvu, ali nekako nisam razumio jednostavne istine stvaranja učenika koje sam pronašao ovdje u Zúmeu. ~ C
de_de: Ich habe jahrelang treu an Bibelstunden und Gottesdiensten teilgenommen, aber irgendwie hatte ich die einfachen Wahrheiten des Jüngermachens, die ich hier in Zúme fand, nicht verstanden. ~ C
es_es: Pasé años asistiendo fielmente a estudios bíblicos y a la iglesia, pero de alguna manera no había entendido las sencillas verdades de hacer discípulos que encontré aquí en Zúme. ~ C
fa_ir: من سال‎ها وفادارانه در جلسات مطالعه‎ی کتاب‎مقدس و کلیسا شرکت کردم، اما حقایق ساده‎ی شاگردسازی را که در Zúme یاد گرفتم، درک نکرده بود. ‎~ C
gu: મેં વર્ષો સુધી બાઇબલ અભ્યાસ અને ચર્ચમાં વફાદારીથી હાજરી આપી હતી, પણ મને કોઈ રીતે મારા શિષ્યનાં સરળ સત્યો સમજાયા નહોતાં, જે મને અહીં ઝુમમાં જોવા મળ્યાં હતાં. ~ C
hy: Ես տարիներ շարունակ հաճախել եմ աստվածաշնչյան սերտողության դասընթացների և եկեղեցի, սակայն չեմ հասկացել աշակերտության վերաբերյալ այն պարզ ճշմարտությունները, որոնք գտել եմ այստեղ՝ Zúme-ում։ ~ C
id_id: Saya menghabiskan waktu bertahun-tahun dengan setia menghadiri pelajaran Alkitab dan jemaah, tapi entah bagaimana belum memahami kebenaran sederhana tentang pemuridan yang saya temukan di sini di Zúme. ~ C
it_it: Ho speso anni della mia vita partecipando fedelmente a studi biblici e frequentando una chiesa, ma per qualche motivo non avevo mai compreso le semplici verità del fare discepoli che ho trovato in Zúme. - C
ja: 何年も忠実にバイブルスタディにも教会にも出席しましたが、Zúme で学んだような弟子作りという素朴な真実は、どうやら理解していなかったようです。~ C
kn: ನಾನು ಸತ್ಯವೇದ ಅಧ್ಯಯನಗಳು ಮತ್ತು ಸಭೆಗೆ ಹಾಜರಾಗುವಲ್ಲಿ ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಹಲವು ವರ್ಷಗಳನ್ನು ಕಳೆದಿದ್ದೇನೆ, ಆದರೆ ಜುಮೆ‌ನಲ್ಲಿ ನಾನು ಕಂಡುಕೊಂಡ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಸರಳ ಸತ್ಯಗಳನ್ನು ಅಲ್ಲಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿಲ್ಲ. ~ C
ko_kr: 나는 수년 동안 성경 공부와 교회에 충실하게 참석했지만 여기 Zúme에 와서야 제자를 삼는 단순한 진리를 알게 되었습니다. ~ C
ku: ساڵانێک بە دڵسۆزیەوە بەشداریم لە خوێندنی پەرتووکی پیرۆز و کڵێسادا کرد، بەڵام بە جۆرێک لە ڕاستییە سادەکانی قوتابیکردن تێنەگەیشتبووم کە لێرە لە زومێ دۆزیمەتەوە. ~ ج
lo: ຂ້ອຍຊື່ສັດເປັນເວລາຫຼາຍປີເພື່ອເຂົ້າຮ່ວມການຮຽນພຣະຄຳພີ ແລະ ໄປໂບດ ແຕ່ບາງຄັ້ງກໍບໍ່ເຂົ້າໃຈພື້ນຖານຄວາມຈິງຂອງການສ້າງສາວົກທີ່ຂ້ອຍໄດ້ພົບໃນຊູເມນີ້. ~ C
mai: हम वर्षो तक विश्वासपूर्वक बाइबल अध्ययन आ चर्च में भाग ल' रहल छलहुँ, मुदा कतहु किछु सरल सत्य के समझि नहि पेलहुँ जे हम Zúme में भेटल। ~ C
ml_in: ബൈബിൾ പഠനങ്ങളിലും പള്ളികളിലും വിശ്വസ്തതയോടെ ഞാൻ വർഷങ്ങളോളം ചെലവഴിച്ചു, എന്നാൽ ഇവിടെ സൂമിൽ കണ്ടെത്തിയ ശിഷ്യരാക്കൽ സംബന്ധിച്ച ലളിതമായ സത്യങ്ങൾ എനിക്ക് എങ്ങനെയോ മനസ്സിലായിരുന്നില്ല. ~ സി
mr: मी विश्वासूपणे बायबल अभ्यासाठी आणि चर्चमध्ये अनेक वर्षे घालवली, परंतु मला शिष्य बनवण्याच्या ज्या साध्या सत्य गोष्टी समजल्या नाहीत त्या येथे झुमे (Zúme) मध्ये मला सापडलेल्या. ~ C
my: အသင်းတော်နဲ့ ကျမ်းစာလေ့လာခြင်းအစီအစဉ်မှာ နှစ်အများကြီး သစ္စာရှိရှိ တက်ရောက်ခဲ့ပေမယ့် ဇူးမီသင်တန်းမှာလို သိတဲ့ တပည့်တော် မွေးထုတ်ခြင်းမျိုး ရိုးရှင်းတဲ့ သမ္မာတရားကိုတော့ အရင်က ကျွန်ုပ် နားမလည်ခဲ့ဖူးပါဘူး။ ~ C
ne_np: मैले विश्वासीपूर्वक बाइबल अध्ययन र मण्डलीमा उपस्थित भई वर्षौं बिताएँ, तर मैले यहाँ जुमेमा फेला पारेको चेला बनाउने सरल सत्यहरू कहिल्यै बुझिन।~ सी
or: ମୁଁ ଅନେକ ବର୍ଷ ଧରି ବାଇବଲ ଅଧ୍ୟୟନ ଏବଂ ଚର୍ଚ୍ଚରେ ନିଷ୍ଠାର ସହ ଯୋଗ ଦେଇଥିଲି, କିନ୍ତୁ କୌଣସି ପ୍ରକାରେ ଶିଷ୍ୟ ନିର୍ମାଣ କରିବା ବିଷୟରେ ସରଳ ସତ୍ୟକୁ ବୁଝିପାରିନଥିଲି ଯାହା ମୁଁ ଏଠାରେ ଯୁମେରେ ପାଇଲି । ~ ସି
pa_in: ਮੈਂ ਕਈ ਸਾਲ ਬਾਈਬਲ ਅਧਿਐਨ ਕਰਦੇ ਅਤੇ ਚਰਚ ਵਿੱਚ ਜਾਂਦੇ ਹੋਏ ਖਰਚ ਕੀਤੇ ਹਨ, ਪਰ ਕਿਸੇ ਤਰ੍ਹਾਂ ਚੇਲੇ ਬਣਾਉਣ ਦੀਆਂ ਸਧਾਰਨ ਸਚਿਆਈਆਂ ਨੂੰ ਨਹੀਂ ਸਮਝਿਆ ਸੀ ਜੋ ਮੈਂ ਇੱਥੇ ਜ਼ੁਮੇ ਵਿੱਚ ਵੇਖਦਾ ਹਾਂ। ~ C
pa_pk: مَیں کئی سال وفادار ی نال بایبل دا مطالعہ کردا تے گرجے جاندا رہیاں، پر کِسی طراں شاگرد بنان دی سادہ سچائیاں نُوں نئیں سمجھ سکیا ساں جیہڑیاں مَینُوں ایتھے زُومی وِچ مِلیاں نیں۔ –سی
pl_pl: Przez lata wiernie uczęszczałem na studia biblijne i do kościoła, ale jakimś cudem nie rozumiałem prostych prawd o czynieniu uczniami, które znalazłem tutaj, w Zúme. ~ C
pt_pt: Passei anos frequentando fielmente os estudos bíblicos e a igreja, mas, de alguma forma, não havia entendido as verdades simples do discipulado que encontrei no Zume.
ro_ro: Ani la rând am frecventat cu devotament studii biblice și biserici, dar niciodată nu am înțeles cu adevărat principiile fundamentale ale uceniciei, pe care le-am găsit abia în Zúme. ~ C
ru_ru: Я много лет добросовестно посещал библейские занятия и церковь, но все равно не понимал простых истин о формировании учеников, которые я нашел здесь, в Zúme. ~ C
sl_si: Leta sem zvesto obiskoval preučevanja Svetega pisma in hodil v cerkev, a vseeno nekako nisem razumel preprostih resnic o delanju učencev, ki sem jih spoznal tukaj na Zúme tečaju. ~ C
ta: நான் வேத வாசிப்பிலும், தேவாலயத்திலும் உண்மையாக பல ஆண்டுகள் செலவிட்டேன், ஆனால் நான் இங்கே ஜூம் இல் கண்டறிந்த சீஷர்களை உருவாக்கும் எளிய உண்மைகளை எப்படியோ புரிந்து கொள்ளவில்லை. ~ சி
te: నేను చాలా సంవత్సరాలు బైబిలు అధ్యయనానికి మరియు చర్చికి నమ్మకంగా హాజరయ్యాను, కానీ నేను ఇక్కడ Zúme స్వీకరించిన శిష్యులను తయారు చేయడంలో సాధారణ సత్యాలను అర్థం చేసుకోలేకపోయాను. ~ సి
th: ฉันใช้เวลาหลายปีในการศึกษาพระคัมภีร์และคริสตจักรอย่างซื่อสัตย์แต่ไม่เข้าใจความจริงง่าย ๆ ในการสร้างสาวกที่ฉันพบที่นี่ใน Zúme ~ C
tr_tr: Yıllarca sadık bir şekilde Kutsal Kitap çalışmalarına ve kiliseye katıldım, ancak bir türlü burada, Zúme'de bulduğum öğrenci yetiştirmenin basit gerçeklerini anlayamamıştım. ~ C
ur: مَیں دیانت داری سے مطالعہ بائبل اور چرچ جانے میں گزارے، لیکن کِسی طرح شاگرد بنانے کی سچائیوں کو سمجھ نہیں پایا تھا جو یہاں زُومی میں مِل گئی ہیں۔ ‎~ C
vi: Tôi đã dành nhiều năm trung tín tham dự các buổi học kinh thánh và đến nhóm, nhưng không hiểu sao tôi lại không hiểu được những lẽ thật đơn giản về việc đào tạo môn đồ mà tôi tìm thấy ở Zúme này. ~ C

source: Anyone can do this. You don‘t need any special skills or training. ~ J
ar: يمكن لأي شخص القيام بهذا. لست بحاجة إلى مهارات خاصة أو تدريب. ~ م
bs_ba: Svako može ovo da uradi. Ne trebaju vam nikakve posebne vještine ili obuka. ~ J
de_de: Das kann jeder. Man braucht keine besonderen Fähigkeiten oder eine Ausbildung. ~ J
es_es: Cualquiera puede hacerlo. No necesitas ninguna habilidad o entrenamiento especial. ~ J
fa_ir: هرکسی می‎تواند این کار را انجام دهد. شما به مهارت‎ها یا تعلیم خاصی نیاز ندارید. ‎ ~ J
gu: આ કામ કોઈ પણ કરી શકે છે. તમારે કોઈ વિશેષ કૌશલ્યની અથવા તાલીમની જરૂર નથી. ~ J
hy: Ամեն մեկը կարող է անել սա։ Դուք հատուկ հմտությունների կամ դասընթացի կարիք չունեք։ ~ J
id_id: Siapa pun bisa melakukan ini. Anda tidak memerlukan keterampilan atau pelatihan khusus. ~ J
it_it: Chiunque può farlo. Non devi avere competenze particolari o formazioni speciali. - J
ja: これは誰にでもできることです。特別なスキルやトレーニングは必要ありません。~ J
kn: ಯಾರಾದರೂ ಇದನ್ನು ಮಾಡಬಹುದು. ನಿಮಗೆ ಯಾವುದೇ ವಿಶೇಷ ಕೌಶಲ್ಯ ಅಥವಾ ತರಬೇತಿಯ ಅಗತ್ಯವಿಲ್ಲ. ~ ಜೆ
ko_kr: 누구나 할 수 있습니다. 특별한 기술이나 훈련이 필요하지 않습니다. ~ J
ku: هەر کەسێک دەتوانێت ئەم کارە بکات. پێویستت بە هیچ کارامەیی و ڕاهێنانێکی تایبەت نییە.
lo: ທຸກໆຄົນສາມາດເຮັດໄດ້. ທ່ານບໍ່ຈຳເປັນຕ້ອງມີທັກສະທີ່ພິເສດ ຫຼື ການອົບຮົມ. ~ J
mai: कोनो लोक एहि क' करि सकैत अछि। अहां के कोनो विशेष कौशल या प्रशिक्षण के आवश्यकता नहि अछि। ~ J
ml_in: ഇത് ആർക്കും ചെയ്യാം. നിങ്ങൾക്ക് പ്രത്യേക കഴിവുകളോ പരിശീലനമോ ആവശ്യമില്ല. ~ ജെ
mr: हे कोणीही करू शकतो. तुम्हाला कोणत्याही विशेष कौशल्याची किंवा प्रशिक्षणाची गरज नाही. ~ J
my: လူတိုင်း ဒါကိုလုပ်နိုင်တယ်။ ဒီအတွက် သင့်မှာ အထူးစွမ်းရည် ဒါမှမဟုတ် အထူးသင်တန်း ခံယူစရာ မလိုအပ်ပါဘူး။ ~ J
ne_np: जो कोहीले यो गर्न सक्छ। तपाईंलाई कुनै विशेष सीप वा तालिमको आवश्यकता पर्दैन। ~ जे
or: ଯେ କେହି ଏହା କରିପାରେ । ଏଥିପାଇଁ ଆପଣଙ୍କୁ କୌଣସି ବିଶେଷ ଦକ୍ଷତା କିମ୍ବା ପ୍ରଶିକ୍ଷଣର ଆବଶ୍ୟକତା ନାହିଁ । ~ ଜେ
pa_in: ਕੋਈ ਵੀ ਇਸ ਨੂੰ ਕਰ ਸਕਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਕਿਸੇ ਖਾਸ ਹੁਨਰ ਜਾਂ ਸਿਖਲਾਈ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ~ J
pa_pk: کوئی وی ایہہ کم کر سکدا اے۔ تہانُوں کِسے خاژ مہارت یاں تربیت دی لوڑ نئیں۔ –جے
pl_pl: Każdy może to zrobić. Nie potrzebujesz żadnych specjalnych umiejętności ani szkolenia. ~J
pt_pt: Qualquer um pode fazer isso. Você não precisa de nenhuma habilidade especial ou treinamento.
ro_ro: Oricine poate face asta. Nu aveți nevoie de abilități sau pregătire speciale. ~ J
ru_ru: Это может делать каждый. Вам не нужны никакие специальные навыки или обучение. ~ J
sl_si: To zmore vsakdo. Ne potrebuješ nobenih posebnih spretnosti ali usposabljanja. ~ J
ta: இதை யார் வேண்டுமானாலும் செய்யலாம். உங்களுக்கு சிறப்பு திறன்கள் அல்லது பயிற்சி தேவையில்லை. ~ ஜே
te: ఎవరైనా చేయగలరు. మీకు ప్రత్యేక నైపుణ్యాలు లేదా శిక్షణ అవసరం లేదు. ~ జె
th: ใคร ๆ ก็ทำได้ ไม่จำเป็นต้องมีทักษะพิเศษหรือการฝึกอบรมใด ๆ ~ J
tr_tr: Bunu herkes yapabilir. Özel bir beceri ya da eğitime ihtiyacınız yok. ~ J
ur: کوئی بھی یہ کر سکتا ہے۔ آپ کو خصوصی مہار یا ٹریننگ کی ضرورت نہیں۔ ‎~ J
vi: Ai cũng có thể làm được. Bạn không cần bất kỳ kỹ năng hoặc chương trình huấn luyện đặc biệt nào. ~J

source: This is for all disciples who want to obey the Great Commission. Zúme training outlines a normal Christian lifestyle. ~ D
ar: هذا مخصص لجميع التلاميذ الذين يريدون طاعة الوصية العظمى. تدريب زوميه يرسم نمط حياة مسيحية طبيعية. ~ د
bs_ba: Ovo je za sve učenike koji žele biti poslušni Velikom poslanju. Zúme kurs prikazuje normalan kršćanski način života. ~ D
de_de: Dies ist für alle Jünger, die dem Missionsbefehl gehorchen wollen. Das Zúme-Training beschreibt einen normalen christlichen Lebensstil. ~ D
es_es: Este programa es para todos los discípulos que quieren obedecer la gran comisión. El entrenamiento Zúme describe el estilo de vida del cristiano normal. ~ D
fa_ir: این برای همه‎ی شاگردانی است که می‎خواهند از مأموریت بزرگ اطاعت کنند. تعلیم Zúme، سبک زندگی عادی مسیحی را نشان می‎دهد. ‎~ D
gu: આ તે બધા શિષ્યો માટે છે જેઓ મહાન આદેશનું પાલન કરવા માગે છે. ઝુમ તાલીમ સામાન્ય ખ્રિસ્તી જીવનશૈલીની રૂપરેખા આપે છે. ~ D
hy: Սա բոլոր այն աշակերտների համար է, ովքեր ցանկանում են հնազանդվել Մեծ հանձնարարականին։ Zúme դասընթացը սովորեցնում է սովորական քրիստոնեական ապրելաոճ։ ~ D
id_id: Ini ditujukan bagi semua murid yang ingin menaati Amanat Agung. Pelatihan Zúme menguraikan gaya hidup Nasrani yang normal. ~ D
it_it: Questa formazione è per tutti i discepoli che vogliono obbedire al Grande Mandato. Zúme descrive un normale stile di vita cristiano. - D
ja: これは、大宣教命令に従いたいと思うすべての弟子たちに向けられたものです。Zúme のトレーニングは、普通のクリスチャンの生き方の概観を示しています。~ D
kn: ಇದು ಮಹಾಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗಲು ಬಯಸುವ ಎಲ್ಲಾ ಶಿಷ್ಯರಿಗಾಗಿ ಆಗಿದೆ. ಜುಮೆ ತರಬೇತಿಯು ಸಾಮಾನ್ಯ ಕ್ರೈಸ್ತ ಜೀವನಶೈಲಿಯನ್ನು ವಿವರಿಸುತ್ತದೆ. ~ ಡಿ
ko_kr: 이것은 그리스도의 대위임에 순종하기를 원하는 모든 제자를 위한 것입니다. Zúme 교육은 매우 일반적인 기독교 생활 방식입니다. ~디
ku: ئەمە بۆ هەموو ئەو شاگردانەیە کە دەیانەوێت گوێڕایەڵی ئەرکە گەورەکە بن. ڕاهێنانی زومێ شێوازێکی ژیانی ئاسایی مەسیحی دەخاتە ڕوو. ~ د
lo: ສິ່ງນີ້ແມ່ນສຳລັບສາວົກທີ່ຕ້ອງການຢາກຈະເຊື່ອຟັງພຣະບັນຊາອັນຍິ່ງໃຫຍ່. ການອົບຮົມຊູເມສະຫລຸບວິຖີຊີວິດທີ່ທຳມະດາຂອງຄຣິສຕຽນ. ~ D
mai: ई सभ शिष्य सभ लेल अछि जे महान आदेश के पालन करय चाहैत छथि। Zúme प्रशिक्षण एक सामान्य Christian जीवनशैली के रूपरेखा प्रस्तुत करैत अछि। ~ D
ml_in: മഹത്തായ നിയോഗം അനുസരിക്കാൻ ആഗ്രഹിക്കുന്ന എല്ലാ ശിഷ്യന്മാർക്കും വേണ്ടിയുള്ളതാണ് ഇത്. Zúme പരിശീലനം ഒരു സാധാരണ ക്രിസ്ത്യൻ ജീവിതശൈലി രൂപപ്പെടുത്തുന്നു. ~ ഡി
mr: हे सर्व शिष्यांसाठी आहे ज्यांना महान आदेशाचे पालन करण्याची इच्छा आहे. झुमे (Zúme) प्रशिक्षण सामान्य ख्रिस्ती जीवनशैलीची रूपरेषा प्रदान करते. ~ D
my: ဒါက မဟာစေခိုင်းချက်ကို နာခံလိုတဲ့ တပည့်တော်အားလုံးအတွက် ဖြစ်ပါတယ်။ ဇူးမီသင်တန်း သင်ခန်းစာတွေက သာမန် ခရစ်ယာန်တစ်ယောက်ရဲ့ ဘဝနေထိုင်မှု ပုံစံပါပဲ။ ~ D
ne_np: यो सबै चेलाहरूको लागि हो जो महान आयोगको पालना गर्न चाहन्छन्। जुमे प्रशिक्षण रूपरेखा एक सामान्य ईसाई जीवन शैली। ~ डी
or: ଏହା ସେହି ସମସ୍ତ ଶିଷ୍ୟମାନଙ୍କ ପାଇଁ ଯେଉଁମାନେ ମହାନ ଆଜ୍ଞା ପାଳନ କରିବାକୁ ଚାହାଁନ୍ତି। ଯୁମେ ପ୍ରଶିକ୍ଷଣ ଏକ ସାଧାରଣ ଖ୍ରୀଷ୍ଟିଆନ ଜୀବନଶୈଳୀକୁ ସୂଚାଇଥାଏ । ~ ଡି
pa_in: ਇਹ ਸਾਰੇ ਚੇਲਿਆਂ ਲਈ ਹੈ ਜਿਹੜੇ ਮਹਾਨ ਹੁਕਮ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ। ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਰੂਪਰੇਖਾ ਇੱਕ ਸਧਾਰਨ ਮਸੀਹੀ ਜੀਵਨਸ਼ੈਲੀ ਹੈ। ~ D
pa_pk: ایہ اوہناں سارے شاگرداں لئی اے جیہڑے ارشادِ اعظم نُوں پورا کرنا چاہندے نیں۔ زُومی ٹریننگ اِک عام مسیحی جیون دا خاکہ پیش کردی اے۔ ڈی
pl_pl: To coś dla wszystkich uczniów, którzy chcą być posłuszni Wielkiemu Posłannictwu. Szkolenie Zúme przedstawia normalny chrześcijański styl życia. ~D
pt_pt: Isto é para todos os discípulos que desejam obedecer à Grande Comissão: o Treinamento Zume descreve um estilo de vida cristão normal.
ro_ro: Acest lucru este pentru toți ucenicii care doresc să se supună Marii Trimiteri. Antrenamentul Zúme conturează un stil de viață creștin normal. ~ D
ru_ru: Это для всех учеников, которые хотят исполнять Великое поручение. Обучение Zúme описывает нормальный христианский образ жизни. ~ D
sl_si: To je za vse učence, ki želijo izpolnjevati veliko poslanstvo. Zúme tečaj opisuje običajen krščanski življenjski slog. ~ D
ta: சுவிஷேசம் சொல்ல வேண்டிய கட்டளையை கடைப்பிடிக்க விரும்பும் அனைத்து சீஷர்களுக்கும் இது பொருந்தும். ஜூம் பயிற்சி ஒரு சாதாரண கிறிஸ்தவ வாழ்க்கை முறையை கோடிட்டுக் காட்டுகிறது. ~ டி
te: ఇది గొప్ప ఆజ్ఞను అనుసరించాలనుకునే శిష్యులందరికీ. Zúme శిక్షణ సాధారణ క్రైస్తవ జీవనశైలిని వివరిస్తుంది. ~డి
th: นี่คือสำหรับสาวกทุกคนที่ต้องการเชื่อฟังพระมหาบัญชา การอบรมของ Zúme เป็นการสรุปวิถีชีวิตคริสเตียนปกติ ~ D
tr_tr: Bu, Son Buyruk'a itaat etmek isteyen tüm öğrenciler içindir. Zúme eğitimi normal bir Hristiyan yaşam tarzının ana hatlarını çizer. ~ D
ur: یہ اُن شاگردوں کے لئے ہے جو ارشادِ اعظم پر عمل کرنا چاہتے ہیں۔ زُومی ٹریننگ ایک عام طرزِ زندگی خاکی پیش کرتی ہے۔ ‎~ D
vi: Tất cả môn đồ muốn tuân theo Đại Mạng Lệnh đều có thể học. Khóa đào tạo Zúme vạch ra một lối sống Cơ đốc . ~ D

source: These concepts and skills transformed our church and our impact on the world. ~ R
ar: هذه المفاهيم والمهارات حولت كنيستنا وتأثيرنا على العالم. ~ ر
bs_ba: Ovi koncepti i vještine transformisali su našu crkvu i naš utjecaj na svijet. ~ R
de_de: Diese Konzepte und Fähigkeiten haben unsere Gemeinde und unseren Einfluss auf die Welt verändert. ~ R
es_es: Estos conceptos y habilidades transformaron nuestra iglesia y nuestro impacto en el mundo. ~ R
fa_ir: این مفاهیم و مهارت‎ها، کلیسای ما و تأثیر ما بر دنیا را تبدیل کرد. ‎~ R
gu: આ ખ્યાલો અને કૌશલ્ય એ આપણા ચર્ચ અને વિશ્વ પરના આપણા પ્રભાવને પરિવર્તિત કર્યું. ~ R
hy: Այս գաղափարներն ու հմտությունները փոխակերպեցին մեր եկեղեցին և մեր ազդեցությունն աշխարհի վրա։ ~ R
id_id: Konsep dan keterampilan ini mengubah jemaah kami dan dampak kami terhadap dunia. ~ R
it_it: Questi concetti e competenze hanno trasformato la nostra chiesa e il nostro impatto sul mondo. - R
ja: これらのコンセプトとスキルは、私たちの教会と世に対する影響を変えました。~ R
kn: ಈ ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಕೌಶಲ್ಯಗಳು ನಮ್ಮ ಸಭೆಯನ್ನು ಮತ್ತು ಲೋಕದ ಮೇಲೆ ನಮ್ಮ ಪ್ರಭಾವವನ್ನು ಪರಿವರ್ತಿಸಿದವು. ~ ಆರ್
ko_kr: 줌의 개념과 기술은 우리 교회와 우리가 세상에 미치는 영향을 변화시켰습니다. ~ R
ku: ئەم چەمک و لێهاتووییانە کڵێساکەمان و کاریگەرییەکانمان لەسەر جیهان گۆڕی. ~ ڕ
lo: ແນວຄິດ ແລະ ທັກສະເຫຼົ່ານີ້ປ່ຽນແປງຄຣິສຕະຈັກຂອງພວກເຮົາ ແລະ ຈະສ້າງຜົນກະທົບໃນທົ່ວໂລກ. ~ R
mai: ई सिद्धांत आ कौशल हमरा चर्च आ हमरा संसार पर प्रभाव में परिवर्तन लेलनि। ~ R
ml_in: ഈ ആശയങ്ങളും വൈദഗ്ധ്യങ്ങളും നമ്മുടെ സഭയെയും ലോകത്തെ നമ്മുടെ സ്വാധീനത്തെയും മാറ്റിമറിച്ചു. ~ ആർ
mr: या संकल्पना आणि कौशल्यांनी आमचे चर्च आणि जगावर आमचा प्रभाव बदलून टाकला. ~ R
my: ဒီအယူအဆသဘောနဲ့ စွမ်းရည်တွေက ကျွန်တော်တို့ အသင်းတော်နဲ့ ကမ္ဘာကြီးအပေါ် သက်ရောက်မှုကို ပြောင်းလဲပေးစေနိုင်ပါတယ်။ ~ R
ne_np: यी अवधारणा र सीपहरूले हाम्रो मण्डली र संसारमा हाम्रो प्रभावलाई परिवर्तन गर्यो। ~ आर
or: ଏହି ଧାରଣା ଓ କୌଶଳ ଆମ ମଣ୍ଡଳୀ ଓ ଦୁନିଆ ଉପରେ ଆମର ପ୍ରଭାବକୁ ବଦଳାଇ ଦେଇଥିଲା । ~ ଆର
pa_in: ਇਨ੍ਹਾਂ ਸਿਧਾਂਤਾ ਅਤੇ ਹੁਨਰਾਂ ਨੇ ਸਾਡੀ ਕਲੀਸਿਯਾ ਨੂੰ ਅਤੇ ਸੰਸਾਰ ਉੱਤੇ ਸਾਡੇ ਪ੍ਰਭਾਅ ਨੂੰ ਬਦਲਿਆ ਹੈ। ~ R
pa_pk: ایہناں تصورات تے مہارتاں نے دُنیا دے اُتے ساڈی کلیسیا دے اثر نُوں بدل دِتا۔ –آر
pl_pl: Te koncepcje i umiejętności zmieniły nasz Kościół i nasz wpływ na świat. ~R
pt_pt: Esses conceitos e essas habilidades transformaram nossa igreja e nosso impacto no mundo.
ro_ro: Aceste concepte și abilități au transformat biserica noastră și impactul nostru asupra lumii. ~ R
ru_ru: Эти понятия и навыки изменили нашу церковь и наше влияние на мир. ~ R
sl_si: Ti koncepti in spretnosti so spremenili našo cerkev in naš vpliv na svet. ~ R
ta: இந்த கருத்துக்கள் மற்றும் திறன்கள் நமது தேவாலயத்தையும் உலகத்தின் மேல் நமது தாக்கத்தையும் மாற்றியது. ~ ஆர்
te: ఈ భావనలు మరియు నైపుణ్యాలు మన చర్చిని మరియు ప్రపంచంపై మన ప్రభావాన్ని మార్చాయి. ~ ఆర్
th: แนวคิดและทักษะเหล่านี้ได้เปลี่ยนแปลงคริสตจักรของเราและผลกระทบของเราต่อโลก ~ R
tr_tr: Bu kavramlar ve beceriler kilisemizi ve dünya üzerindeki etkimizi değiştirdi. ~ R
ur: اِن تصورات اور مہارتوں نے ہماری کلیسیا کو اور دنیا پر ہمارے اثر کو بدل دِیا۔ ‎~ R
vi: Những khái niệm và kỹ năng này đã thay đổi hội thánh của chúng tôi và ảnh hưởng tới thế giới. ~ R

source: %s = Yeast
ar: %s = الخميرة
bs_ba: %s = Germa
de_de: %s = Sauerteig
fa_ir: ‎%s = خمیرمایه
gu: %s = યીસ્ટ
hy: %s = Թթխմոր
id_id: %s = Ragi
it_it: %s = Lievito
ja: %s = パン種
kn: %s = ಹುಳಿಹಿಟ್ಟು
ko_kr: %s = 누룩
ku: %s = هەویرترش
lo: %s = ເຊື້ອແປ້ງ
mai: %s = खमीर
ml_in: %s = യീസ്റ്റ്
my: %s = တဆေး
ne_np: %s = खमीर
pa_in: %s = ਖਮੀਰ
pa_pk: ‎=%s ‎خمیر
pl_pl: %s = Zakwas
pt_pt: %s = Fermento
ro_ro: %s = Drojdie
ru_ru: %s = закваска
sl_si: %s = kvas
ta: %s = யீஸ்ட்
te: %s = ఈస్ట్
th: %s = ยีสต์
tr_tr: %s = Maya
ur: ‎%s=‎ خمیر
vi: %s = Men
