Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
ar: يُعد مخطط تشخيص الحقول الأربعة أداة بسيطة تستخدمها خلية القيادة للتأمل في حالة الجهود الحالية ونشاط المملكة من حولهم.
ar_lb: يُعد مخطط تشخيص الحقول الأربعة أداة بسيطة تستخدمها خلية القيادة للتأمل في حالة الجهود الحالية ونشاط المملكة من حولهم.
az: Dörd sahənin diaqnostik diaqramı cari səylərin vəziyyətini və onların ətrafındakı səltənət fəaliyyətini əks etdirmək üçün liderlik hüceyrəsi tərəfindən istifadə ediləcək sadə bir vasitədir.
bs_ba: Dijagnostička karta sa četiri polja jednostavan je alat koji će Voditeljske grupe koristiti za promišljanje o statusu trenutnog napretka i aktivnosti za Kraljevstvo.
de_de: Das 4-Felder-Diagramm ist eine einfache Möglichkeit, wie Leiterschaftszellen den Stand der Entwicklungen und Königreichsaktivitäten um sie herum festhalten können.
es_es: El cuadro de diagnóstico de cuatro campos es una herramienta sencilla que puede ser utilizada por una célula de liderazgo para reflexionar sobre el estado de los esfuerzos actuales y la actividad del reino a su alrededor.
fa_ir: نمودار تشخیصی چهار زمینه ابزاری ساده است که توسط یک سلول رهبری مورد استفاده قرار می گیرد تا در مورد وضعیت تلاش های فعلی و فعالیت پادشاهی در اطراف آنها تأمل کند.
fo: Útgreiningarkortið - Fýra økir - er eitt lætt amboð, sum kann brúkast av leiðslubólkum, sum hugleiða um, hvussu tað gongur og hvussu Guds Ríki mennist.
fr_fr: Le diagramme de diagnostic des quatre champs est un outil simple à utiliser par une cellule de leadership pour réfléchir sur l'état des efforts actuels et l'activité du royaume autour d'eux.
gu: ચાર ક્ષેત્રો ને દર્શાવતો એક ચાર્ટ એ વર્તમાન પ્રયત્નોની સ્થિતિ અને તેની આસપાસની કાર્ય પ્રવૃત્તિને પ્રતિબિંબિત કરવા માટે આગેવાન જૂથ દ્વારા ઉપયોગમાં લેવાતું એક સરળ સાધન છે.
hy: Չորս դաշտերի գծապատկերը պարզ գործիք է, որը կարելի է օգտագործել առաջնորդների խմբակում, պարզելու, թե ներկայումս գործադրվող ջանքերը և Արքայության տարածումը որ փուլում են։
id_id: Diagram Diagnostik Empat Bidang adalah alat sederhana yang digunakan oleh sel kepemimpinan untuk menggambarkan status usaha saat ini dan aktivitas kerajaan Allah di sekitar mereka.
it_it: La diagnostica del diagramma dei quattro campi è un semplice strumento per i gruppi di leader per riflettere sullo stato degli sforzi attuali e l'attività del regno intorno a loro.
ja: 4つのフィールド診断図はリーダーシップ・セルで使う簡単なツールで、自分の周りの神の御国に関するアクティビティと現在の活動の状態について考察することができます。
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ನಿರ್ಣಯ ಪಟ್ಟಿಯು ಪ್ರಸ್ತುತ ಪ್ರಯತ್ನಗಳ ಸ್ಥಿತಿ ಮತ್ತು ಅವರ ಸುತ್ತಲಿರುವವರಿಗೆ ದೇವರರಾಜ್ಯದ ಚಟುವಟಿಕೆಯನ್ನು ಅವಲೋಕನ ಮಾಡಲು ನಾಯಕತ್ವದ ಗುಂಪಿನಿಂದ ಉಪಯೋಗಿಸಬೇಕಾದ ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 4가지 밭 진단법은 현재 노력 상황과 그들 주변에서의 천국 활동을 반영하기 위해 리더십 소그룹에서 사용하는 간단한 방법입니다.
ku: هێلکاری دەستنیشانکردنی چوار کێڵگەکان ئامرازێکی سادەیە لەلایەن خانەکانی سەرکردایەتیەوە بەکاردێت بۆ بیرکردنەوە لە دۆخی هەوڵەکانی ئێستا و چاڵاکیەکانی شانشین لە دەوروبەریان.
lo: ແຜນພູມວິໄຈນາສີ່ທົ່ງແມ່ນອຸປະກອນງ່າຍໆທີ່ຜູ້ນຳກຸ່ມເຊວໃຊ້ເພື່ອສະທ້ອນເຖິງສະຖານະຄວາມພະຍາຍາມໃນປັດຈຸບັນ ແລະ ກິດຈະກຳຂອງອານາຈັກອ້ອມໂຕພວກເຂົາ.
lv: Četru lauku diagnostikas diagramma ir vienkāršs rīks, ko var izmantot vadības šūnā, lai pārdomātu pašreizējo centienu esošo stāvokli un Debesu valstības virzību balstoties uz šiem centieniem.
mai: चार क्षेत्रीय निदान चार्ट एक सरल उपकरण छी, जे नेतृत्व टोली द्वारा वर्तमान प्रयाससभक स्थिति आ ओहिके चारूकात होइत राजकीय गतिविधिकेँ समीक्षा करबाक लेल उपयोग कएल जाइत अछि।
ml_in: നിലവിലെ ശ്രമങ്ങളുടെ അവസ്ഥയും അവയ്ക്ക് ചുറ്റുമുള്ള രാജ്യ പ്രവർത്തനവും പ്രതിഫലിപ്പിക്കുന്നതിന് ഒരു നേതൃത്വ സെൽ ഉപയോഗിക്കേണ്ട ലളിതമായ ഒരു ഉപകരണമാണ് ഫോർ ഫീൽഡ് ഡയഗ്നോസ്റ്റിക് ചാർട്ട്.
mr: चार क्षेत्र निदान चार्ट हे एक सोपे साधन आहे ज्याचा उपयोग नेतृत्व कक्षाद्वारे केला जातो सध्याच्या प्रयत्नांची स्थिती आणि त्यांच्या सभोवताली असणारी राज्याची क्रियाकलाप यावर प्रतिबिंबित करण्यासाठी.
my: နယ်ပယ်လေးခု စစ်ဆေးမှုဇယားက အနားပတ်ဝန်းကျင်ရှိ ဘုရားသခင်၏ နိုင်ငံတော်အတွက် လှုပ်ရှားမှုနှင့် လက်ရှိကြိုးပမ်းလုပ်ဆောင်မှုတို့ကို သုံးသပ်ပေးမည့် ခေါင်းဆောင်မှု နည်းစနစ် ဖြစ်ပါတယ်။
ne_np: चार क्षेत्र निदान रेखाचित्र वरिपरि परमेश्वरको राज्यको गतिविधिको स्थिति परार्वतन गर्न (हेर्न)को लागि अगुवापन कक्षले प्रयोग गर्ने एक उपकरण हो ।
or: ଚାରୋଟି କ୍ଷେତ୍ର ନିଦାନ ଚାର୍ଟ ହେଉଛି, ଏକ ନେତୃତ୍ୱ କୋଷ ଦ୍ୱାରା ସାମ୍ପ୍ରତିକ ପ୍ରୟାସର ସ୍ଥିତି ଏବଂ ସେମାନଙ୍କ ଚାରିପାଖରେ ଥିବା ରାଜ୍ୟ କାର୍ଯ୍ୟକଳାପ କୁ ପ୍ରତିଫଳିତ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହେଉଥିବା ଏକ ସରଳ ଉପକରଣ ।
pa_in: ਚਾਰ ਖੇਤਰੀ ਜਾਂਚ ਪੜਤਾਲ ਚਾਰਟ ਇੱਕ ਸਾਧਾਰਨ ਸਾਧਨ ਹੈ ਜਿਹੜਾ ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਦੁਆਰਾ ਆਪਣੀਆਂ ਵਰਤਮਾਨ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਦਰਜੇ ਅਤੇ ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਰਾਜ ਉੱਤੇ ਚਿੰਤਨ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ।
pa_pk: چار کھیت تشخیص چارٹ اِک سادہ آلٰہ اے جِنہوں قیادتی سَیل دی طرفوں موجودہ کوششاں دی حیثیت تے اوہنا ں دے آلے دوالے بادشاہی دی سرگرمی تے غور کرن لئی ورتیا جاندا اے۔
pl_pl: Diagram czterech pól jest prostym narzędziem dla przywódców, służącym refleksji nad stanem bieżących wysiłków i działaniem Królestwa wokół nich.
pt_pt: O gráfico de diagnóstico dos quatro campos é uma ferramenta simples a ser usada por uma célula de liderança para refletir sobre o status dos esforços atuais e a atividade do Reino ao seu redor.
ro_ro: Diagrama de diagnosticare „Cele patru câmpuri” este un instrument simplu care ar trebui utilizat de un grup de lideri (celulele Zume) pentru a analiza starea eforturilor în curs și a activității Împărăției în jurul lor.
ru_ru: Диаграмма «Четыре поля» – это простой инструмент, который должен использоваться группой лидеров для анализа состояния текущих усилий и активности Царства вокруг них.
sl_si: Diagram štirih polj je preprost pripomoček, ki ga lahko vodstvena celica uporabi za razmislek o stanju trenutnih prizadevanj in z njimi povezani dejavnosti Božjega kraljestva.
ta: நான்கு புலங்கள் கண்டறியும் விளக்கப்படம், தற்போதைய முயற்சிகள் மற்றும் அவற்றைச் சுற்றியுள்ள செயல்பாடுகளை மதிப்பிடும் முறையாகும்.
te: నాలుగు క్షేత్రాల విశ్లేషణ చార్ట్ అనేది ప్రస్తుత ప్రయత్నాల స్థితి మరియు వాటి చుట్టూ ఉన్న దేవుని రాజ్య కార్యకలాపాలను ప్రతిబింబించేలా నాయకత్వపు సెల్ ఉపయోగించే ఒక సాధారణ సాధనం.
th: แผนภูมิวินิจฉัยสี่ช่องเป็นเครื่องมือง่าย ๆ ที่กลุ่มย่อยสำหรับผู้นำใช้เพื่อสะท้อนถึงสถานะของความพยายามปัจจุบันและกิจกรรมของอาณาจักรรอบ ๆ ตัว
tr_tr: Dört alan teşhis şeması, bir liderlik grubu tarafından mevcut çabaların durumu ve etraflarındaki krallık faaliyeti üzerine düşünmek için kullanılan basit bir araçtır.
ur: چار کھیت تشخیصی چارٹ ایک سادہ آلٰہ ہے جِس کو قیادتی سَیل کی طرف سے موجودہ کوششوں کی کیفیت پر اُن کے آس پاس بادشاہی کی سرگرمی پر غور کرنے کے لئے اِستعمال کِیا جاتا ہے۔
vi: Biểu đồ bốn cánh đồng là một công cụ đơn giản được nhóm lãnh đạo sử dụng để phản ánh tình trạng của những nỗ lực hiện tại và hoạt động của vương quốc xung quanh chúng.

source: Generational Mapping
ar: تخطيط الأجيال
ar_lb: تخطيط الأجيال
az: Nəsil xəritəsi
bs_ba: Generacijsko mapiranje
de_de: Generationenkarte
es_es: Mapeo generacional
fa_ir: نقشه برداری نسلی
fo: Kortleggja ættarlið
fr_fr: Cartographie générationnelle
gu: પેઢીઓ નું સર્વે
hy: Սերունդների քարտեզագրում
id_id: Pemetaan Generasi
it_it: La Mappa Generazionale
ja: ジェネレーションマップ
kn: ವಂಶಾವಳಿಯ ನಕ್ಷೆ
ko_kr: 세대 매핑
ku: نەخشەی نەوەکان
lo: ແຜນທີ່ຮຸ່ນ
lv: Paaudžu karšu veidošana
mai: पीढ़ीगत मानचित्रण
ml_in: ജനറേഷൻ മാപ്പിംഗ്
mr: पिढीजन्य नकाशा (जनरेशनल मॅपिंग)
my: မျိုးဆက်ပြ မြေပုံ
ne_np: पुस्ता नक्सा
or: ପିଢ଼ିଗତ ମାନଚିତ୍ରଣ
pa_in: ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ
pa_pk: نسلی نقشہ سازی
pl_pl: Mapowanie pokoleniowe
pt_pt: Mapeamento Geracional
ro_ro: Harta Generațiilor
ru_ru: Карта поколений
sl_si: Generacijsko drevo
ta: தலைமுறை பொருத்துதல்
te: జేనరేషనల్ (తరాల) మ్యాపింగ్
th: การทำแผนที่รุ่น
tr_tr: Nesil Haritalama
ur: نسلی نقشہ سازی
vi: Bản đồ thế hệ

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
ar: يُعد تخطيط الأجيال أداة بسيطة أخرى لمساعدة القادة في الحركة على فهم النمو من حولهم.
ar_lb: يعد رسم خرائط الأجيال أداة بسيطة أخرى لمساعدة القادة في الحركة على فهم النمو من حولهم.
az: Nəsil xəritəsi hərəkatdakı liderlərə ətrafda nə böyüdüyünü anlamağa kömək edən başqa bir sadə alətdir.
bs_ba: Mapiranje generacija je još jedno jednostavan alat koje pomaže vođama pokreta da shvate napredak oko sebe.
de_de: Mithilfe der Generationenkarte können Leiter das Wachstum in einer Bewegung festhalten.
es_es: El mapeo generacional es otra herramienta sencilla que sirve para ayudar a los líderes de un movimiento a comprender el crecimiento que los rodea.
fa_ir: نقشه برداری نسل ابزاری ساده دیگر برای کمک به رهبران یک جنبش است تا رشد پیرامون خود را درک کنند.
fo: At Kortlegga ættarlið er eitt annað lætt amboð, sum hjálpir leiðarum at skilja vøksturin.
fr_fr: La cartographie des générations est un autre outil simple pour aider les dirigeants d'un mouvement à comprendre la croissance qui les entoure.
gu: આગેવાન નેતાઓને તેમની આસપાસના વિકાસને સમજવામાં મદદ કરવા માટે પેઢીઓનું સર્વે એ એક બીજું સરળ સાધન છે.
hy: Սերունդների քարտեզագրումը մեկ այլ պարզ գործիք է, որն օգնում է հոգևոր շարժի առաջնորդներին հասկանալ, թե աճը ինչպիսի առաջընթաց ունի։
id_id: Pemetaan silsilah adalah alat bantu sederhana lainnya untuk membantu pemimpin-pemimpin dalam sebuah kegerakan untuk mengerti pertumbuhan di sekeliling mereka.
it_it: La generazione della mappatura è un altro semplice strumento per aiutare i responsabili in un movimento a comprendere la crescita intorno a loro.
ja: ジェネレーションマップもまた簡単なツールで、運動に携わるリーダーたちが自分の周囲での成長を理解する役に立ちます。
kn: ವಂಶಾವಳಿಯ ನಕ್ಷೆಯು ಒಂದು ಆಂದೋಲನದಲ್ಲಿ ನಾಯಕರು ತಮ್ಮ ಸುತ್ತಲಿನ ಬೆಳವಣಿಗೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ ಮತ್ತೊಂದು ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 세대 매핑은 운동 가운데 있는 지도자가 주변의 성장을 이해하는데 도움을 주는 또 다른 간단한 방법입니다.
ku: نەخشەی نەوەکان ئامرازێکیتری سادەیە بۆ یارمەتیدانی سەرکردەکان لە بزوتنەوەکانیاندا تاکو تێبگات لە گەشەسەندنی دەورووبەریان.
lo: ແຜນທີ່ຮຸ່ນແມ່ນອຸປະກອນທີ່ສະດວກສະບາຍອີກຢ່າງໜຶ່ງທີ່ສາມາດຊ່ວຍໃຫ້ຜູ້ນໍາໃນຂະບວນການຄວາມເຂົ້າໃຈ ແລະ ການເຕີບໃຫຍ່ອ້ອມໂຕພວກເຂົາ.
lv: Paaudžu karšu veidošana ir vēl viens vienkāršs rīks, kas palīdz vadītājiem mācekļu kustībā izprast izaugsmi sev apkārt.
mai: पीढ़ीगत मानचित्रण एक दोसर सरल उपकरण छी, जे कोनो आंदोलन में नेतासभ केँ अपन चारूकात होइत विकास केँ बुझबाक में सहायता करैत अछि।
ml_in: ഒരു പ്രസ്ഥാനത്തിലെ നേതാക്കളെ അവരുടെ ചുറ്റുമുള്ള വളർച്ച മനസ്സിലാക്കാൻ സഹായിക്കുന്ന മറ്റൊരു ലളിതമായ ഉപകരണമാണ് ജനറേഷൻ മാപ്പിംഗ്.
mr: चळवळीतील नेत्यांना त्यांच्या आजूबाजूची वाढ समजून घेण्यास मदत करण्यासाठी पिढीजन्य नकाशा (जनरेशन मॅपिंग) हे आणखी एक सोपे साधन आहे.
my: မျိုးဆက်ပြမြေပုံက ခေါင်းဆောင်များအတွက် အနားပတ်ဝန်းကျင်ရှိ ကြီးထွားမှုကို ပံ့ပိုးပေးမည့် အခြားသော ရိုးရှင်းသည့် နည်းစနစ် ဖြစ်ပါတယ်။
ne_np: पुस्ता नक्सा क्रान्तिमा अगुवाहरुलाई वरिपरिको बृधिलाई बुझ्न सहायता गर्ने एक सरल उपकरण हो ।
or: ପିଢ଼ିଗତ ମାନଚିତ୍ରଣ ହେଉଛି ଆନ୍ଦୋଳନର ନେତୃବୃନ୍ଦଙ୍କୁ ସେମାନଙ୍କ ଆଖପାଖର ବିକାଶକୁ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଅନ୍ୟ ଏକ ସରଳ ଉପକରଣ ।
pa_in: ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ ਆਗੂਆਂ ਨੂੰ ਇੱਕ ਅੰਦਲੋਨ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ ਦੁਆਲੇ ਵਾਧੇ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਇੱਕ ਸਾਧਾਰਨ ਸਾਧਨ ਹੈ।
pa_pk: نسل دی نقشہ سازی اِک ہور سادہ آلٰہ اے جہیڑا تحریک دے راہنماواں نُوں اپنے آلے دوالے دی بڑھوتری سمجھن وِچ مدد دیندا اے۔
pl_pl: Mapowanie pokoleń to kolejne proste narzędzie, które pomaga liderom ruchu w zrozumieniu otaczającego ich wzrostu.
pt_pt: Mapeamento geracional é outra ferramenta simples para ajudar os líderes de um movimento a entender o crescimento ao seu redor.
ro_ro: Harta generațiilor este un alt instrument ușor pentru a ajuta liderii mișcării să urmărească creșterea în jurul lor.
ru_ru: Карта поколений – это еще один простой инструмент, помогающий лидерам движения отслеживать рост вокруг них.
sl_si: Generacijsko drevo je še en preprost pripomoček, ki voditeljem gibanja pomaga razumeti rast okoli njih.
ta: தலைமுறை பொருத்துதல் என்பது ஒரு இயக்கத்தின் தலைவர்கள் தங்களைச் சுற்றியுள்ள வளர்ச்சியைப் புரிந்துகொள்ள உதவும் மற்றொரு எளிய கருவியாகும்.
te: తరాల మ్యాపింగ్ అనునది నాయకులు వారి చుట్టూ జరిగే ఎదుగుదలను అర్ధం చేసుకొనే ఉద్యమమును చేయుటకు నాయకులకు అవసరమైన మరియు సాధారణ సాధనము.
th: การทำแผนที่รุ่นเป็นเครื่องมือง่าย ๆ อีกอย่างหนึ่งที่ช่วยผู้นำในขบวนการเข้าใจการเติบโตรอบตัวเขา
tr_tr: Nesil haritalama, bir hareketteki liderlerin etraflarındaki büyümeyi anlamalarına yardımcı olan basit bir araçtır.
ur: نسلی نقشہ سازی ایک اور سادہ آلٰہ ہے جو تحریک کے راہنماؤں کو اپنے آس پاس بڑھتی کو سمجھنے میں مدد دیتا ہے۔
vi: Bản đồ thế hệ là một công cụ đơn giản khác giúp các nhà lãnh đạo trong một phong trào hiểu được sự tăng trưởng xung quanh.

source: 3-Circles Gospel Presentation
ar: عرض الإنجيل بالدوائر الثلاث
bs_ba: 3-kruga prezentacija evanđelja
de_de: 3-Kreise-Evangeliumspräsentation
es_es: Presentación del evangelio en tres círculos
fa_ir: ارائه‎ی انجیل با استفاده از سه دایره
gu: 3-વર્તુળો સુવાર્તાની પ્રસ્તુતિ
hy: Ավետարանի փոխանցում «երեք շրջան» մոդելով
id_id: Presentasi Injil 3 Lingkaran
it_it: 3 Cerchi - un metodo per condividere il Vangelo
ja: 3つの円による福音説明
kn: 3-ವೃತ್ತಗಳ ಸುವಾರ್ತೆಯ ಪ್ರಸ್ತುತಿ
ko_kr: 세 개의 원으로 제시하는 복음
ku: ٣ بازنەکانی پێشکەشکردنی مزگێنی
lo: ການນໍາສະເຫນີຂ່າວປະເສີດ 3 ວົງຈອນ
mai: तीन वृत्त सुसमाचार प्रस्तुति
ml_in: 3-സർക്കിളുകൾ സുവിശേഷ അവതരണം
mr: 3-वर्तुळे सुवार्ता सादरीकरण
my: စက်ဝိုင်း ၃ ခု ဧဝံဂေလိတရားတင်ပြမှု
ne_np: ३-चक्रहरु सुसमाचार प्रस्तुति
or: ୩-ଚକ୍ର ସୁସମାଚାର ଉପସ୍ଥାପନ
pa_in: 3–ਚੱਕਰੀ ਇੰਜੀਲ ਪੇਸ਼ਕਸ਼
pa_pk: 3-دائرے خوشخبری دی پیشکش
pl_pl: Prezentacja Ewangelii w trzech kręgach
pt_pt: Apresentação do evangelho por Três Círculos
ro_ro: Prezentarea Evangheliei în 3 cercuri
ru_ru: Презентация Евангелия «3 круга»
sl_si: Predstavitev evangelija s tremi krogi
ta: 3-வட்டங்கள் சுவிஷேசம் அறிவித்தல்
te: 3-సర్కిల్స్ సువార్త ప్రదర్శన
th: การนำเสนอพระกิตติคุณด้วยวงกลม 3 วง
tr_tr: 3-Döngülü Müjde Sunumu
ur: 3-دائرے خُوشخبری کی پیشکش
vi: Chia sẻ Phúc Âm 3 Vòng tròn

source: The 3-Circles gospel presentation is a way to tell the gospel using a simple illustration that can be drawn on a piece of paper.
ar: عرض الإنجيل بالدوائر الثلاث هو طريقة لشرح الإنجيل باستخدام توضيح بسيط يمكن رسمه على ورقة.
bs_ba: Prezentacija evanđelja u 3 kruga je način da se ispriča evanđelje koristeći jednostavnu ilustraciju koja se može nacrtati na komadu papira.
de_de: Die 3-Kreise-Evangeliumspräsentation ist eine Möglichkeit, das Evangelium mithilfe einer einfachen Illustration zu erzählen, die auf ein Blatt Papier gezeichnet werden kann.
es_es: La presentación del evangelio en tres círculos es una forma de explicar el evangelio a través de una sencilla ilustración que se puede dibujar en un trozo de papel.
fa_ir: ارائه‎ی انجیل با استفاده از سه دایره، راهی برای اعلام انجیل با استفاده از تصویر ساده‎ای است که می‎توان بر روی یک کاغذ ترسیم کرد.
gu: ૩=વર્તુળો સુવાર્તાની પ્રસ્તુતિ એ એક સરળ ઉદાહરણનો ઉપયોગ કરીને સુવાર્તાને કહેવાની એક રીત છે જે કાગળના ટુકડા પર દોરી શકાય છે.
hy: «3-շրջան» մոդելը Ավետարանը պարզ պատկերով ներկայացնելու եղանակ է, որը կարելի է նկարել թղթի վրա:
id_id: Presentasi Injil 3-Lingkaran adalah cara untuk menyampaikan Injil menggunakan ilustrasi sederhana yang dapat digambar pada selembar kertas.
it_it: Il metodo di condividere il vangelo 3 Cerchi è un modo per raccontare il vangelo con una semplice illustrazione che si può disegnare su un foglio di carta.
ja: 3つの円による福音説明は、簡単な図を紙に描いて福音を伝える方法です。
kn: 3-ವೃತ್ತಗಳ ಸುವಾರ್ತೆಯ ಪ್ರಸ್ತುತಿಯು ಒಂದು ಕಾಗದದ ಮೇಲೆ ಚಿತ್ರಿಸಬಹುದಾದ ಸರಳವಾದ ವಿವರಣೆಯನ್ನು ಉಪಯೋಗಿಸಿು ಸುವಾರ್ತೆಯನ್ನು ಹೇಳುವ ಒಂದು ವಿಧಾನವಾಗಿದೆ.
ko_kr: '세 개의 원으로 제시하는 복음'이란 종이 한장 그리는 그림만으로도 복음을 쉽게 전달할 수 있는 방법입니다.
ku: ٣ بازنەکانی پێشکەشکردنی مزگێنی ڕێگایەکە بۆ باسکردنی مزگێنی بە بەکارهێنانی وێنایەکی سادە بتوانرێت لەسەر پارچە کاغەزێک بنوسرێت.
lo: ການນຳສະເຫນີຂ່າວປະເສີດ 3 ວົງຈອນແມ່ນວິທີການບອກເລື່ອງລາວຂອງພຣະເຢຊູຄຣິດໂດຍການໃຊ້ພາບປະກອບງ່າຍໆທີ່ສາມາດແຕ້ມໃສ່ເຈ້ຍໄດ້.
mai: 3-गो वृत्त सुसमाचार प्रस्तुति एक एहन तरीका छी, जाहिसँ सुसमाचार केँ एक सरल चित्रक माध्यम सँ कहल जाइत अछि, जे कागज पर बनाओल जा सकैत अछि।
ml_in: ഒരു കടലാസിൽ വരയ്ക്കാവുന്ന ലളിതമായ ഒരു ചിത്രീകരണം ഉപയോഗിച്ച് സുവിശേഷം പറയാനുള്ള ഒരു മാർഗമാണ് 3-സർക്കിളുകൾ സുവിശേഷ അവതരണം.
mr: 3-वर्तुळे सुवार्ता सादरीकरण हे कागदाच्या तुकड्यावर काढता येणारे साधे उदाहरण वापरून सुवार्ता सांगण्याचा एक मार्ग आहे.
my: စက်ဝိုင်း ၃ ခုဧဝံဂေလိတရား ဟောပြောမှုက စာရွက်တစ်ခုပေါ် ပုံပမာကို ရေးဆွဲပြီး ဧဝံဂေလိတရား ပြောပြနိုင်မည့် နည်းလမ်း ဖြစ်ပါတယ်။
ne_np: 3-चक्रहरु सुसमाचार प्रस्तुतीकरण एउटा सरल दृष्टान्त प्रयोग गरेर सुसमाचार बताउन सक्ने तरिका हो जुन कागजको टुक्रामा कोर्न सकिन्छ।
or: ୩-ଚକ୍ର ସୁସମାଚାର ଉପସ୍ଥାପନା ହେଉଛି ଏକ ସରଳ ଉଦାହରଣ ବ୍ୟବହାର କରି ସୁସମାଚାର କହିବାର ଏକ ଉପାୟ ଯାହା ଏକ କାଗଜ ଖଣ୍ଡରେ ଅଙ୍କାଯାଇପାରିବ ।
pa_in: 3-ਚੱਕਰੀ ਇੰਜੀਲ ਪੇਸ਼ਕਸ਼ ਇੱਕ ਸਾਧਾਰਨ ਦ੍ਰਿਸ਼ਟਾਂਤ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੁਆਰਾ ਜਿਹੜਾ ਇੱਕ ਕਾਗਜ਼ ਦੇ ਟੁੱਕੜੇ ਤੇ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਇੰਜੀਲ ਨੂੰ ਦੱਸਣ ਦਾ ਇੱਕ ਢੰਗ ਹੈ।
pa_pk: 3-دائرے خوشخبری دی پیشکش، اِک سادہ مثال وردتے ہوجیاں خُوشخبری سُناؤن دااِک طریقہ اے جِنہوں کاغذ دے ورقے تے واہیا جا سکدا اے۔
pl_pl: Prezentacja Ewangelii w trzech kręgach to sposób na opowiedzenie Dobrej Nowiny za pomocą prostej ilustracji, którą można narysować na kartce papieru.
pt_pt: A apresentação do evangelho por Três Círculos é uma maneira de falar sobre o evangelho que usa uma simples ilustração que pode ser desenhada em um papel.
ro_ro: Prezentarea Evangheliei în 3 Cercuri este o modalitate de a spune Evanghelia folosind o ilustrație simplă care poate fi desenată pe o bucată de hârtie.
ru_ru: Презентация Евангелия «3 круга» – это способ рассказать о Евангелии с помощью простой иллюстрации, которую можно нарисовать на листе бумаги.
sl_si: Predstavitev evangelija s tremi krogi je način deljenja evangelija s preprosto ilustracijo, ki jo lahko narišeš na list papirja.
ta: 3-வட்டங்கள் நற்செய்தி விளக்கக்காட்சி என்பது ஒரு காகிதத்தில் வரையப்பட்ட ஒரு எளிய விளக்கத்தைப் பயன்படுத்தி நற்செய்தியைச் சொல்வதற்கான ஒரு வழியாகும்.
te: 3-సర్కిల్స్ సువార్త ప్రదర్శన అనేది కాగితంపై గీయగలిగే సరళమైన దృష్టాంతాన్ని ఉపయోగించి సువార్తను చెప్పే మార్గం.
th: การนำเสนอข่าวประเสริฐแบบวงกลม 3 วง เป็นวิธีการบอกเล่าข่าวประเสริฐ โดยใช้ภาพประกอบง่าย ๆ ที่สามารถวาดลงบนกระดาษได้
tr_tr: 3-Döngülü müjde sunumu, kağıt üzerine çizilebilecek basit bir görsel kullanarak müjdeyi anlatma yoludur.
ur: 3- دائرے خوشخبریکی پیشکش، ایک سادہ نمونہ اِستعمال کرتے ہُوئے دوسروں کو خُوشخبری سُنانے کا ایک طریقہ ہے جِسے کاغذ پر کھینچا جا سکتا ہے۔
vi: Chia sẻ Phúc Âm 3 vòng tròn là một cách nói về Phúc Âm sử dụng một hình ảnh minh họa đơn giản có thể vẽ trên một tờ giấy.

source: 3-Circles
ar: الدوائر الثلاث
bs_ba: 3-kruga
de_de: 3-Kreise
es_es: Los tres círculos
fa_ir: سه دایره
gu: ૩- વર્તુળો
hy: «Երեք շրջան»
id_id: 3 lingkaran
it_it: 3 Cerchi
ja: 3つの円
kn: 3-ವೃತ್ತಗಳು
ko_kr: 세 개의 원
ku: ٣ بازنەکان
lo: 3 ວົງຈອນ
mai: 3-गो वृत्त
ml_in: 3-സർക്കിളുകൾ
mr: 3-वर्तुळे
my: စက်ဝိုင်း ၃ ခု
ne_np: ३-चक्रहरु
or: ୩-ଚକ୍ର
pa_in: 3-ਚੱਕਰ
pa_pk: 3- دائرے
pl_pl: 3 kręgi
pt_pt: Três Círculos
ro_ro: 3-Cercuri
ru_ru: «3 круга»
sl_si: 3 krogi
ta: 3-வட்டங்கள்
te: 3-సర్కిల్స్ (వృత్తములు)
th: วงกลม 3 วง
tr_tr: 3-Döngü
ur: 3- دائرے
vi: 3 Vòng tròn

source: Close
ar: غلق
ar_lb: إغلاق
az: Bağlamaq
bs_ba: Zatvori
de_de: Schließen
es_es: Cerrar
fa_ir: نزدیک
fo: Lat aftur
fr_fr: Fermer
gu: પૂર્ણ કરો
hy: Փակել
id_id: Tutup
it_it: Chiudere
ja: 閉じる
kn: ಮುಕ್ತಾಯಗೊಳಿಸು
ko_kr: 닫기
ku: داخستن
lo: ປິດ
lv: Aizvērt
mai: बन्द करू
ml_in: അടയ്ക്കുക
mr: बंद करा
my: အပိတ်
ne_np: बन्द
or: ବନ୍ଦ କରନ୍ତୁ
pa_in: ਬੰਦ
pa_pk: بند کرو
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sl_si: Zapri
ta: மூடவும்
te: ముగింపు
th: ปิด
tr_tr: Kapatın
ur: کلوز
vi: Đóng

source: No Results
ar: لا توجد نتائج
ar_lb: صلّوا واشكروا الله على النّتائج، اطلبوا منه المساعدة عندما تجدوا صعوبة في الطاعة، وادعوا روحه القدّوس ليقود وقتكم معًا.
bs_ba: Nema rezultata
de_de: Keine Ergebnisse
es_es: Sin resultados
fa_ir: بدون نتیجه
fr_fr: Aucun résultat
gu: પરિણામ નથી
hy: Արդյունքը բացակայում է
id_id: Tidak Ada Hasil
it_it: Nessun Risultato
ja: 結果なし
kn: ಫಲಿತಾಂಶಗಳಿಲ್ಲ
ko_kr: 결과 없음
ku: هیچ ئەنجامێک نیە
lo: ບໍ່ມີບົດສະຫຼຸບ
mai: कोनो परिणाम नहि भेटल
ml_in: ഫലങ്ങളൊന്നുമില്ല
mr: कोणतेही परिणाम नाहीत
my: ရလဒ်မရှိ
ne_np: कुनै परिणाम छैन
or: କୌଣସି ଫଳାଫଳ ନାହିଁ
pa_in: ਕੋਈ ਨਤੀਜਾ ਨਹੀਂ
pa_pk: کوئی نتیجہ نئیں
pl_pl: Brak wyników
pt_pt: Sem resultados
ro_ro: Fără rezultate
ru_ru: Нет результатов
sl_si: Ni rezultatov
ta: முடிவு இல்லை
te: ఫలితాలు లేవు
th: ไม่มีผลลัพธ์
tr_tr: Sonuç Yok
ur: کوئی نتیجہ نہیں
vi: Không có kết quả

source: trainee
ar: متدرّب
bs_ba: Obučio
de_de: Trainiert
fa_ir: شاگرد
gu: તાલીમાર્થી
hy: ուսանող
id_id: Peserta pelatihan
it_it: Formato
ja: 訓練生
kn: ತರಬೇತಿ ಪಡೆಯುವವನು
ku: ڕاهێنراوان
lo: ຜູ້ຝຶກງານ
mai: प्रशिक्षु
ml_in: ട്രെയിനി
mr: प्रशिक्षणार्थी
my: သင်တန်းသား
ne_np: तालिम दिएको
or: ପ୍ରଶିକ୍ଷାର୍ଥୀ
pa_in: ਵਿਦਿਆਰਥੀ
pa_pk: سِکھن والا
pl_pl: Przeszkoliłem/am
pt_pt: Treinado?
ro_ro: Instruit
ru_ru: ученик
sl_si: tečajnik
ta: பயிற்சி பெறுபவர்
te: ట్రైనీ
th: ผู้ฝึกอบรม
tr_tr: Birini Eğittim
ur: طالب علم
vi: học viên

source: practitioner
ar: ممارِس
bs_ba: Vežbanje
de_de: Üben
fa_ir: خادم
gu: વ્યવસાયી
hy: Ուսնակ
id_id: Praktisi
it_it: Fase Di Allenamento
ja: 指導者
kn: ವೃತ್ತಿ ಅಭ್ಯಾಸಿ
ku: مەشقکار
lo: ຜູ້ຝຶກຫັດ
mai: अभ्यासकर्ता
ml_in: പ്രാക്ടീഷണർ
mr: व्यवसायी
my: လက်တွေ့လုပ်သူ
ne_np: अभ्यास गर्दै
or: ଅଭ୍ୟାସକାରୀ
pa_in: ਅਭਿਆਸੀ
pa_pk: عملی کم کرن والا
pl_pl: Ćwiczenia
pt_pt: Praticando
ro_ro: Exersând
ru_ru: специалист-практик
sl_si: izvajalec
ta: பயிற்சி எடுப்பவர்
te: అభ్యాసకుడు
th: ผู้ปฏิบัติ
tr_tr: Pratik Yapma
ur: عمل کرنے والا
vi: chuyên nghiệp

source: visitor
ar: زائِر
bs_ba: posjetitelj
de_de: Besucher
fa_ir: ملاقات‎کننده
gu: મુલાકાતી
hy: Այցելու
id_id: pengunjung
it_it: visitatore
ja: ビジター
kn: ಸಂದರ್ಶಕ
ku: سەردانیکار
lo: ຜູ້ຢ້ຽມຢາມ
mai: आगंतुक
ml_in: സന്ദർശകൻ
mr: पाहुणा (व्हिजिटर)
my: လည်ပတ်သူ
ne_np: आगन्तुक
or: ପରିଦର୍ଶକ
pa_in: ਵਿਜ਼ਟਰ
pa_pk: ملاقاتی
pl_pl: gościem
pt_pt: visitante
ro_ro: vizitator
ru_ru: посетитель
sl_si: gost
ta: பார்வையாளர்
te: సందర్శకుడు
th: ผู้มาเยี่ยม
tr_tr: ziyaretçi
ur: ملاقاتی
vi: khách

source: A new trainee from %1$s has registered!
ar: تم تسجيل متدرب جديد من %1$s!
bs_ba: Prijavljen je novi pripravnik iz %1$s!
de_de: Ein neuer Auszubildender aus %1$s hat sich angemeldet!
fa_ir: یک شاگرد جدید از ‎%1$s ثبت نام کرده است!
gu: %1$s માંથી નવા તાલીમાર્થીએ નોંધણી કરી છે!
hy: %1$sից գրանցվել է նոր ուսանող։
id_id: Peserta pelatihan baru dari %1$s telah terdaftar!
it_it: Un nuovo apprendista di %1$s si è registrato!
ja: %1$s から新しい訓練生が登録しました！
kn: %1$s ರಿಂದ ಒಬ್ಬ ಹೊಸ ತರಬೇತಿ ಪಡೆಯುವವರು ನೋಂದಾಯಿಸಿಕೊಂಡಿದ್ದಾರೆ!
ku: فێرخوازێکی نوێ لە %1$s ناوی خۆی تۆمارکردووە!
lo: ຜູ້ຝຶກງານໃໝ່ຈາກ %1$s ລົງທະບຽນແລ້ວ
mai: %1$s सँ एक नव प्रशिक्षु पंजीकृत भेल छथि!
ml_in: %1$s-ൽ നിന്നുള്ള ഒരു പുതിയ ട്രെയിനി രജിസ്റ്റർ ചെയ്തു!
mr: %1$s मधील नवीन प्रशिक्षणार्थीने नोंदणी केली आहे!
my: %1$s ထဲက သင်တန်းသားသစ်မှ စာရင်းသွင်းထားပါတယ်
ne_np: %1$s बाट नयाँ प्रशिक्षार्थी दर्ता भएको छ!
or: %1$s ରୁ ଜଣେ ନୂତନ ଶିକ୍ଷାର୍ଥୀ ପଞ୍ଜିକୃତ ହୋଇଛନ୍ତି!
pa_in: %1$s ਤੋਂ ਇੱਕ ਨਵੇਂ ਵਿਦਿਆਰਥੀ ਨੇ ਪੰਜੀਕਰਣ ਕੀਤਾ ਹੈ!
pa_pk: ‎%1$sتوں اِک نواں سِکھن والا داخل ہوگیا اے!
pl_pl: Nowy stażysta z %1$s zarejestrował się!
pt_pt: Registou-se um novo estagiário de %1$s!
ro_ro: Un nou stagiar din %1$s s-a înregistrat!
ru_ru: Зарегистрирован новый ученик из %1$s!
sl_si: Registriral se je nov tečajnik iz %1$s!
ta: %1$s இலிருந்து ஒரு புதிய பயிற்சியாளர் பதிவு செய்துள்ளார்!
te: %1$s నుండి కొత్త ట్రైనీ నమోదు చేసుకున్నారు!
th: ผู้ฝึกงานใหม่จาก %1$s ลงทะเบียนแล้ว!
tr_tr: %1$s’den yeni bir kursiyer kaydoldu!
ur: ‎%1$sسے ایک نئے طالب علم نے داخلہ لِیا ہے!
vi: Một học viên mới từ %1$s đã đăng ký!
