Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Pray and thank God for how He continues to speak through the word, prayer, the body, and persecution and suffering. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
ar: صلوا واشكروا الله على استمراره في التحدث من خلال الكلمة والصلاة والجسد والاضطهاد والمعاناة. صلوا من أجل أن يكون لكل شخص في المجموعة أذان تسمع صوته ونعمة تطيعه.
bs_ba: Molite se i zahvalite Bogu za to kako On nastavlja govoriti kroz riječ, molitvu, tijelo, progon i patnju. Molite se za svaku osobu u grupi da ima uši da čuje Njegov glas i milost da posluša ono što On govori.
de_de: Betet und dankt Gott dafür, dass er weiterhin durch das Wort, Gebet, den Leib, Verfolgung und Leiden spricht. Betet für jede Person in der Gruppe, dass sie Ohren hat, um seine Stimme zu hören, und die Gnade, dem zu gehorchen, was er sagt.
es_es: Ora y da gracias a Dios por cómo sigue hablando a través de la Palabra, la oración, el cuerpo, la persecución y el sufrimiento. Ora para que cada persona del grupo pueda oír su voz y reciba gracia para obedecer lo que él dice.
fa_ir: دعا کنید و خدا را به‎خاطر اینکه از طریق کلام، دعا، بدن خود، جفا و رنج صحبت می‎کند، شکر کنید. برای یکدیگر در گروه دعا کنید تا گوش‎های شنوا برای شنیدن صدای خدا و فیضی برای اطاعت از آنچه خدا می‎گوید، داشته باشید.
gu: ઈશ્વર નું વચન , પ્રાર્થના, જાતીય , સતાવણી અને વેદના દ્વારા તે કેવી રીતે બોલતો રહે છે તે માટે પ્રાર્થના કરો અને તેમનો આભાર માનું છું. જૂથની દરેક વ્યક્તિ પાસે તેમનો અવાજ સાંભળવા માટે કાન હોય તે માટે પ્રાર્થના કરો અને તે જે કહે છે તેનું પાલન કરવાની કૃપા.
hy: Աղոթե´ք և գոհացե´ք Աստծուց, որ Նա շարունակում է խոսել խոսքի, աղոթքի, մարմնի, հալածանքի և չարչարանքի միջոցով։ Աղոթե´ք, որպեսզի խմբի յուրաքանչյուր անդամ ունենա ականջներ՝ լսելու Նրա ձայնը և շնորհք՝ կատարելու այն, ինչ Նա ասում է։
id_id: Berdoa dan bersyukurlah kepada Allah atas cara Dia berbicara melalui firman, doa, jemaah, serta penganiayaan dan penderitaan. Berdoalah agar setiap orang dalam kelompok memiliki telinga untuk mendengar suara-Nya dan kasih karunia untuk menaati apa yang Dia katakan.
it_it: Pregate e ringraziate perché continua a parlare attraverso la Parola, la preghiera, la Chiesa, la persecuzione e la sofferenza. Prega affinché ogni persona nel gruppo abbia le orecchie per sentire la Sua voce e la grazia per obbedire ciò che dice.
ja: 祈って、神がみことば、祈り、教会、迫害や苦難を通して語り続けられていることを感謝しましょう。グループの一人一人が、神の声を聞く耳を持ち、その命令に従う恵みを持てるよう祈りましょう。
kn: ವಾಕ್ಯ, ಪ್ರಾರ್ಥನೆ, ದೇಹ ಮತ್ತು ಹಿಂಸೆ ಮತ್ತು ಬಾಧೆಯ ಮೂಲಕ ಆತನು ಹೇಗೆ ಮಾತನಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾನೆ ಎಂಬುದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ. ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಆತನ ಸ್ವರವನ್ನು ಕೇಳಲು ಕಿವಿಗಳನ್ನು ಹೊಂದಲು ಮತ್ತು ಆತನು ಹೇಳುವುದಕ್ಕೆ ವಿಧೇಯರಾಗಲು ಕೃಪೆ ಕೊಡುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
ko_kr: 하나님이 말씀과 기도와 교회와 핍박, 그리고 고난을 통해 지속적으로 말씀하시는 것에 대해 감사기도를 합시다. 그룹원 각자 각자가 하나님의 음성을 듣고 그 말씀에 순종하는 은혜가 있길 기도합시다.
ku: نوێژ بکە و سوپاسی خودا بکە کە چۆن بەردەوامە لە قسەکردن لە ڕێگەی وشە و نوێژ و جەستە و گۆشەگیری و ئازارەکانەوە. نوێژبکە بۆ ئەوەی هەر کەسێک لە گروپەکەدا ئامادە بێت بۆ گوێگرتن لە دەنگی و نیعمەت بۆ گوێڕایەڵی ئەوەی دەیڵێت.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງສືບຕໍ່ກ່າວຜ່ານພຣະຄຳ, ການອະທິຖານ, ຮ່າງກາຍ ແລະ ການຂົ່ມເຫັງ ແລະ ຄວາມເຈັບປວດ. ອະທິຖານເພື່ອແຕ່ລະຄົນໃນກຸ່ມເພື່ອໃຫ້ໄດ້ຍິນສຽງຂອງພຣະອົງ ແລະ ຮູ້ສຶກຂອບພຣະຄຸນທີ່ຈະເຊື່ອຟັງສິ່ງທີ່ພຣະອົງກ່າວ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिऔ जे ओ अपन वचन, प्रार्थना, शरीर, आ पीड़ा आ कष्ट के माध्यम सँ निरंतर बात करैत छथि। प्रार्थना करू जे समूह में प्रत्येक व्यक्ति केँ हुनकर आवाज सुनबाक लेल कान आ जे ओ जे कहैत छथि ताहि केँ पालन करबाक लेल अनुग्रह भेटय।
ml_in: വചനം, പ്രാർത്ഥന, ശരീരം, പീഡനം, കഷ്ടപ്പാട് എന്നിവയിലൂടെ ദൈവം എങ്ങനെ സംസാരിക്കുന്നു എന്നതിന് ദൈവത്തോട് പ്രാർത്ഥിക്കുകയും നന്ദി പറയുകയും ചെയ്യുക. സംഘത്തിലെ ഓരോ വ്യക്തിക്കും അവൻ്റെ ശബ്ദം കേൾക്കാനുള്ള ചെവിയും അവൻ പറയുന്നത് അനുസരിക്കാനുള്ള കൃപയും ഉണ്ടാകാൻ പ്രാർത്ഥിക്കുക.
mr: प्रार्थना करा आणि देवाचे आभार माना कि तो वचन, प्रार्थना, शरीर आणि छळ व दुःख याद्वारे जशा रीतीने बोलत राहतो. प्रार्थना करा कि गटातील प्रत्येक व्यक्तीला त्याचा आवाज ऐकण्यासाठी कान मिळावे आणि तो जे सांगतो त्याचे पालन करण्याची कृपा मिळावी.
my: နှုတ်ကပတ်တော်၊ ဆုတောင်းချက်၊ ခန္ဓာကိုယ်၊ နှိပ်စက်ညှင်းပန်းနဲ့ ဆင်းရဲဒုက္ခခံရခြင်းထဲမှ ဘုရားသခင် ဆက်လက်စကားပြောနေသည့်အတွက် ဆုတောင်းပြီး ကျေးဇူးတော်ချီးမွမ်းပါ။ အဖွဲ့ဝင်တိုင်း သူ့ထံက စကားသံကိုကြားနိုင်တဲ့ နားရှိပြီး သူပြောသမျှ နာခံဖို့ ကျေးဇူးတော်ကို ခံရစေရန် ဆုတောင်းပေးပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले कसरी वचन, प्रार्थना, शरीर, र सतावट र पीडा मार्फत बोल्न जारी राख्नुहुन्छ। समूहका प्रत्येक व्यक्तिको लागि उहाँको आवाज सुन्नको लागि कान र उहाँको कुरा पालन गर्नको लागि अनुग्रहको प्रार्थना गर्नुहोस्।
or: ବାକ୍ୟ, ପ୍ରାର୍ଥନା, ଶରୀର ଏବଂ ତାଡ଼ନା ଏବଂ କ୍ଳେଶ ମାଧ୍ୟମରେ ସେ କିପରି କଥାବାର୍ତ୍ତା ଜାରି ରଖିଛନ୍ତି ସେଥିପାଇଁ ଈଶ୍ୱରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ। ଦଳରେ ଥିବା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେ ତାଙ୍କ ସ୍ୱର ଶୁଣିବାକୁ କର୍ଣ୍ଣ ଏବଂ ଏବଂ ସେ ଯାହା କହନ୍ତି ତାହା ମାନିବାକୁ ଅନୁଗ୍ରହ ମିଳୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਜਿਸ ਢੰਗ ਨਾਲ ਉਹ ਆਪਣੇ ਵਚਨ, ਪ੍ਰਾਰਥਨਾ, ਸਰੀਰ, ਅਤੇ ਸਤਾਉ ਅਤੇ ਦੁੱਖ ਰਾਹੀਂ ਨਿਰੰਤਰ ਗੱਲ ਕਰਦਾ ਹੈ ਲਈ ਧੰਨਵਾਦ ਕਰੋ। ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਵਿਅਕਤੀ ਦੇ ਉਸ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਸੁਣਨ ਅਤੇ ਜੋ ਉਹ ਆਖਦਾ ਹੈ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਵਾਸਤੇ ਕਿਰਪਾ ਦੇਣ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।
pa_pk: دُعا کرو تے ایس گل لئی رب دا شکر ادا کرو کہ اوہ کیویں اپنے کلام، ساڈی دُعا، کلیسیا، تے ظلم تے مصبیت دے راہِیں ساڈے نال گلاں کردا رہندا اے۔ دُعا کرو کہ گروپ دے ہر جی نُوں رب دی آواز سُنن والے کن تے اوہدے حکماں تے عمل کرن لئی فضل مِل جاوے۔
pl_pl: Pomódlcie się, dziękując Bogu za to, że przemawia do nas w Słowie, modlitwie, swoim Ciele, a także prześladowaniach i cierpieniach. Módlcie się, aby każda osoba w grupie miała uszy do słuchania Jego głosu i łaskę posłuszeństwa temu, co mówi.
pt_pt: Ore, agradecendo a Deus pela maneira pela qual Ele continua a falar por meio da Palavra, da oração, do Corpo, da perseguição e do sofrimento. Ore para que cada pessoa do grupo tenha ouvidos para ouvir sua voz e graça para obedecer ao que Ele diz.
ro_ro: Rugați-vă și aduceți mulțumiri lui Dumnezeu pentru modul în care El comunică prin Cuvânt, Rugăciune, Trup, Persecuție și Suferință. Rugați-vă ca fiecare membru al grupului să aibă urechile deschise pentru a auzi vocea Lui și să primească harul de a se conforma la ceea ce El le revelează.
ru_ru: Помолитесь и поблагодарите Бога за то, как Он продолжает говорить через Слово, молитву, тело, гонения и страдания. Молитесь, чтобы у каждого члена группы были уши, чтобы слышать Божий голос, и благодать, чтобы повиноваться Его словам.
sl_si: Molite in se zahvalite Bogu, da še naprej govori po svoji besedi, molitvi, telesu, preganjanju in trpljenju. Molite, da bi vsak član skupine imel ušesa za poslušanje njegovega glasu in milost za poslušnost njegovim besedam.
ta: வார்த்தை, ஜெபம், சரீரம், மற்றும் துன்பம் ஆகியவற்றின் மூலம் அவர் எவ்வாறு தொடர்ந்து பேசுகிறார் என்பதற்காக ஜெபியுங்கள், நன்றி சொல்லுங்கள். குழுவில் உள்ள ஒவ்வொருவருக்கும் அவருடைய குரலைக் கேட்க காதுகள் இருக்கவும், அவர் சொல்வதைக் கடைப்பிடிக்க அருள் புரியவும் ஜெபியுங்கள்.
te: వాక్యము, ప్రార్థన, శరీరం మరియు హింస మరియు బాధల ద్వారా దేవుడు ఎలా మాట్లాడుతున్నాడో ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి. గుంపులోని ప్రతి వ్యక్తికి ఆయన స్వరం వినడానికి చెవులు ఉండాలని మరియు ఆయన చెప్పేది పాటించే దయ ఉండాలని ప్రార్థించండి.
th: อธิษฐานและขอบคุณพระเจ้าสำหรับวิธีที่พระองค์ยังคงตรัสผ่านพระวจนะ การอธิษฐาน ร่างกาย การข่มเหง และความทุกข์ทรมาน อธิษฐานให้ทุกคนในกลุ่มมีหูที่จะได้ยินเสียงของพระองค์ และพระคุณที่จะเชื่อฟังสิ่งที่พระองค์ตรัส
tr_tr: Tanrı'nın söz, dua, beden, zulüm ve acı aracılığıyla iletişim kurmaya devam etmesi için dua edin ve O'na şükredin. Gruptaki her bir kişinin O'nun sesini duyacak kulaklara ve söylediklerine itaat edecek lütfa sahip olması için dua edin.
ur: دُعا کریں اور اِس بات کے لئے خُداوند کا شکر ادا کریں کہ وہ کیسے اپنے کلام، ہماری دُعا، کلیسیا اور ظلم اور مصیبت کے ذریعے ہمارے ساتھ کلام کرتا ہے۔ دُعا کریں کہ گروپ کے ہر رُکن کو خُداوند کی آواز سُننے والے کان اور اُس کے حکموں پر عمل کرنے کے لئے فضل مِل جائے۔
vi: Hãy cầu nguyện và cảm tạ Chúa vì cách Ngài tiếp tục phán qua lời nói, lời cầu nguyện, thân xác, sự bắt bớ và đau khổ. Hãy cầu nguyện cho mỗi người trong nhóm có đôi tai để nghe tiếng Ngài và có ân điển để vâng theo những gì Ngài phán.

source: Identify one next step for yourself, either Modeling, Assisting, Watching, or Leaving, that you need to take with the disciple you assessed with the coaching checklist.
ar: حددوا خطوة واحدة لأنفسكم، سواء كانت نمذجة، مساعدة، مشاهدة، أو مغادرة، تحتاجون إلى اتخاذها مع التلميذ الذي قمتم بتقييمه باستخدام قائمة التحقق من التدريب.
ar_lb: حدد خطوة تالية لنفسك، إما عرض الأزياء أو المساعدة أو المشاهدة أو المغادرة، والتي يتعين عليك اتخاذها مع التلميذ الذي قمت بتقييمه من خلال قائمة مراجعة التدريب.
bs_ba: Identifikujte jedan sljedeći korak za sebe, bilo modeliranje, asistiranje, gledanje ili odlazak, koji trebate poduzeti s učenikom kojeg ste ocijenili kontrolnom listom za obuku.
de_de: Identifiziere für dich selbst einen nächsten Schritt, entweder Vormachen, Helfen, Beobachten oder Gehenlassen, den du mit dem Jünger, den du anhand der Coaching-Checkliste beurteilt hast, gehen musst.
es_es: Identifica el siguiente paso que debes dar —modelar, ayudar, observar o dejar— con el discípulo que evaluaste con la lista de control de entrenamiento.
fa_ir: قدم بعدی خود را شناسایی کنید؛ خواه الگوسازی، کمک کردن، تماشا کردن یا ترک کردن باشد، باید آن را با شاگردی که بر اساس فهرست مربی‎گری ارزیابی کرده‎اید، انجام دهید.
fr_fr: Identifiez la prochaine étape que vous devez franchir avec le disciple que vous avez évalué à l'aide de la liste de contrôle du coaching, que ce soit en modélisant, en aidant, en observant ou en quittant le disciple.
gu: તમારા માટે હવે પછીનું એક પગલું, કાં તો નમુનો, મદદનીશ ,નિરિક્ષણ, જવા દો, જેને તમે પ્રશિક્ષણ યાદીની સાથે મૂલ્યાંકન કરેલા શિષ્યની સાથે લઈ જવાનું છે.
hy: Պարզե´ք, թե որը պետք է լինի Ձեր հաջորդ քայլը այն աշակերտի հետ, ում արդեն գնահատել եք պատրաստվածության ստուգաթերթի միջոցով՝ օրինակ լինելը, աջակցելը, հետևելը, թե՞ թողնելը։
id_id: Tentukan satu langkah berikutnya bagi diri Anda sendiri, entah itu Mencontohkan, Membantu, Mengawasi, atau Melepaskan, yang perlu Anda ambil bersama murid yang Anda bantu dengan daftar periksa pembimbingan.
it_it: Individuare un prossimo passo - tra Formare, Assistere, Vegliare, Lasciare - che devi prendere con il discepolo che hai valutato utilizzando La Lista di Controllo del Tutoraggio.
ja: コーチング・チェックリストで評価した弟子に対し、Model（模範を示す）, Assist（援助する）, Watch（見守る）, Leave（任せる）の中から、あなたが取るべき次のステップを特定します。
kn: ತರಬೇತಿ ಪರಿಶೀಲನಾಪಟ್ಟಿಯೊಂದಿಗೆ ನೀವು ಮೌಲ್ಯಮಾಪನ ಮಾಡಿದ ಶಿಷ್ಯರೊಂದಿಗೆ ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಮಾದರಿ, ಸಹಾಯ ಮಾಡುವುದು, ವೀಕ್ಷಿಸುವುದು ಅಥವಾ ಬಿಡುವ ಮುಂದಿನ ಹಂತವನ್ನು ನಿಮಗಾಗಿ ಗುರುತಿಸಿ.
ko_kr: 모델이 되기, 돕기, 관찰하기, 떠나기 중에서 당신이 코칭 체크리스트로 체크하고 있는 제자들과 시작하게 될 다음 단계를 선정해보세요.
ku: هەنگاوێکی داهاتوو بۆ خۆت دەستنیشان بکە، یان مۆدێلکردن، یارمەتیدان، سەیرکردن، یان جێهێشتن، کە پێویستە لەگەڵ ئەو قوتابیەدا بیگریتە بەر کە بە لیستی پشکنینی ڕاهێنەرایەتی هەڵسەنگاندوتە.
lo: ລະບຸບາດກ້າວຕໍ່ໄປສຳລັບໂຕທ່ານເອງ, ການເປັນແບບຢ່າງ, ການຊ່ວຍເຫຼືອ, ການເບິ່ງ ຫຼື ການປ່ອຍ ທີ່ທ່ານຈຳເປັນຕ້ອງເອົາໄປໃຊ້ກັບສາວົກທີ່ທ່ານປະເມີນກັບລາຍການກວດກາການຝຶກກສອນ.
mai: कोचिंग चेकलिस्ट के साथ जकर मूल्यांकन कएल, ओहि शिष्य संग अपन अगिला कदम के पहिचान करू, जे मॉडलिंग, सहायता, देखब, या छोड़बाक होयत।
ml_in: നിങ്ങൾക്കായി ഒരു അടുത്ത ഘട്ടം തിരിച്ചറിയുക, ഒന്നുകിൽ മാതൃക ഉണ്ടാക്കൽ, സഹായം നൽകൽ, കാണൽ, അല്ലെങ്കിൽ പോകൽ, കോച്ചിംഗ് ചെക്ക്‌ലിസ്റ്റ് ഉപയോഗിച്ച് നിങ്ങൾ വിലയിരുത്തിയ ശിഷ്യനോടൊപ്പം നിങ്ങൾ എടുക്കേണ്ടതുണ്ട്.
mr: स्वत:साठी एक पुढचे पाऊल ओळखा, एकतर स्वतः करणे (नमुना), मदत करणे, पाहणे किंवा सोडणे, जे तुम्ही मदतीची नोंदयादी (कोचिंग चेकलिस्ट) सह मूल्यांकन केलेल्या शिष्यासह उचलण्यास आवश्यक आहे.
my: စံပြခြင်း၊ ကူညီခြင်း၊ ကြည့်ရှုခြင်း၊ တာဝန်ပေးခြင်းအထဲက သင်တန်းနည်းပြစစ်ဆေးမှု စာရင်းကို အကြဲဖြတ်သုံးသပ်ကာ တပည့်တော်များ လိုအပ်သော နောက်ထပ်လှမ်းရမယ့် ခြေလှမ်းကို ရှာဖွေပါ။
ne_np: आफ्नो लागि अर्को चरण पहिचान गर्नुहोस्। या त नमुना, सहयोग, अबलोकन, वा छोड, जुन तपाईंले प्रशिक्षण सुचीको साथ मूल्याङ्कन गर्नुभएको शिष्यसँग लिएर जानु पर्दछ।
or: ଆପଣଙ୍କ ପାଇଁ ଗୋଟିଏ ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ ଚିହ୍ନଟ କରନ୍ତୁ, ହୁଏତ ଆଦର୍ଶ ହେବା, ସହାୟକ ହେବା, ଦେଖିବା, କିମ୍ବା ଛାଡିବା, ଯାହାକୁ ଆପଣ କୋଚିଂ ଚେକ୍ ଲିଷ୍ଟରେ ମୂଲ୍ୟାଙ୍କନ କରିଥିବା ଶିଷ୍ୟଙ୍କ ସହିତ ନେବା ଆବଶ୍ୟକ ।
pa_in: ਆਪਣੇ ਆਪ ਲਈ ਇੱਕ ਅਗਲੇ ਕਦਮ ਨੂੰ ਪਛਾਣੋ, ਜਾਂ ਤਾਂ ਨਮੂਨਾ ਦੇਣਾ, ਮਦਦ ਕਰਨਾ, ਨਜ਼ਰ ਰੱਖਣਾ ਜਾਂ ਛੱਡਣਾ, ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਨਾਲ ਜਿਸ ਚੇਲੇ ਦਾ ਤੁਸੀਂ ਮੁਲਾਂਕਣ ਕਰ ਰਹੇ ਹੋ ਨਾਲ ਲੈਣ ਦੀ ਲੋੜ ਹੈ।
pa_pk: اگلے قدم لئی اپنے واسطے، نمونہ دیو، معاونت کرو، دھیان رکھو تے چلو جاؤ دی شناخت کرو جیہڑا قدم تہانُوں اوس شاگرد دے نا چُکن دی لوڑ اے جہدا تُسی کوچنگ چیک لِسٹ نال جائزہ لیا سی۔
pl_pl: Określ kolejny krok (Pokaż, Pomóż, Obserwuj, Odejdź) do wykonania z uczniem, którego oceniłeś/aś za pomocą Listy kontrolnej.
pt_pt: Identifique o próximo passo, seja Mostrar, Assistir, Observar ou Soltar, que você precisa com o discípulo que você avaliou com a lista de Verificação do Treinamento.
ro_ro: Identificați următorul pas pentru dvs., fie că este vorba de modelare, asistare, supraveghere sau retragere, pe care trebuie să-l efectuați împreună cu ucenicul pe care l-ați evaluat folosind lista de verificare.nstruirii.
ru_ru: Определите для себя следующий шаг – модель, помощь, наблюдение или уход, – который вам нужно сделать с учеником, которого вы оценили с помощью контрольного списка наставничества.
sl_si: Določi en naslednji korak, ki ga moraš narediti z učencem, ki si ga ocenil s pomočjo coaching seznama: vzor, pomoč, opazovanje ali odhod.
ta: பயிற்சி சரிபார்ப்புப் பட்டியலைக் கொண்டு நீங்கள் மதிப்பீடு செய்த சீஷருடன் நீங்கள் எடுக்க வேண்டிய மாதிரி, உதவி, பார்த்தல் அல்லது வெளியேறுதல் போன்ற அடுத்த படியை உங்களுக்காக அடையாளம் காணவும்.
te: కోచింగ్ చెక్‌లిస్ట్‌తో మీరు మూల్యాంకనం చేసిన శిష్యుడితో మీరు తీసుకోవలసిన నమూనా, సహాయపడుట, చూడడం లేదా వదిలి వేయడం వంటి వాటి కోసం మీ తదుపరి దశను గుర్తించండి.
th: ระบุขั้นตอนต่อไปสำหรับตัวคุณเอง ซึ่งอาจเป็นการสร้างแบบจำลอง การช่วยเหลือ การเฝ้าดู หรือการจากไป ซึ่งคุณจำเป็นต้องดำเนินการร่วมกับสาวกที่คุณประเมินโดยใช้รายการตรวจสอบการฝึกสอน
tr_tr: Koçluk kontrol listesiyle belirlediğiniz öğrenciyle birlikte atmanız gereken Model Olma, Yardım Etme, İzleme veya Ayrılma adımlarından birini tanımlayın.
ur: اگلے قدم کے لئے اپنے واسطے، نمونہ دیں، معاوتن کرویں، دھیان رکھیں اور چلیں جائیں شناخت کریں جو قدم آپ کو اُس شاگرد کے ساتھ اُٹھانے کی ضرورت ہے جِس کاآپ کوچنگ چیک لسٹ کے ساتھ جائزہ لِیا تھا۔
vi: Xác định một bước tiếp theo cho chính bạn, Làm mẫu, Hỗ trợ, Quan sát hoặc Rời đi mà bạn cần thực hiện cùng với học viên mà bạn đã đánh giá bằng danh sách kiểm tra huấn luyện.

source: Share the concept of “Leadership in Networks” with someone else. Then train them to share it with someone else.
ar: شاركوا مفهوم "القيادة في الشبكات" مع شخص آخر. ثم قوموا بتدريبه ليشاركها مع شخصٍ آخر.
bs_ba: Podijelite koncept “Liderstva u mrežama” s nekim drugim. Zatim ih naučite da to podijele s nekim drugim.
de_de: Teile das Konzept von "Leiterschaft in Netzwerken" mit jemand anderem. Dann trainiere diese Person darin, es an jemand anderen weiterzugeben.
es_es: Comparte el concepto de «Liderazgo en redes» con otra persona. Luego, entrénala para que lo comparta con alguien más.
fa_ir: مفهوم «رهبری در شبکه‎های ارتباطی» را با یک نفر دیگر در میان بگذارید. سپس به او تعلیم دهید که آن را با یک نفر دیگر در میان بگذارد.
gu: "માળખાકીય આગેવાન "નો ખ્યાલ અન્ય કોઈ વ્યક્તિ સાથે વહેંચો. પછી તેને કોઈ બીજા સાથે શેર કરવા માટે તેમને તાલીમ આપો.
hy: Ինչ-որ մեկին պատմե´ք «առաջնորդություն ցանցերում» գաղափարի մասին։ Այնուհետև սովորեցրե´ք դրանով կիսվել ուրիշի հետ։
id_id: Bagikan konsep “Kepemimpinan dalam Jaringan” dengan orang lain. Lalu latih mereka untuk membagikannya dengan orang lain.
it_it: Condividi il concetto "Leadership in Collegamento" con qualcun altro. Poi, forma loro per condividerlo con qualcun altro.
ja: 「ネットワークのリーダーシップ」というコンセプトを他の人と分かち合いましょう。それから、その人がまた他の人とそれを分かち合うよう訓練しましょう。
kn: ಬೇರೆಯವರೊಂದಿಗೆ "ನೆಟ್‌ವರ್ಕ್‌ಗಳಲ್ಲಿ ನಾಯಕತ್ವ" ಎಂಬ ಪರಿಕಲ್ಪನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ. ನಂತರ ಅದನ್ನು ಬೇರೆಯವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ತರಬೇತಿ ಕೊಡಿ.
ko_kr: "리더십 네트워크"라는 개념을 다른 이들과 나눠보고 그들이 또 다른 이들과 나눌 수 있게 독려해보세요.
ku: چەمکی “سەرکردایەتی لە تۆڕەکاندا” لەگەڵ کەسێکی تردا بەش بکە. پاشان ڕاهێنانیان پێبکە بۆ ئەوەی لەگەڵ کەسێکی تردا بەشی بکەن.
lo: ແບ່ງປັນແນວຄິດຂອງ ‘‘ຜູ້ນຳໃນເຄືອຂ່າຍ’’ ກັບຄົນອື່ນໆ. ຈາກນັ້ນຝືກຝົນພວກເຂົາໃຫ້ແບ່ງປັນແນວຄິດນີ້ກັບຄົນອື່ນໆ.
mai: "Leadership in Networks" के अवधारणा केँ ककरो संग साझा करू। फेर ओहि केँ दोसर ककरो संग साझा करबाक लेल प्रशिक्षण दिऔ।
ml_in: നെറ്റ്‌വർക്കുകളിലെ ലീഡർഷിപ്പ് എന്ന ആശയം മറ്റൊരാളുമായി പങ്കിടുക. എന്നിട്ട് അത് മറ്റൊരാളുമായി പങ്കിടാൻ അവരെ പരിശീലിപ്പിക്കുക.
mr: परस्परसंबंधांमधील नेतृत्व (नेटवर्कमधील नेतृत्व) ही संकल्पना इतर कोणाशी तरी शेअर करा. मग ती इतर कोणाशी तरी शेअर करण्यासाठी त्यांना प्रशिक्षण द्या.
my: “ကွန်ရက်တွင်း ခေါင်းဆောင်မှု” အယူအဆသဘောကို တစ်စုံတစ်ယောက်ထံ မျှဝေပါ။ ထို့နောက် တစ်စုံတစ်ယောက်ထံ ထပ်ဆင့် မျှဝေနိုင်ဖို့ သူတို့ကို လေ့ကျင့်ပေးပါ။
ne_np: "सञ्जालहरूमा नेतृत्व" को अवधारणा अरू कसैसँग बाँड्नुहोस्। त्यसपछि तिनीहरूलाई अरू कसैसँग बाँड्न तालिम दिनुहोस्।
or: "ନେଟୱାର୍କରେ ନେତୃତ୍ୱ"ର ଧାରଣାକୁ ଅନ୍ୟ କାହା ସହିତ ବାଣ୍ଟନ୍ତୁ । ତା'ପରେ ସେମାନଙ୍କୁ ଅନ୍ୟ କାହା ସହିତ ବାଣ୍ଟିବା ପାଇଁ ପ୍ରଶିକ୍ଷଣ ଦିଅନ୍ତୁ ।
pa_in: “ਨੈਟਵਰਕ ਵਿੱਚ ਅਗਵਾਈ” ਦੇ ਸਿਧਾਂਤ ਨੂੰ ਕਿਸੇ ਹੋਰ ਵੰਡੋ। ਫਿਰ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡਣ ਲਈ ਸਿਖਲਾਈ ਦਿਉ।
pa_pk: کِسے نُوں "نِیٹ ورک وِچ لیڈر شِپ" دا تصور دے بارے دسو۔ فیر اوہنوں اغاں کِسے ہور نُوں دسن دی تربیت دیو۔
pl_pl: Podziel się z kimś koncepcją „Przywództwa w sieciach” z kimś innym. Następnie naucz go przekazywać ją kolejnym osobom.
pt_pt: Compartilhe o conceito de Liderança em Redes com outras pessoas. Em seguida, treine-as para compartilhar com outras pessoas.
ro_ro: Împărtășiți conceptul de „Conducere în rețele” cu altcineva. Apoi antrenează-i să-l împărtășească cu altcineva.
ru_ru: Поделитесь концепцией «Лидерство в сетях» с кем-нибудь еще. Затем научите их делиться ею с другими людьми.
sl_si: Deli koncept vodstva širše mreže, nato pa to osebo nauči deliti naprej z drugimi.
ta: "நெட்வொர்க்குகளில் தலைமை" என்ற கருத்தை வேறொருவருடன் பகிரவும். பின்னர் அவர் அதை வேறொருவருடன் பகிர்ந்து கொள்ள அவர்களுக்கு பயிற்சி அளிக்கவும்.
te: "నెట్‌వర్క్‌లలో నాయకత్వం" భావనను వేరొకరితో పంచుకోండి. ఆ తర్వాత దాన్ని వేరొకరితో పంచుకోవడానికి వారికి శిక్షణ ఇవ్వండి.
th: แบ่งปันแนวคิดเรื่อง “ความเป็นผู้นำในเครือข่าย” กับคนอื่น ๆ จากนั้นฝึกอบรมให้เขาแบ่งปันแนวคิดนี้กับคนอื่น ๆ
tr_tr: "İletişim Ağlarında Liderlik" kavramını başka biriyle paylaşın. Sonra da başkalarıyla paylaşmaları için onları eğitin.
ur: کسی اور کے ساتھ "لیدڑ شِپ نیٹ ورکس میں" کا اشتراک کریں۔ پھر اُنہیں کسی اور سے اشتراک کرنے کی تربیت دیں۔
vi: Chia sẻ khái niệm “Lãnh đạo trong Mạng lưới” với người khác. Sau đó huấn luyện họ chia sẻ nó với người khác.

source: SESSION 18
ar: الجلسة 18
bs_ba: SESIJA 18
de_de: SITZUNG 18
es_es: SESIÓN 18
fa_ir: جلسه ۱۸
gu: સત્ર ૧૮
hy: ԴԱՍԱԺԱՄ 18
id_id: SESI 18
it_it: SESSIONE 18
ja: セッション18
kn: ಅಧಿವೇಶನ 18
ko_kr: 세션 18
ku: دانیشتنی هەژدەم
lo: ພາກທີ 18
mai: सत्र 18
ml_in: സെഷൻ 18
mr: सत्र 18
my: အပိုင်း ၁၈
ne_np: सत्र १८
or: ଅଧିବେଶନ ୧୮
pa_in: ਸੈਸ਼ਨ 18
pa_pk: سیشن 18
pl_pl: SESJA 18
pt_pt: SESSÃO 18
ro_ro: SESIUNEA 18
ru_ru: ЗАНЯТИЕ 18
sl_si: SREČANJE 18
ta: அமர்வு 18
te: తరగతి 18
th: ส่วนที่ 18
tr_tr: 18. DERS
ur: سیشن 18
vi: BÀI 18
