Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Share the invite or link below with your friends so that they can join your training.
ar: شاركوا الدعوة أو الرابط أدناه مع أصدقائكم حتى يتمكنوا من الانضمام إلى تدريبكم.
bs_ba: Podijelite pozivnicu ili link ispod sa svojim prijateljima kako bi se mogli pridružiti vašoj obuci.
de_de: Teile die Einladung oder den Link unten mit deinen Freunden, damit sie an deinem Training teilnehmen können.
fa_ir: دعوت یا لینک زیر را با دوستان خود به اشتراک بگذارید تا بتوانند در برنامه‎ی تعلیمی شما شرکت کنند.
gu: નીચે આપેલા આમંત્રણને અથવા તમારા મિત્રો સાથે લિંક શેર કરો જેથી તેઓ તમારી તાલીમમાં જોડાઈ શકે.
hy: Ստորև բերված հրավերը կամ հղումը փոխանցե´ք Ձեր ընկերներին, որպեսզի նրանք կարողանան միանալ Ձեր դասընթացին:
id_id: Bagikan undangan atau tautan di bawah ini kepada teman-teman Anda agar mereka dapat bergabung dalam pelatihan.
it_it: Condividi l'invito o il link sottostante con i tuoi amici affinché possano partecipare insieme a te alla formazione.
ja: 招待状または以下のリンクをお友達にシェアし、あなたのトレーニングに招待しましょう。
kn: ಕೆಳಗಿನ ಲಿಂಕನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಇದರಿಂದ ಅವರು ನಿಮ್ಮ ತರಬೇತಿಗೆ ಸೇರಬಹುದು.
ko_kr: 친구들이 훈련에 참여할 수 있도록 아래 초대 또는 링크를 친구들과 공유하세요.
ku: بانگهێشتنامەکە یان لینکی خوارەوە لەگەڵ هاوڕێکانت شەیر بکە بۆ ئەوەی بتوانن بەشداری ڕاهێنانەکانت بکەن.
lo: ແບ່ງປັນຄຳເຊີນຊວນ ຫຼື ສົ່ງລິ້ງທາງລຸ່ມໃຫ້ໝູ່ຂອງທ່ານເພື່ອໃຫ້ພວກເຂົາສາມາດເຂົ້າຮ່ວມການຝຶກອົບຮົມຂອງທ່ານໄດ້.
mai: अपन मित्र सभ संग निमंत्रण या लिंक साझा करू ताकि ओ अपन प्रशिक्षण में शामिल भ' सकथि।
ml_in: നിങ്ങളുടെ സുഹൃത്തുക്കളുമായി ക്ഷണമോ ലിങ്കോ പങ്കിടുക, അതുവഴി അവർക്ക് നിങ്ങളുടെ പരിശീലനത്തിൽ ചേരാനാകും.
mr: आमंत्रण किंवा खालील लिंक तुमच्या मित्रांना शेअर करा जेणेकरून ते तुमच्या प्रशिक्षणात सामील होतील.
my: သင့်သူငယ်ချင်းများ သင်တန်းသို့ ပါဝင်လာရန် အောက်ပါ ဖိတ်ကြားမှု လင့်ခ်ကို မျှဝေပါ။
ne_np: निमन्त्रणा वा तलको लिङ्क आफ्ना साथीहरूसँग बाँड्नुहोस् ताकि तिनीहरू तपाईंको प्रशिक्षणमा सामेल हुन सकून्।
pa_in: ਆਪਣੇ ਮਿੱਤਰਾਂ ਨਾਲ ਹੇਠਾਂ ਦਿੱਤੇ ਸੱਦੇ ਜਾਂ ਲਿੰਕ ਨੂੰ ਭੇਜੋ ਤਾਂ ਜੋ ਉਹ ਤੁਹਾਡੀ ਸਿਖਲਾਈ ਨਾਲ ਜੁੜ ਸਕਣ।
pa_pk: اپنے دوستاں نُوں تھلے دِتا لِنک دسو تاکہ اوہ تہاڈی ٹریننگ چے شامل ہو سکن۔
pl_pl: Udostępnij zaproszenie lub poniższy link swoim znajomym, aby mogli dołączyć do Twojego szkolenia.
pt_pt: Compartilhar o convite ou o link abaixo com seus amigos para que eles possam participar do seu treinamento
ro_ro: Distribuie invitația sau linkul de mai jos prietenilor tăi, astfel încât aceștia să se poată înscrie la antrenamentul tău.
ru_ru: Поделитесь приглашением или ссылкой ниже со своими друзьями, чтобы они могли присоединиться к вашим занятиям.
sl_si: Deli spodnje povabilo ali povezavo s prijatelji, da se lahko pridružijo tvojemu tečaju.
ta: கீழே உள்ள இணைப்பை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இதனால் அவர்கள் உங்கள் பயிற்சியில் சேரலாம்.
te: దిగువ లింక్‌ను మీ స్నేహితులతో భాగస్వామ్యం చేయండి, తద్వారా వారు మీ శిక్షణలో చేరగలరు.
th: แบ่งปันคำเชิญหรือลิงก์ด้านล่างกับเพื่อน ๆ ของคุณเพื่อให้เขาสามารถเข้าร่วมการฝึกอบรมของคุณได้
tr_tr: Eğitiminize katılabilmeleri için aşağıdaki davetiyeyi veya bağlantıyı arkadaşlarınızla paylaşın.
ur: اپنے دوستوں کو نیچے دئیے گئے لِنک کا بتائیں تاکہ وہ آپ ٹریننگ میں شامل ہو سکیں۔
vi: Chia sẻ lời mời hoặc liên kết bên dưới với bạn bè của bạn để họ có thể tham gia khóa đào tạo của bạn.

source: Join my zume plan
ar: انضموا إلى خطة زومي الخاصة بي
ar_lb: انضم إلى خطة zume الخاصة بي
bs_ba: Pridružite se mom Zume planu
de_de: Tritt meinem Zúme-Plan bei
es_es: Unirse a mi plan Zúme
fa_ir: به برنامه‎ی zume من ملحق شوید
fr_fr: Rejoindre mon plan zume
gu: મારી ઝુમ યોજનામાં જોડાવ
hy: Միցե´ք իմ Zúme ծրագրին
id_id: Bergabunglah dengan rencana zúme saya
it_it: Fai parte del mio piano Zúme
ja: 自分のzumeプランに参加する
kn: ನನ್ನ ಜುಮೆ ಯೋಜನೆಗೆ ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 내 zume 플랜에 가입하세요
ku: لەگەڵ پلانی من بەشداربە لەسەر زووم
lo: ເຂົ້າຮ່ວມແຜນຊູເມຂອງຂ້ອຍ
mai: हमर Zúme योजना में शामिल होउ
ml_in: എൻ്റെ സുമെ പ്ലാനിൽ ചേരൂ
mr: माझ्या zume योजनेत सामील व्हा (जॉइन करा)
my: ကျွန်ုပ်၏ ဇူးမီအစီအစဉ်သို့ ပါဝင်ပါ
ne_np: मेरो जुमे योजनामा सामेल हुनुहोस्
or: ମୋ ଯୁମେ ଯୋଜନାରେ ଯୋଗ ଦିଅନ୍ତୁ
pa_in: ਮੇਰੀ ਜ਼ੁਮੇ ਯੋਜਨਾ ਨਾਲ ਜੁੜੋ
pa_pk: زُومی منصوبے چے شامل ہوو
pl_pl: Dołącz do mojego planu zume
pt_pt: Participar do meu plano Zume
ro_ro: Alăturați-vă planului meu zume
ru_ru: Присоединяйтесь к моему плану Zúme
sl_si: Pridruži se mojemu Zúme načrtu
ta: எனது ஜூம் திட்டத்தில் சேரவும்
te: నా zume ప్లాన్‌లో చేరండి
th: เข้าร่วมแผน Zume ของฉัน
tr_tr: Zume planıma katıl
ur: میرے زُومی منصوبے میں شامل ہوں
vi: Tham gia kế hoạch Zume của tôi

source: %s is inviting you to a Zume Training Group
ar: %s يدعوكم إلى مجموعة تدريب زوميه
bs_ba: %s vas poziva u grupu Zume kursa
de_de: %s lädt dich zu einer Zúme-Trainingsgruppe ein
fa_ir: ‎%s از شما دعوت می‎کند تا در گروه تعلیمی Zume شرکت کنید
gu: %s તમને ઝુમ તાલીમ જૂથમાં આમંત્રણ આપી રહ્યુ છે
hy: %s հրավիրում է Ձեզ մասնակցել Zúme ուսումնական խմբի հավաքույթին
id_id: %s mengundang Anda ke Kelompok Pelatihan Zume
it_it: %s ti sta invitando a partecipare a un gruppo della formazione Zúme
ja: %s が、あなたをZume のトレーニンググループに招待しています。
kn: %s ರವರು ನಿಮ್ಮನ್ನು ಜುಮೆ ತರಬೇತಿಯ ಗುಂಪಿಗೆ ಆಮಂತ್ರಿಸುತ್ತಿದ್ದಾರೆ
ko_kr: %s님이 Zume 교육 그룹에 귀하를 초대합니다
ku: %s بانگهێشتت دەکات بۆ گروپێکی ڕاهێنانی زووم
lo: %s ຄຳເຊີນຊວນທ່ານໃຫ້ເຂົ້າກຸ່ມຝຶກອົບຮົມໃນຊູເມ
mai: %s अहाँ केँ Zúme प्रशिक्षण समूह में आमंत्रित क' रहल अछि
ml_in: %s നിങ്ങളെ ഒരു Zume പരിശീലന ഗ്രൂപ്പിലേക്ക് ക്ഷണിക്കുന്നു
mr: %s तुम्हाला झुमे ट्रेनिंग ग्रुपमध्ये आमंत्रित करत आहे
my: %s က ဇူးမီသင်တန်းအဖွဲ့သို့ သင့်ကို ဖိတ်ခေါ်ပါတယ်
ne_np: %s ले तपाईंलाई जुमे प्रशिक्षण समूहमा आमन्त्रित गर्दैछ
pa_in: %s ਤੁਹਾਨੂੰ ਇੱਕ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਮੂਹ ਲਈ ਸੱਦ ਰਿਹਾ ਹੈ
pa_pk: ‎%sتہانُوں زُومی گروپ وِچ دعوت دے رہیا اے
pl_pl: %s zaprasza Cię do grupy szkoleniowej Zume
pt_pt: %s está convidando você para um Grupo de Treinamento Zume
ro_ro: %s vă invită la un grup de antrenament Zume
ru_ru: %s приглашает вас в учебную группу Zúme
sl_si: %s te vabi v Zúme skupino za usposabljanje
ta: %s உங்களை ஜூம் பயிற்சிக் குழுவிற்கு அழைக்கிறார்
te: %s మిమ్మల్ని జుమ్ ట్రైనింగ్ గ్రూప్‌కి ఆహ్వానిస్తున్నారు
th: %s กำลังเชิญคุณเข้าร่วมกลุ่มการฝึกอบรม Zume
tr_tr: %s sizi bir Zume Eğitim Grubuna davet ediyor
ur: ‎%s آپ کو زُومی ٹریننگ گروپ میں مدعو کر رہا ہے
vi: %s đang mời bạn tham gia nhóm huấn luyện Zume

source: Copy Invite
ar: نسخ الدعوة
bs_ba: Kopiraj pozivnicu
de_de: Einladung kopieren
fa_ir: دعوت را کپی کنید
gu: આમંત્રણની નકલ કરો
hy: Պատճենել հրավերը
id_id: Salin Undangan
it_it: Copia l'Invito
ja: 招待状をコピー
kn: ಆಮಂತ್ರವನ್ನು ನಕಲಿಸಿ
ko_kr: 초대 주소 복사하기
ku: بانگهێشت نامە کۆپی بکە
lo: ກັອບປີ້ຄຳເຊີນ
mai: निमंत्रण कॉपी करू
ml_in: ക്ഷണം പകർത്തുക
mr: आमंत्रण (इनवाइट) कॉपी करा
my: ဖိတ်ကြားမှု လင့်ခ်ကူးရန်
ne_np: निमन्त्रणा प्रतिलिपि गर्नुहोस्
pa_in: ਸੱਦਾ ਕਾਪੀ
pa_pk: دعوت نُوں کاپی کر لوو
pl_pl: Skopiuj zaproszenie
pt_pt: Copiar convite
ro_ro: Copiați invitația
ru_ru: Скопировать приглашение
sl_si: Kopiraj vabilo
ta: அழைப்பை நகலெடுக்கவும்
te: ఆహ్వానాన్ని కాపీ చేయండి
th: คัดลอกคำเชิญ
tr_tr: Davetiyeyi Kopyala
ur: دعوت نامہ کی کاپی
vi: Sao chép lời mời

source: Your password reset link appears to be invalid. Please request a new link below.
ar: يبدو أنّ الرّابط لتغيير كلمة المرور غير صالح. يرجى طلب رابط جديد أدناه.
ar_lb: يبدو أنّ الرّابط لتغيير كلمة المرور غير صالح. يرجى طلب رابط جديد أدناه.
az: Parolu sıfırlama linkiniz etibarlı deyil. Xahiş edirik, aşağıda yeni linki tələb edin.
bs_ba: Izgleda da je veza za ponovno postavljanje lozinke nije ispravna. Zatražite novu vezu ispod.
de_de: Der Link zum Zurücksetzen deines Passworts scheint ungültig zu sein. Bitte fordere unten einen neuen Link an.
es_es: El enlace para restablecer tu contraseña no es válido. Por favor, solicita un nuevo enlace a continuación.
fa_ir: لینک بازنشانی رمز عبور ظاهرا نامعتبر است. لطفا یک لینک جدید زیر را درخواست کنید.
fo: Tú fært ikki endurnýggja kotuna. Bið um eina nýggja leinkju niðanfyri.
fr_fr: Votre lien de réinitialisation de mot de passe semble invalide. Veuillez demander un nouveau lien ci-dessous.
gu: તમારો પાસવર્ડ ફરીથી નક્કી કરવાની લિંક અમાન્ય હોય એમ લાગે છે. કૃપા કરીને નીચેની નવી લિંક માટે વિનંતી કરો.
hy: Գաղտանաբառը փոխելու հղումի ժամկետը սպառված է։ Դիմե´ք նոր հղում ստանալու համար։
id_id: Tautan pengaturan ulang kata sandi Anda tidak valid. Silakan minta tautan baru di bawah ini.
it_it: Il link per il reset della password non è valido. Si prega di richiedere un nuovo link qui di seguito.
ja: パスワードリセットのリンクが無効なようです。以下から新しいリンクをリクエストしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ ಅಮಾನ್ಯವಾಗಿರುವಂತೆ ತೋರುತ್ತಿದೆ. ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹೊಸ ಲಿಂಕ್ ಗಾಗಿ ಮನವಿ ಮಾಡಿ.
ko_kr: 비밀번호 재설정 링크가 유효하지 않습니다. 아래에서 새 링크를 요청하십시오.
ku: وا دیارە بەستەری گێڕانەوەی وشەی نهێنیەکەت نادروستە. تکایە لە خوارەوە داوای لینکی نوێ بکەن.
lo: ລິ້ງຣີເຊັດລະຫັດຜ່ານຂອງທ່ານບໍ່ຖືກຕ້ອງ. ກະລຸນາຂໍລິ້ງໃຫມ່ທາງລຸ່ມ.
lv: Šķiet, ka jūsu paroles atjaunošanas saite nav derīga. Lūdzu, pieprasiet jaunu saiti zemāk.
mai: अहाँक पासवर्ड रीसेट लिंक अमान्य प्रतीत होइत अछि। कृपया नीचे एक नया लिंक अनुरोध करू।
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ലിങ്ക് അസാധുവാണെന്ന് തോന്നുന്നു. താഴെ ഒരു പുതിയ ലിങ്ക് അഭ്യർത്ഥിക്കുക.
mr: तुमची पासवर्ड रीसेट लिंक अवैध असल्याचे दिसत आहे. कृपया खाली नवीन लिंकची विनंती करा.
my: စကားဝှက်ပြောင်းလဲမှု လင့်ခ် မှန်ကန်မှုမရှိပါ။ ကျေးဇူးပြု၍ အောက်တွင် လင့်ခ်အသစ်တစ်ခု တောင်းဆိုပါ။
ne_np: तपाईंको पासवर्ड रिसेट लिङ्क अवैध देखिन्छ । कृपया तल नयाँ लिङ्क अनुरोध गर्नुहोस् ।
or: ଆପଣଙ୍କ ପାସ୍‍ୱାର୍ଡ଼୍ ରିସେଟ୍ ଲିଙ୍କ୍ ଅବୈଧ ବୋଲି ଜଣାପଡ଼ୁଛି। ଦୟାକରି ନିମ୍ନରେ ଏକ ନୂତନ ଲିଙ୍କ୍ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ।
pa_in: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਬਣਾਉਣ ਦਾ ਲਿੰਕ ਵਾਜਿਬ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਇੱਕ ਨਵੇਂ ਲਿੰਕ ਲਈ ਬੇਨਤੀ ਕਰੋ।
pa_pk: تہاڈا پاس ورڈ ری سیٹ غلط لگدا اے۔ براہِ مہربانی تھلے نویں لِنک لئی درخواست دیو۔
pl_pl: Wygląda na to, że Twój link do resetowania hasła jest nieprawidłowy. Poproś o nowy link poniżej.
pt_pt: Seu link de redefinição da senha parece ser inválido. Solicite um novo link abaixo.
ro_ro: Linkul dvs. de resetare a parolei pare să nu fie valid. Vă rugăm să solicitați un nou link de mai jos.
ru_ru: Ваша ссылка для сброса пароля, похоже, недействительна. Пожалуйста, запросите новую ссылку.
sl_si: Tvoja povezava za spremembo gesla je potekla. Spodaj zaprosi za novo.
ta: புதிய கடவுச் சொல்லை ஆக்குவதற்கான இணைப்பு சரியானதல்ல. ஒரு புதிய இணைப்பை கேட்கவும்.
te: మీ పాస్‌వర్డ్ రీసెట్ లింక్ చెల్లనిదిగా కనిపిస్తోంది. దయచేసి దిగువన కొత్త లింక్‌ను అభ్యర్థించండి.
th: ลิงก์รีเซ็ตรหัสผ่านของคุณดูเหมือนจะไม่ถูกต้อง กรุณาขอลิงก์ใหม่ด้านล่าง
tr_tr: Şifre sıfırlama bağlantınız geçersiz görünüyor. Lütfen aşağıdan yeni bir bağlantı isteyin.
ur: آپ کا پاس ورڈ ری سیٹ غلط لگتا ہے۔ براہِ مہربانی نیچے نئے لِنک لئے درخواست دیں۔
vi: Liên kết đặt lại mật khẩu của bạn dường như không hợp lệ. Vui lòng yêu cầu một liên kết mới dưới đây.

source: Your password reset link has expired. Please request a new link below.
ar: انتهت صلاحيّة الرّابط لتغيير كلمة المرور. الرّجاء طلب رابط جديد أدناه.
ar_lb: انتهت صلاحيّة الرّابط لتغيير كلمة المرور. الرّجاء طلب رابط جديد أدناه.
az: Parolu sıfırlama linkinizin vaxtı keçib. Xahiş edirik, aşağıda yeni linki tələb edin.
bs_ba: Vaša veza za poništavanje lozinke je istekla. Zatražite novu vezu ispod.
de_de: Der Link zum Zurücksetzen deines Passworts ist abgelaufen. Bitte fordere unten einen neuen Link an.
es_es: El enlace para restablecer tu contraseña ha caducado. Por favor, solicita un nuevo enlace a continuación.
fa_ir: لینک بازنشانی رمز عبور شما منقضی شده است، لطفا یک لینک جدید زیر را درخواست کنید.
fo: Leinkjan til kotuna er útgingin. Bið um eina nýggja leinkju niðanfyri.
fr_fr: Votre lien de réinitialisation de mot de passe a expiré. Veuillez demander un nouveau lien ci-dessous.
gu: તમારો પાસવર્ડ ફરીથી નક્કી કરવાનો સમય પૂરો થઈ ગયો છે. કૃપા કરીને નીચેની નવી લિંક માટે વિનંતી કરો.
hy: Գաղտանաբառը փոխելու հղումի ժամկետը սպառված է։ Դիմե´ք նոր հղում ստանալու համար։
id_id: Tautan pengaturan ulang kata sandi Anda telah kadaluwarsa. Silakan minta tautan baru di bawah ini.
it_it: Il link per il reset della password è scaduto. Si prega di richiedere un nuovo link qui di seguito.
ja: パスワードリセットのリンクの期限が切れました。以下から新しいリンクをリクエストしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ ಅವಧಿ ಮೀರಿದೆ. ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹೊಸ ಲಿಂಕ್ ಗಾಗಿ ಮನವಿ ಮಾಡಿ.
ko_kr: 비밀번호 재설정 링크가 만료되었습니다. 아래에서 새 링크를 요청하십시오.
ku: بەستەری ڕێستکردنی وشەی نهێنیەکەت بەسەرچووە. تکایە لە خوارەوە داوای لینکی نوێ بکەن.
lo: ລິ້ງລະຫັດຜ່ານຣີເຊັດໝົດອາຍຸການໃຊ້ງານ. ກະລຸນາຂໍລິ້ງ ໃໝ່ທາງລຸ່ມ.
lv: Jūsu paroles atjaunošanas saitei ir beidzies derīguma termiņš. Lūdzu, pieprasiet jaunu saiti zemāk.
mai: अहाँक पासवर्ड रीसेट लिंक समाप्त भ' गेल अछि. कृपया नीचा नव लिंक के आग्रह करू।
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃസജ്ജീകരണ ലിങ്ക് കാലഹരണപ്പെട്ടു. താഴെ ഒരു പുതിയ ലിങ്ക് അഭ്യർത്ഥിക്കുക.
mr: तुमची पासवर्ड रीसेट लिंक कालबाह्य (एक्सपायर) झाला आहे. कृपया खाली नवीन लिंकची विनंती करा.
my: စကားဝှက်ပြောင်းလဲမှု လင့်ခ် သက်တမ်းကုန်ဆုံးသွားပါပြီ။ ကျေးဇူးပြု၍ အောက်တွင် လင့်ခ်အသစ်တစ်ခု တောင်းဆိုပါ။
ne_np: तपाईंको पासवर्ड रिसेट लिङ्कको म्याद सकिएको छ । कृपया तलको नयाँ लिङ्क अनुरोध गर्नुहोस्।
or: ଆପଣଙ୍କର ପାସ୍‍ୱାର୍ଡ଼୍ ଼ ରିସେଟ୍ ଲିଙ୍କ୍ ର ଅବଧି ଶେଷ ହୋଇଛି. ଦୟାକରି ନିମ୍ନରେ ଏକ ନୂଆ ଲିଙ୍କ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਬਣਾਉਣਾ ਦਾ ਲਿੰਕ ਖਤਮ ਹੋ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਇੱਕ ਨਵੇਂ ਲਿੰਕ ਲਈ ਬੇਨਤੀ ਕਰੋ।
pa_pk: تہاڈا پاس ورڈسیٹ اَپ لِنک ختم ہوگیا اے۔ براہِ مہربانی تھلے نویں لِنک لئی درخواست دیو۔
pl_pl: Twój link do resetowania hasła wygasł. Poproś o nowy link poniżej.
pt_pt: Seu link de redefinição da senha expirou. Solicite um novo link abaixo.
ro_ro: Linkul dvs. de resetare a parolei a expirat. Vă rugăm să solicitați un nou link de mai jos.
ru_ru: Срок действия ссылки для сброса пароля истек. Пожалуйста, запросите новую ссылку.
sl_si: Tvoja povezava za ponastavitev gesla je potekla. Spodaj zaprosi za novo.
ta: புதிய கடவுச் சொல்லை ஆக்குவதற்கான இணைப்பு காலாவதியாகி விட்டது. ஒரு புதிய இணைப்பை கேட்கவும்.
te: మీ పాస్‌వర్డ్ రీసెట్ లింక్ గడువు ముగిసింది. దయచేసి దిగువన కొత్త లింక్‌ను అభ్యర్థించండి.
th: ลิงก์รีเซ็ตรหัสผ่านของคุณหมดอายุแล้ว กรุณาขอลิงก์ใหม่ด้านล่าง
tr_tr: Şifre sıfırlama bağlantınızın süresi bitti. Lütfen aşağıdan yeni bir bağlantı isteyin.
ur: آپ کا پاس ورڈسیٹ اَپ لِنک ختم ہوگیا ہے۔ براہِ مہربانی نیچے نئے لِنک کے لئے درخواست دیں۔
vi: Liên kết đặt lại mật khẩu của bạn đã hết hạn. Vui lòng yêu cầu một liên kết mới dưới đây.

source: Missing form verification. Refresh and try again.
ar: التحقق من النموذج مفقود. يرجى تحديث الصفحة والمحاولة مرة أخرى.
ar_lb: مفقود من التحقق. حدّث وحاول مرة أخرى
az: Forma yoxlanışı çatışmır. Yeniləyin və yenidən cəhd edin.
bs_ba: Nedostaje potvrda obrasca. Osvježite i pokušajte ponovo.
de_de: Formular konnte nicht verifiziert werden. Aktualisiere die Seite und versuche es erneut.
es_es: Falta la verificación del formulario. Actualiza e intenta nuevamente.
fa_ir: تأیید فرم موجود نیست. تازه کنید و دوباره امتحان کنید.
fo: Váttan manglar. Endurnýggja og royn aftur.
fr_fr: Vérification du formulaire manquant. Rafraîchir et réessayer.
gu: ફોર્મ ચકાસણી ખૂટે છે. ફરીથી કરો અને ફરી પ્રયાસ કરો.
hy: Վավերացումը բացակայում է։ Թարմացրե´ք և նորից փորձե´ք։
id_id: Verifikasi formulir tidak ada. Refresh dan coba lagi.
it_it: Verifica del modulo mancante. Aggiorna e riprova.
ja: 確認できません。ページを更新して、再度入力してください。
kn: ಫಾರ್ಮ್ ಪರಿಶೀಲನೆ ಕಾಣೆಯಾಗಿದೆ. ರಿಫ್ರೆಶ್ ಮಾಡಿ ಮತ್ತು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 양식 확인이 누락되었습니다. 새로 고침하고 다시 시도하십시오.
ku: پشتڕاستکردنەوەی فۆڕمی ونبوو. نوێ بکەرەوە و دووبارە هەوڵبدەرەوە.
lo: ບໍ່ພົບການຢືນຢັນແບບຟອມ ຣີເຊັດ ແລະ ລອງອີກຄັ້ງ.
lv: Trūkst verifikācijas formas. Atjaunojiet un mēģiniet vēlreiz.
mai: फॉर्म सत्यापन गायब अछि। पेज रिफ्रेश करू आ फेर प्रयास करू।
ml_in: ഫോം പരിശോധിച്ചുറപ്പിക്കൽ നഷ്‌ടമായി. പുതുക്കി വീണ്ടും ശ്രമിക്കുക.
mr: गहाळ फॉर्मचे वेरिफिकेशन. रीफ्रेश करा आणि पुन्हा प्रयत्न करा.
my: အတည်ပြုချက် မရသေးပါ။ စာမျက်နှာကို Refresh လုပ်ပြီး ထပ်မံကြိုးစားပါ။
ne_np: फारम प्रमाणीकरण छुटेको छ । रिफ्रेस गरी फेरि प्रयास गर्नुहोस् ।
or: ଫର୍ମ୍‌ ପ୍ରତିପାଦନ ଅନୁପସ୍ଥିତ। ରିଫ୍ରେସ୍ କରନ୍ତୁ ଏବଂ ପୁନଃପ୍ରୟାସ କରନ୍ତୁ।
pa_in: ਫਾਰਮ ਦੀ ਤਸਦੀਕ ਨਹੀਂ ਹੈ। ਰਿਫਰੈਸ਼ ਕਰੋ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pa_pk: فارم دی تصدیق غائب اے۔ فری فریش کرو تے دوبارہ کوشش کرو۔
pl_pl: Brak weryfikacji formularza. Odśwież i spróbuj ponownie.
pt_pt: Falta a verificação do formulário. Atualize e tente novamente.
ro_ro: Lipsește formularul de verificare. Reîmprospătați și încercați din nou.
ru_ru: Отсутствует подтверждение формы. Обновите и попробуйте снова.
sl_si: Manjka preverjanje obrazca. Osveži in poskusi znova.
ta: படிவ சரிபார்ப்பு செய்யப்படவில்லை. புதுப்பித்து மீண்டும் முயற்சிக்கவும்.
te: వెరిఫికేషన్ పత్రము కనపడుట లేదు. రిఫ్రెష్ చేయండి మరియు తిరిగి ప్రయత్నించండి.
th: ขาดการยืนยันแบบฟอร์ม โปรดรีเฟรชและลองอีกครั้ง
tr_tr: Form doğrulaması eksik. Yenileyin ve tekrar deneyin.
ur: تصدیق میں سے غائب ہے۔ ری فریش کریں اور دوبارہ کوشش کریں۔
vi: Thiếu mẫu xác minh. Vui lòng làm mới và thử lại.

source: Missing username or email address.
ar: ‫غياب اسم المُستخدم أو العنوان الإلكترونيّ.
ar_lb: ‫غياب اسم المُستخدم أو العنوان الإلكترونيّ.
az: İstifadəçinin adı yaxud e-poçt ünvanı çatışmır.
bs_ba: Nedostaje korisničko ime ili e-mail adresa.
de_de: Benutzername oder E-Mail-Adresse fehlen.
es_es: Falta el nombre de usuario o la dirección de correo electrónico.
fa_ir: نام کاربری یا آدرس ایمیل وارد نشده.
fo: Brúkaranavnið ella teldupostadressan mangla
fr_fr: Nom d'utilisateur ou adresse email manquants.
gu: ગુમ થયેલ વપરાશકર્તાના નામ અથવા ઇમેઇલ સરનામું.
hy: Օգտանունը կամ էլ-փոստը բացակայում է։
id_id: Nama pengguna atau alamat email tidak ditemukan.
it_it: Nome utente o email mancante.
ja: ユーザー名またはメールアドレスが見つかりません。
kn: ಬಳಕೆದಾರರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸ ಕಾಣೆಯಾಗಿದೆ.
ko_kr: 사용자 이름 또는 이메일 주소가 누락되었습니다.
ku: ناوی بەکارهێنەر یان ناونیشانی ئیمەیڵ نەماوە.
lo: ບໍ່ພົບຊື່ຜູ້ໃຊ້ງານ ຫຼື ທີ່ຢູ່ຂອງອີເມວ.
lv: Nav norādīts lietotājvārds vai e-pasta adrese.
mai: प्रयोक्ता नाम या ईमेल पता गायब अछि।
ml_in: ഉപയോക്തൃനാമമോ ഇമെയിൽ വിലാസമോ നഷ്‌ടമായി.
mr: गहाळ वापरकर्तानाव (यूजरचे नाव) किंवा ईमेल पत्ता.
my: အသုံးပြုသူအမည် သို့မဟုတ် အီးမေးလ်လိပ်စာ ရှာလို့မရပါ။
ne_np: इमेल ठेगाना वा प्रयोगकर्ता नाम छुट्टयो ।
or: ୟୁଜରନେମ୍ କିମ୍ବା ଇମେଲ୍ ଠିକଣା ଅନୁପସ୍ଥିତ।
pa_in: ਯੂਜ਼ਰ ਦਾ ਨਾਮ ਜਾਂ ਈਮੇਲ ਪਤਾ ਨਹੀਂ ਹੈ।
pa_pk: یوزر نیم یاں ای میل غائب اے۔
pl_pl: Brak nazwy użytkownika lub adresu e-mail.
pt_pt: Nome de usuário ou endereço de E-mail ausente.
ro_ro: Numele de utilizator sau adresa de e-mail lipsesc.
ru_ru: Отсутствует имя пользователя или адрес электронной почты.
sl_si: Manjka uporabniško ime ali e-poštni naslov.
ta: பயனீட்டாளரின் பெயர் அல்லது மின்னஞ்சல் கொடுக்கப்படவில்லை.
te: యూజర్ (వినియోగదారు) పేరు లేదా ఇమెయిల్ చిరునామా దొరుకుటలేదు.
th: ขาดชื่อผู้ใช้หรือที่อยู่อีเมล
tr_tr: Kullanıcı adı ya da e-mail adresi eksiktir.
ur: یوزر نیم یا ای میل غائب ہے۔
vi: Thiếu tên người dùng hoặc địa chỉ email.

source: ERROR: Enter a username or email address.
ar: خطأ: أدخلوا اسم مُستخدم أو عنوان إلكترونيّ.
ar_lb: خطأ: أدخل اسم مُستخدم أو عنوان إلكترونيّ.
az: XƏTA: İstifadəçinin adını yaxud elektron ünvanını daxil edin.
bs_ba: GREŠKA: Potvrdite korisničko ime ili e-mail adresu.
de_de: FEHLER: Bitte gib einen Benutzernamen oder eine E-Mail-Adresse ein.
es_es: ERROR: Ingresa un nombre de usuario o dirección de correo electrónico.
fa_ir: خطا: نام کاربری یا آدرس ایمیل را وارد کنید.
fo: FEILUR: skriva brúkaranavnið ella teldupostadressuna.
fr_fr: ERREUR : Entrer un nom d'utilisateur ou une adresse email.
gu: ગુમ થયેલ વપરાશકર્તાના નામ અથવા ઇમેઇલ સરનામું.
hy: ՍԽԱԼ։ Մուտքագրե´ք օգտանունը կամ էլ-փոստը։
id_id: KESALAHAN: Masukkan nama pengguna atau alamat email.
it_it: ERRORE: Inserire nome utente o email.
ja: エラー：ユーザー名またはメールアドレスを入力してください。
kn: ದೋಷ: ಬಳಕೆದಾರರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ.
ko_kr: 오류 : 사용자 이름 또는 이메일 주소를 입력하십시오.
ku: هەڵە: ناوی بەکارهێنەر یان ئیمەیڵ دابنێ.
lo: ຜິດພາດ: ໃສ່ຊື່ຜູ້ໃຊ້ງານ ຫຼື ທີ່ຢູ່ອີເມວ
lv: KĻŪDA: ievadiet lietotājvārdu vai e-pasta adresi.
mai: त्रुटि: कृपया एक प्रयोक्ता नाम या ईमेल पता दर्ज करू।
ml_in: പിശക്: ഒരു ഉപയോക്തൃനാമമോ ഇമെയിൽ വിലാസമോ നൽകുക.
mr: एरर: वापरकर्तानाव (यूजरचे नाव) किंवा ईमेल पत्ता प्रविष्ट करा.
my: မှားယွင်းနေပါတယ် - အသုံးပြုသူအမည် သို့မဟုတ် အီးမေးလ်လိပ်စာ ထည့်သွင်းပါ။
ne_np: त्रुटीः प्रयोगकर्ता नाम वा इमेल ठेगाना राख्नुहोस् ।
or: ତ୍ରୁଟି: ଏକ ଉପଯୋଗକର୍ତ୍ତା ନାମ କିମ୍ୱା ଇମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ।
pa_in: ਗਲਤੀ: ਇੱਕ ਯੂਜ਼ਰਨੇਮ ਜਾਂ ਈਮੇਲ ਲਿਖੋ।
pa_pk: غلطی: یوزر نیم یاں ای میل اڈریس درج کرو۔
pl_pl: BŁĄD: Wrowadź nazwę użytkownika lub adres e-mail.
pt_pt: ERRO: Digite um nome de usuário ou endereço de E-mail.
ro_ro: EROARE: Introduceți un nume de utilizator sau o adresă de e-mail.
ru_ru: ОШИБКА: введите имя пользователя или адрес электронной почты.
sl_si: NAPAKA: Vnesi uporabniško ime ali e-poštni naslov.
ta: பிழை: பயனர் பெயர் அல்லது மின்னஞ்சலை பதிவு செய்யவும்.
te: లోపం: దయచేసి యూజర్ పేరు (వినియోగదారు) పేరు లేదా ఇమెయిల్ చిరునామాను నమోదు చేయండి.
th: ข้อผิดพลาด: กรุณากรอกชื่อผู้ใช้หรือที่อยู่อีเมล
tr_tr: HATA: Kullanıcı adı ya da e-mail girin.
ur: غلطی: یوزر نیم یا ای میل اینٹر کریں۔
vi: LỖI: Nhập tên người dùng hoặc địa chỉ email.

source: ERROR: There is no user registered with that email address.
ar: خطأ: لا يوجد مُستخدم مسجَّل لهذا العنوان الإلكترونيّ.
ar_lb: خطأ: لا يوجد مُستخدم مسجَّل لهذا العنوان الإلكترونيّ.
az: XƏTA: Bu elektron poçtla qeydiyyata alınmış istifadəçi yoxdur.
bs_ba: GREŠKA: Ne postoji korisnik registriran s ovom e-mail adresom.
de_de: FEHLER: Es ist kein Benutzer mit dieser E-Mail-Adresse registriert.
es_es: ERROR: No hay ningún usuario registrado con esa dirección de correo electrónico.
fa_ir: خطا: هيچ کاربری با اين آدرس ايميل وجود ندارد.
fo: FEILUR: eingin brúkari við hasi teldupostadressuni er skrásettur.
fr_fr: ERREUR : Il n'y a pas d'utilisateur enregistré avec cette adresse email.
gu: ભૂલ: પેલાં ઈ-મેઈલ સરનામાં સાથે કોઈ વપરાશકર્તા રજીસ્ટર થયેલ નથી.
hy: ՍԽԱԼ։ Տվյալ էլ-փոստով որևէ օգտատեր գրանցված չէ։
id_id: KESALAHAN: Tidak ada pengguna yang terdaftar dengan alamat email tersebut.
it_it: ERRORE: Nome utente non registrato con quell'indirizzo email.
ja: エラー：このメールアドレスで登録されているユーザーはいません。
kn: ದೋಷ: ಆ ಇಮೇಲ್ ವಿಳಾಸದಿಂದ ನೋಂದಾಯಿತ ಯಾವುದೇ ಬಳಕೆದಾರರು ಇಲ್ಲ.
ko_kr: 오류 : 해당 이메일 주소로 등록 된 사용자가 없습니다.
ku: هەڵە: هیچ بەکارهێنەرێک بەو ئیمەیڵە تۆمار نەکراوە.
lo: ຜິດພາດ: ບໍ່ມີຜູ້ໃຊ້ງານທີ່ລົງທະບຽນດ້ວຍທີ່ຢູ່ອີເມວນີ້.
lv: KĻŪDA. Nav reģistrēts neviens lietotājs ar šo e-pasta adresi.
mai: त्रुटि: ओ ईमेल पता सँ कोनो प्रयोक्ता पंजीकृत नै अछि।
ml_in: പിശക്: ആ ഇമെയിൽ വിലാസത്തിൽ ഒരു ഉപയോക്താവും രജിസ്റ്റർ ചെയ്തിട്ടില്ല.
mr: एरर: कोणीही वापरकर्ता (यूजर) ह्या ईमेल पत्त्यावर नोंदलेला नाही.
my: မှားယွင်းနေပါတယ် - ဒီအီးမေးလ်လိပ်စာနဲ့ စာရင်းသွင်းထားတဲ့ အသုံးပြုသူ မရှိပါ။
ne_np: त्रुटीः यस इमेल ठेगानाद्दारा कुनै प्रयोगकर्ता दर्ता भएको छैन ।
or: ତ୍ରୁଟି: କୌଣସି ଉପଯୋଗକର୍ତ୍ତା ଏହି ଇମେଲ୍‍ ଠିକଣାରେ ପଞ୍ଜିକୃତ ହୋଇନାହାଁନ୍ତି ।
pa_in: ਗਲਤੀ: ਇੱਥੇ ਇਸ ਈਮੇਲ ਪਤੇ ਨਾਲ ਕੋਈ ਵੀ ਯੂਜ਼ਰ ਪੰਜੀਕਰਣ ਨਹੀਂ ਹੋਇਆ ਹੈ।
pa_pk: غلطی: ایس ای میل نال کوئی یوزر رجسٹرڈ نئیں۔
pl_pl: BŁĄD: Nie ma użytkownika zarejestrowanego na ten adres email.
pt_pt: ERRO: Não há usuário registrado com este endereço de E-mail.
ro_ro: EROARE: Nu este înregistrat niciun utilizator cu adresa de e-mail.
ru_ru: ОШИБКА: пользователь с таким адресом электронной почты не зарегистрирован.
sl_si: NAPAKA: S tem e-poštnim naslovom ni registriran noben uporabnik.
ta: பிழை: இந்த மின்னஞ்சலை கொண்ட பயனாளர் இல்லை.
te: లోపం: ఈ ఇమెయిల్ చిరునామాతో నమోదు చేసుకున్న వినియోగదారు ఎవరూ లేరు.
th: ข้อผิดพลาด: ไม่มีผู้ใช้ที่ลงทะเบียนด้วยที่อยู่อีเมลนั้น
tr_tr: HATA: Bu e-mail adresine kayıtlı bir kullanıcı bulunamadı.
ur: غطی: یوزر اِس ای میل کے ساتھ رجسٹرڈ نہیں ہے۔
vi: LỖI: Không có người dùng đăng ký bằng địa chỉ email này.
