Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Take a picture of something you see on your prayer walk and post it on social media.
az: Dua gəzintisi zamanı gördüyünüz bir şeyin şəklini çəkin və sosial şəbəkədə yerləşdirin.
fo: Tak eina mynda av onkrum, sum tú sært, meðan tú ert á Bønargongu. Deil myndina á sosialu miðlunum.
lv: Nofotografējiet kaut ko, ko redzat savā lūgšanu pastaigā, un ievietojiet to sociālajos medijos.

source: You were asked to spend some time Prayer Walking
az: Sizdən Dua gəzintidə vaxt keçirməyi xahiş olunmuşdu.
fo: Tit vórðu biðin um at fara á Bønargongu
lv: Jūs tikāt mudināts veltīt kādu laiku lūgšanu pastaigai

source: You were encouraged to share the Prayer Walking tool with someone else.
az: Siz Dua gəzintisi alətini daha kiminləsə bölüşmək üçün ruhlandırılmışdız.
fo: Tit vórðu eggjaði at deila amboðið "Bønargonga" við onkran.
lv: Jūs tikāt mudināts dalīties ar lūgšanas pasteigas rīku ar kādu citu.

source: Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
az: Dua edib Allaha nəticələrə görə minnətdarlığını bildirin, ondan xahiş edin ki, sizə itaət etməyə çətin olanda yardım etsin və Müqəddəs Ruhu birlikdə olan vaxtınızı idarə etməyi dəvət edin.
fo: Biðið og takkið Gudi fyri úrslitini. Biðið Hann um hjálp, tá tað er trupult og bjóðið Heilaga Andanum at leiða løtuna saman.
lv: Lūdziet un pateicieties Dievam par rezultātiem, lūdziet Viņam palīdzēt brīžos, kad jums ir grūti paklausīt, un ieaiciniet Viņa Svēto Garu vadīt jūsu laiku kopā.

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
az: Bu sessiyada siz Allahın sadiq ardıcıllardan necə istifadə etdiyini öyrənəcəksiz – onlar hətta lap yeni olsalar da – neçə illərin biliyinə və təcrübəsinə malik olan, amma itaətkar olmayanlardan daha çox istifadə etdiyini. Və şagirdlərə daha sürətlə artmağa kömək edən görüşmə yolları haqqında ilk təsəvvürünüz olacaq.
fo: Í hesum partinum, fara vit at læra, hvussu Gud brúkar trúfastar fylgjarar, sjálvt um tey eru nýfrelst; ja meira enn tey, sum hava fleiri ár á baki og eru upplærd, men vilja bara ikki akta. Og vit fara at hyggja at einum máta at møtast, sum hjálpir okkum at margfalda lærisveinar skjótari.
lv: Šajā sesijā jūs uzzināsiet, kā Dievs lieto uzticīgus sekotājus, pat ja tie ir pavisam jauni, daudz vairāk nekā tos, kuriem ir daudzu gadu zināšanas un apmācība, kuri vienkārši nepaklausa. Un jūs iepazīsiet veidu, kā sanākt kopā, kas palīdz mācekļiem pavairoties vēl ātrāk.

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
az: Biz şagirdləri çoxaltmağa kömək edəndə əmin olmalıyıq ki, düzgün şeyləri hasil edirik. Şagirdlərin bildikləri şeylər vacibdir - amma bildiyi şeyləri ilə nə ETDİKLƏRİ daha önəmlidir.
fo: Tá vit hjálpa at margfalda lærisveinar, mugu vit tryggja okkum, at vit endurskapa tað rætta. Tað hevur týdning, hvat lærisveinar vita, men tað hevur størri týdning, hvat teir GERA við tað, sum teir vita.
lv: Kad mēs palīdzam pavairot mācekļus, mums ir jāpārliecinās, ka mēs pavairojam pareizās lietas. Ir svarīgi tas, ko mācekļi zina, taču daudz svarīgāk ir tas, ko viņi DARA ar to, ko zina.

source: Zúme Video Scripts: Faithfulness
az: Zúme video yazıları: Sadiqlik
fo: Zúme Sjónband: Trúfesti
lv: Zúme video scenāriji: Uzticība

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
az: Artıq bildiyin Allahın əmrləri barədə düşün. Həmin şeylərə itaət etmək və bölüşməkdə nə dərəcəd "sadiq" olmusan?
fo: Hugsa um boðini frá Gudi, sum tú longu kennir. Hvussu "trúfastur" ert tú í at akta og deila hesi?
lv: Padomājiet par Dieva pavēlēm, kuras jūs jau zināt. Cik "uzticīgi" jūs esat attiecībā uz paklausību un dalīšanos šajās lietās ar citiem?

source: 3/3 Groups Format
az: 3/3 Qrup formatı
fo: 3/3 Bólkur
lv: 3/3 grupu formāts

source: Zúme Video Scripts: 3/3 Group
az: Zúme video yazıları: 3/3 Qrupu
fo: Zúme Sjónband: 3/3 Bólkur
lv: Zúme video scenāriji: 3/3 grupa

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
az: 3/3 Qrupu və Müqəddəs Kitabın araşdırması yaxud keçmişdə iştirak etditiniz (yaxud barəsində eşitdiyiniz) kiçik qrupu arasında hansısa fərqi gördünüzmü? Əgər belədirsə, bu fərqlər qrupa necə təsir göstərə bilər?
fo: Sært tú nakran mun á einum 3/3 Bólki og einum Bíbliubólki ella Smábólki, sum tú hevur verið við í (ella hoyrt um)? Um ja, hvussu vilt tú lýsa munin?
lv: Vai pamanījāt kādas atšķirības starp 3/3 grupu un Bībeles studiju vai mazo grupu, kurā esat bijis (vai dzirdējis) pagātnē? Ja jā, kā šīs atšķirības ietekmētu grupu?

source: Congratulations on finishing Session 6!
az: 6-cı sessiyanı bitirdiyinizlə əlaqədar təbrik edirik!
fo: Til lukku, nú er 6. partur liðugur!
lv: Apsveicam ar 6. sesijas pabeigšanu!

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
az: Bu həftə artıq bildiyiniz Allahın əmrlərindən heç olmasa birinə itaət edərək və onu bölüşərək Sadiqliyi tətbiq edərək vaxt keçirin.
fo: Ven teg hesa vikuna í Trúfesti at akta og at deila minst eitt av boðunum hjá Gudi, sum tú kennir.
lv: Šonedēļ pavadiet laiku, praktizējot uzticību, paklausot un daloties vismaz vienā no Dieva pavēlēm, ko jūs jau zināt.

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
az: Bu sessiyada sadiqlik haqqında eşitdiyiniz və öyrəndiyiniz şeylər haqqında düşünün, və Allahdan sizin bunu kimlə bölüşmək istədiyini soruşun. Getməzdən qabaq bu adı ilə qrupda paylaşın.
fo: Hugsa um, hvat tú hevur lært um trúfesti í hesum partinum, og spyr Gud, hvønn Hann ynskir, at tú skalt deila tað við. Deil navnið við bólkin, árðenn tit fara heim.
lv: Padomā, ko šajā sesijā esi dzirdējis un uzzinājis par uzticību, un pajautā Dievam, ar kuru cilvēku Dievs vēlas, lai tu tajā dalītos. Pirms sesijas beigām grupā dalies ar šīs personas vārdu.

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
az: Allaha Onun sadiqliyinə görə - verdiyi hər vədi yerinə yetirdiyinə görə minnətdarlığını bildirin. Ondan diləyin ki, sizə yardım etsin və qrupunuz Ona daha da sadiq olsun.
fo: Takka Gud fyri Hansara trúfesti; at Hann hevur fullgjørt alt, ið Hann hevur lovað. Bið Hann hjálpa tær og øðrum í bólkinum at gerast líka trúføst sum Hann.
lv: Pateicieties Dievam par Viņa uzticību – par to, ka Viņš ir piepildījis ikvienu Savu jebkad doto apsolījumu. Lūdziet, lai Viņš palīdz jums un jūsu grupai kļūt Viņam vēl uzticīgākiem.

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
az: Zúme-dən xoşu gələcək imanlı qardaşın ya bacın varmı? Sosial şəbəkədə bunu onlarla paylaş.
fo: Hevur tú ein trúgvandi vin, sum tú heldur, hevði dámað Zúme? Fortel viðkomandi um tað á sosialu miðlunum.
lv: Vai jums ir kāds kristiešu brālis vai māsa, kam varētu patikt Zúme? Dalieties tajā ar viņiem sociālajos tīklos.

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
az: Sizdən Allahın əmrlərindən birinə itaət edərək və bölüşərək Sadiqliyi məşq etməyi xahiş olunmuşdu.
fo: Tú vart biðin um at venja Trúfesti við at akta og deila eitt av boðunum hjá Gudi.
lv: Jums tika lūgts praktizēt uzticību, paklausot un daloties vienā no Dieva pavēlēm.

source: You were encouraged to share the importance of Faithfulness with someone else.
az: Siz sadiqlyin əhəmiyyəti barədə kiminləsə bölüşmək üçün ruhlandırılmışdınız.
fo: Tú vart eggjaður at deila um týdningin av trúfesti við onkran annan.
lv: Jūs tikāt mudināts pastāstīt kādam citam par to, cik svarīga ir uzticība.

source: Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.
az: Dua edin və Allaha qrupun İsanın ardınca sədaqətlə getmək öhdəliyinə görə minnətdarlığı bildirin və Müqəddəs Ruhu birlikdə olan vaxtınızı idarə etməyə dəvət edin.
fo: Bið til Gud og takka fyri, at bólkurin hevur givið lyfti um at fylgja Jesusi í trúgv og bjóða Guds Heilaga Anda at leiða løtuna saman.
lv: Lūdziet un pateicieties Dievam par grupas apņemšanos uzticīgi sekot Jēzum un aiciniet Dieva Svēto Garu vadīt jūsu kopā pavadīto laiku.

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
az: Bu sessiyada siz şagirdlərə bir nəfərdən çoxların yanına getməyə kömək edən və missiyanı bir hərəkata çevirən Təlim Dairəsi barədə öyrənəcəksiz Siz həmçinin 3/3 qruplar formatını məşq edəcəyik və görüşdüyünüz yol çoxalma yoluna necə təsir göstərdiyini öyrənəcəyik
fo: Í hesum partinum, fara tit at læra ein "Venjingarring", sum hjálpir lærisveinum at fara frá einum til fleiri, og at broyta trúboðan til eina rørslu. Tit fara eisini at venja "3/3 Bólkar" og læra, hvussu mátin tit møtast á, kann ávirka hvussu tit margfaldast.
lv: Šajā sesijā jūs apgūsiet treniņu ciklu, kas palīdz mācekļiem pāriet no viena uz daudziem un misiju pārvērš mācekļu pavairošanas kustībā. Jūs arī praktizēsiet 3/3 grupu formātu un uzzināsiet, kā tas, kā jūs tiekaties var ietekmēt pavairošanos.

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
az: Zúme Bələdçi kitabınızda "Təlim Dairəsi" bölməsini tapın. Hazır olanda bu videoya baxın və aşağıdakı sualları müzakirə edin.
fo: Finn "Venjingarringin" í Zúme handbólkini. Hygg so at sjónbandinum og prátið um spurningarnar niðanfyri.
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "Treniņu cikls". Kad esat gatavs, noskatieties šo video un pēc tam apspriediet zemāk minētos jautājumus.

source: Zúme Video Scripts: Training Cycle
az: Zúme Video yazıları: Təlim Dairəsi
fo: Zúme Sjónband: Venjingarringur
lv: Zúme video scenāriji: Treniņu cikls

source: Practice and Discuss (90min)
az: Məşq edin və müzakirə edin (90 dəq)
fo: Venjið og prátið (90 min)
lv: Praktizējiet un diskutējiet (90min)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
az: Bütöv qrupunuz növbəti 90 dəqiqəni 3/3 Qruplar Formatı məşq edərək keçirin. Nümunənı yada salmaq lazım olsa, Zúme Bələdçi Kitabınıza müraciət edin.
fo: Venjið "3/3 Bólkar" í 90 minuttir. Vegleiðingina finna tit í Zúme handbólkini.
lv: Lieciet visai grupai nākamās 90 minūtes pavadīt trenējoties 3/3 grupu formātu. Apskatiet Zúme rokasgrāmatu, ja jums ir nepieciešams atgādinājums par modeli.

source: PRACTICE
az: MƏŞQ ETMƏK
fo: VEN
lv: PRAKTIZĒJIET

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
az: ARXAYA BAXMAQ – Arxaya Baxmaq bölməsindəki “Sadiqliyi” məşq etmək üçün keçən həftənin çağırışlarından istifadə edin.
fo: HYGG AFTUR - Brúkið avbjóðingina frá síðsta parti um "Trúfesti", í "hygg aftur"-partinum av 3/3.
lv: ATSKATĪTIES – Izmantojiet pagājušās nedēļas sesijas izaicinājumus, lai praktizētu "uzticību" "skatīties atpakaļ" sadaļā.

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
az: YUXARI BAXMAQ - Yuxarı Baxmaq bölməsi zamanı qrupunuzun oxumaq parçası kimi Mark 5:1-20-dən istifadə edin və 1-4 suallara cavab verin.
fo: HYGG UPP - Lesið Mark. 5,1-20 og svarið spurningunum 1 - 4 í "hygg upp"-partinum av 3/3.
lv: SKATĪTIES UZ AUGŠU — Izmantojiet Marka 5:1-20 kā savas grupas lasāmo tēmu un atbildiet uz 1.- 4. jautājumu "skatīties uz augšu" sadaļā.

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
az: QABAĞA BAXMAQ - İtaəti, Öyrətməyini və Bölüşməyini inkişaf etdirmək üçün Qabağa Baxmaq bölməsindən 5, 6 və 7 suallardan istifadə edin.
fo: HYGG FRAM - svarið spurningunum 5-7. Hesir styrkja tykkum í at Akta, Venja og Deila.
lv: SKATĪTIES UZ PRIEKŠU — Izmantojiet 5., 6. un 7. jautājumus sadaļā "skatīties uz priekšu", lai izstrādātu to, kā jūs paklausīsiet, apmācīsiet un dalīsieties.

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
az: YADINDA SAXLAMAQ – Hər bölmə təcrübənizin hardasa 1/3 (yaxud 30 dəqiqə) vaxtı aparmalıdır.
fo: MINST TIL - hvør partur eigur at taka á leið 1/3 av venjingartíðini (30 min).
lv: ATCERIETIES – katrai sadaļai vajadzētu apmēram aizņemt 1/3 (vai 30 minūtes) no jūsu praktizēšanas laika.

source: Congratulations on finishing Session 7!
az: 7-ci sessiyanı bitirdiyinizə görə təbrik edirik!
fo: Til lukku, nú er 7. partur liðugur!
lv: Apsveicam ar 7. sesijas pabeigšanu!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
az: Bu həftə ərzində 3/3 Qrup zamanı götürdüyünüz öhdəliklərinə əsasən itaət edərək, öyrədərək və bölüşərək vaxt keçirin.
fo: Akta, ven og deil gjøgnum vikuna út frá tí, sum tú setti tær fyri gjøgnum 3/3 Bólkavenjingina
lv: Šonedēļ veltiet laiku, paklausot, apmācot un daloties, pamatojoties uz solījumu došanu 3/3 grupas prakses laikā.

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
az: Allaha minnətdarlığını bildirin ki, O bizi o qədər sevir ki, O Özünün ən vacib işinə - Onun ailəsini böyütməyə dəvət edir.
fo: Takka Gudi, at Hann elskar okkum so nógv, at hann bjóðar okkum at vera partur av týdningarmestu uppgávuni - at fáa Hansara familju at vaksa!
lv: Pateicieties Dievam, ka Viņš mūs mīl tik ļoti, ka Viņš aicina mūs savā vissvarīgākajā darbā – Savas ģimenes palielināšanā!

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
az: LIVE keçin və elə indicə öyrəndiyinizlə və onların da bunun harda öyrənə biləcəyi barədə dünyaya paylaşın.
fo: Far á netið og fortel øllum heiminum, hvat tú hevur lært, og hvar tey kunnu læra tað sama.
lv: Apmeklējiet HOP on LIVE un pastāstiet pasaulei, ko tikko apguvāt un kur arī viņi to varētu apgūt.

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
az: Siz 3/3 Qrup zamanı götürdüyünüz öhdəliklərinə əsasən itaəti, öyrətməni və bölüşməyini məşq etməli idiniz.
fo: Tú bleivst biðin um at akta, venja og deila út frá tí, tú setti tær fyri í 3/3 Bólkavenjingini.
lv: Jūs tikāt mudināts praktizēt paklausību, apmācību un dalīšanos, pamatojoties uz jūsu saistībām 3/3 grupas prakses laikā.

source: You were encouraged to share the 3/3 Group Format with someone else.
az: Siz 3/3 Qrup formatını kiminləsə bölüşmək üçün ruhlandırılmışdınız.
fo: Tú vart eggjað til at fortelja onkrum um 3/3 Bólkaamboðið.
lv: Jūs tikāt mudināts dalīties 3/3 grupas formātu ar kādu citu cilvēku.

source: In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.
az: Bu sessiyada siz Rəhbərlik Hüceyrələrin qısa müddətdə şagirdləri ömür boyu rəhbər olmaq üçün necə hazırlayacağını öyrənəcəksiz. Siz başqalara xidmət etməyin İsanın rəhbərlik üçün strategiyanın olduğunu öyrənəcəksiz. Və siz yenidən 3/3 Qrup olaraq məşq edəcəksiz.
fo: Í hesum partinum, fara vit at læra um, hvussu Leiðslubólkar fyrireika fylgjarara í stutta tíð, so tey kunnu leiða restina av lívinum. Vit fara at læra, at tað at tæna øðrum er Jesusar leiðsluháttur. Og vit fara aftur at venja 3/3 Bólkaamboðið.
lv: Šajā sesijā jūs uzzināsit, kā līderu šūnas īsā laikā sagatavo sekotājus, lai tie kļūtu par vadītājiem uz visu mūžu. Jūs uzzināsiet, kā kalpošana citiem ir Jēzus līderisma stratēģija. Un jūs atkal pavadīsiet laiku, praktizējot kā 3/3 grupa.

source: Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
az: İsa bizim rəhbərlik haqqında anlayışımızı kökündən dəyişərək öyrədib ki, əgər biz idarəçiliyə çağırışını hiss ediriksə, biz xidmət etməyə çağırılmışıq. Rəhbərlik hüceyrələri idarəçiliyə çağırıldığını hiss edən birinin xidmət edərək idarəçiliyi inkişaf etdirmək üçün bir yoldur.
fo: Jesus broytti fullkomiliga okkara fatan av leiðslu, tá Hann lærdi okkum, at um vit kenna okkum kallað at leiða, so eru vit kallað til at tæna. Ein Leiðslubólkur er ein máti, sum ein, sum kennir seg kallaðan at leiða, kann menna seg innan leiðslu við at venja seg í at tæna.
lv: Jēzus radikāli mainīja mūsu izpratni par vadību, mācot mums, ka, ja jūtamies aicināti vadīt, tad mēs esam aicināti kalpot. Vadības šūna ir veids, kā kāds, kurš jūtas aicināts vadīt, var attīstīt savas vadītprasmes, praktizējot kalpošanu.

source: Find the "Leadership Cells" section in your Zúme Guidebook. When you're ready, watch and discuss this video.
az: Zúme Bələdçi Kitabınızda "Rəhbərlik hüceyrələri" bölməsini tapın və aşağıdakı videoya baxın və müzakirə edin.
fo: Finn partin um "Leiðslubólkar" í Zúme handbókini. Hygg so at sjónbandinum og prátið saman.
lv: Savā Zúme rokasgrāmatā atrodiet sadaļu "Vadības šūnas". Kad esat gatavi, noskatieties un apspriediet šo videoklipu.

source: Zúme Video Scripts: Leadership Cells
az: Zúme video yazıları: Rəhbərlik hüceyrələri
fo: Zúme Sjónband: Leiðslubólkar
lv: Zúme video scenāriji: Vadības šūnas

source: Practice 3/3 Group (90min)
az: 3/3 Qrupu məşq edin (90 dəq)
fo: Ven 3/3 Bólkar (90 min)
lv: Praktizējiet 3/3 grupu (90min)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
az: Bütöv qrupunuz növbəti 90 dəqiqəni 3/3 Qrup formatı məşq edərək keçirsin.
fo: Venjið nú í 90 minuttir út frá 3/3 Bólkaamboðnum.
lv: Lieciet visai grupai nākamās 90 minūtes pavadīt trenējoties 3/3 grupas formātu.

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
az: ARXAYA BAXMAQ – Son sessiyanın İtaət, Öyrətmə və Bölüşmə çağırışlardan istifadə edərək bir-biri ilə yoxlayın
fo: HYGG AFTUR - Brúkið partinum "Akta, Ven og Deil" frá seinast, nú tit møtast aftur.
lv: ATSKATĪTIES — izmantojiet pēdējās sesijas uzdevumus paklausīt, apmācīt un dalīties, lai pārbaudītu viens otru apņemšanos.

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
az: YUXARI BAXMAQ - Qrupunuzun oxumaq üçün Kəlamdan parça kimi Həv.İşl. 2:42-47-dən istifadə edin və 1-4 suallara cavab verin
fo: HYGG UPP - Lesið Ápost. 2, 42-47 og svarið spurningunum 1 - 4.
lv: SKATĪTIES UZ AUGŠU — Lietojiet Ap.d. 2:42–47 kā savas grupas lasāmo tēmu un atbildiet uz 1.– 4. jautājumu

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
az: QABAĞA BAXMAQ - İtaəti, Öyrətməni və Bölüşməni inkişaf etdirmək üçün 5, 6 və 7 suallardan istifadə edin.
fo: HYGG FRAM - svarið spurningunum 5-7. Hetta hjálpir tykkum at Akta, Venja og Deila.
lv: SKATĪTIES UZ PRIEKŠU — Lietojiet 5., 6. un 7. jautājumu, lai izstrādātu to, kā jūs paklausīsiet, apmācīsiet un dalīsieties.

source: Congratulations! You've completed Session 8.
az: Təbriklər! Siz 8 sessiyanı başa çatdırdınınz.
fo: Til lukku! Nú eru vit liðug við 8. part.
lv: Apsveicam! Jūs esat pabeiguši 8. sesiju.

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
az: Bu həftə bir daha vaxtınızı bu sessiyanın 3/3 Qrup məşğələsi zamanı verdyininiz öhdəliklərə əsasən itaət edərək, bölüşərək və öyrədərək keçirin.
fo: Brúka hesa vikuna til at akta, deila og venja út frá tí, tú setti tær fyri gjøgnum 3/3 Bólkavenjingina.
lv: Šonedēļ atkal veltiet laiku, paklausot, daloties un apmācot, pamatojoties uz apņemšanos, ko apsolījāt viens otram šīs sesijas 3/3 grupas praksē.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
az: Dua edib Allahdan soruşun ki, qrupunuz təkrarən görüşməzdən qabaq Rəhbərlik hüceyrələri alətini kiminlə bölüşməyinizi istəyir. Getməzdən qabaq həmin adamın adını qrupla bölüşün.
fo: Spyr Gud, hvønn Hann ymskir, at tú fortelur um leiðslubólka-amboðið, áðrenn tit møtast næstu ferð. Sig, hvønn tú hugsar um, áðrenn vit fara heim.
lv: Lūdziet un jautājiet Dievam, ar kuru cilvēku Viņš vēlas, lai jūs dalītos ar vadības šūnas rīku, pirms jūsu grupa atkal tiekas. Pirms sesijas beigām nosauciet grupai šīs personas vārdu.

source: Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.
az: Allaha minnətdarlıq bildirin ki, İsanı göndərib bizə əsl rəhbərin əsl xidmətçi olduğunu göstərdi. İsaya minnətdaqrlıq bildirin ki, O bizə ən böyük xidmətin başqaları üçün öz həyatını vermək olduğunu göstərdi.
fo: Takka Gudi fyri, at Hann sendi Jesus at vísa okkum, at veruligir leiðarar eru veruligir tænarar. Takka Jesusi fyri, at Hann vísti okkum størstu tænastuna, sum ein kann gera - at geva lív sítt fyri onnur.
lv: Pateicieties Dievam, ka Viņš sūtīja Jēzu, lai parādītu mums, ka īsti vadītāji ir īsti kalpi. Paldies Jēzum, ka viņš mums parādīja vislielāko iespējamo kalpošanu, proti, atdot savu dzīvību citu labā.

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
az: Sizdən bu sessiyanın 3/3 Qrup məşğələsi zamanı verdyininiz öhdəliklərə əsasən itaəti, bölüşməni və öyrətməni məşq etməyə xahiş olunmuşdu.
fo: Tú vart biðum um akta, venja og deila út frá tí, tú setti tær fyri í síðstu 3/3 Bólkavenjingini.
lv: Jums tikāt mudināti praktizēt paklausību, apmācību un dalīšanos, pamatojoties uz jūsu apņemšanos pēdējās sesijas 3/3 grupas praksē.

source: You were encouraged to share the Leadership Cells tool with someone else.
az: Siz Rəhbərlik hüceyrələri alətini kiminləsə bölüşmək üçün ruhlandırılmışdınız.
fo: Tú vart eggjaður at deila leiðslubólka-amboðið við onkran.
lv: Jūs tikāt mudināts dalīties ar vadības šūnas rīku ar kādu citu cilvēku.
