Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: 2. Coach others by using Model, Assist, Watch, Leave.
ar: 2. درّبوا الآخرين باستخدام: نموذج، مساعدة، مشاهدة، مغادرة.
bs_ba: 2. Obučite druge koristeći model, asistiranje, gledanje, odlazak.
de_de: 2. Coache andere durch Vormachen, Helfen, Beobachten, Gehenlassen.
fa_ir: 2. به دیگران با استفاده از الگو، کمک کردن، تماشا کردن، ترک کردن، تعلیم دهید.
gu: 2. નમુનો ,સહાય કરો , જોવો ,છોડો નો ઉપયોગ કરીને બીજાંને પ્રશિક્ષક બનાવો.
hy: 2. Մարզե´ք՝ օգտագործելով «օրինակ լինել, աջակցել, հետևել, թողնել» մոդելը։
id_id: 2. Melatih orang lain dengan menggunakan Mencontohkan, Membantu, Mengawasi, Melepaskan.
it_it: 2. Come tutor utilizza Formare, Assistere, Vegliare, Lasciare.
ja: 2. Model（模範を示す）, Assist（援助する）, Watch（見守る）, Leave（任せる）を使って、他の人をコーチングしてください。
kn: 2. ಮಾದರಿ, ಸಹಾಯ, ಗಮನಿಸಿ, ನಡೆದುಕೊಳ್ಳಿ ಇವುಗಳನ್ನು ಉಪಯೋಗಿಸಿ ಇತರರಿಗೆ ತರಬೇತಿ ಕೊಡಿ.
ko_kr: 2. 모델, 보조, 관찰, 떠남의 과정을 통해 다른 사람을 코치하자.
ku: ٢. کەسانیتر رابهێنە بە بەکارهێنانی نمونە، یارمەتیدان، چاودێریکردن، جێهێشتن.
lo: 2. ຝຶກສອນຜູ້ອື່ນດ້ວຍການໃຊ້ແບບຈຳລອງ, ຊ່ວຍເຫຼືອ, ເບິ່ງ, ປ່ອຍ
mai: 2. दूसर केँ प्रशिक्षित करू Model, Assist, Watch, Leave केर माध्यम सँ।
ml_in: 2. മാതൃക, പിന്തുണയ്ക്കൽ, നിരീക്ഷിക്കുക, വിടുക എന്നിവ ഉപയോഗിച്ച് മറ്റുള്ളവരെ പരിശീലിപ്പിക്കുക.
mr: 2. नमुना, मदत, देखरेख, मोकळीक यांचा उपयोग करून इतरांना प्रशिक्षित करा.
my: ၂။ စံပြခြင်း၊ ကူညီခြင်း၊ ကြည့်ရှုခြင်း၊ တာဝန်ပေးခြင်းတို့ကို အသုံးပြုကာ အခြားသူများကို နည်းပြခြင်း
ne_np: २. नमुना, सहयोग, अबलोकन, छोड (मल) प्रयोग गरेर अरूलाई प्रशिक्षण दिनुहोस्।
or: ୨. ଆଦର୍ଶ ହେବା, ସହାୟକହେବା, ଦେଖିବା ଓ ଛାଡ଼ିବା ବ୍ୟବହାର କରି ଅନ୍ୟମାନଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦିଅନ୍ତୁ।
pa_in: 2. ਨਮੂਨਾ, ਸਹਾਇਤਾ, ਨਜ਼ਰ ਰੱਖਣਾ, ਛੱਡਣਾ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਦੁਆਰਾ ਦੂਜਿਆਂ ਨੂੰ ਸਿਖਾਉ।
pa_pk: 2۔ نمونہ دیو، معاونت کرو، دھیان رکھو، چلو جاؤ ورتدے ہوئے دُوجیاں نُوں سکھاؤ۔
pl_pl: 2. Trenuj innych metodą Pokaż, Pomóż, Obserwuj, Odejdź.
pt_pt: 2. Treine outras pessoas, usando Mostrar, Assistir, Observar e Soltar.
ro_ro: 2. Antrenează-i pe alții cu Modelare, Asistare, Supraveghere, Retragere.
ru_ru: 2. Обучай других, используя «Модель», «Помощь», «Наблюдение», «Уход» (М.П.Н.У.).
sl_si: 2. Mentoriraj druge s pomočjo vzorca »vzor, pomoč, opazovanje, odhod«.
ta: 2. ஒரு சீஷரை மதிப்பீடு செய்ய, மாதிரி, உதவி செய்தல், கவனித்தல் மற்றும் விட்டு செல்தல் ஆகியவற்றை மற்றவர்களுக்கு கற்றுக் கொடு.
te: 2. మోడల్ (నమూనా), అసిస్ట్ (సహాయపడుట), వాచ్ (చూడడం), లీవ్ (వదలివేయడం) ఉపయోగించి ఇతరులకు శిక్షణ ఇవ్వండి.
th: 2. ฝึกสอนคนอื่น ๆ โดยใช้ การทำเป็นแบบอย่าง ช่วยเหลือ เฝ้าดู ปล่อย
tr_tr: 2. Örnek Ol, Yardımcı Ol, İzle, Ayrıl metodunu kullanarak başkalarına koçluk yapın.
ur: 2۔ نمونہ دو، معاونت کرو، دھیان رکھو، چلو جاؤ، اِستعمال کرتے ہُوئے دوسروں کو سکھائیں۔
vi: 2. Huấn luyện bằng cách Làm mẫu, Hỗ trợ, Theo dõi, Rời đi.

source: Self-Evaluation
ar: التّقييم الذّاتي
bs_ba: Samoevaluacija
de_de: Selbstbeurteilung
fa_ir: ارزیابی شخصی
gu: સ્વ-મૂલ્યાંકન
hy: Ինքնագնահատում
id_id: Evaluasi Mandiri
it_it: Autovalutazione
ja: 自己評価
kn: ಸ್ವ-ಪರಿಶೀಲನೆ
ko_kr: 자기 평가
ku: خۆهەڵسەنگاندن
lo: ປະເມີນຕົນເອງ
mai: आत्म-मूल्यांकन
ml_in: സ്വയം വിലയിരുത്തൽ
mr: स्व-मूल्यांकन
my: ကိုယ်ကို အကဲဖြတ်သုံးသပ်ခြင်း
ne_np: आत्म-मूल्याङ्कन
or: ଆତ୍ମ-ମୂଲ୍ୟାଙ୍କନ
pa_in: ਆਤਮ-ਮੁਲਾਂਕਣ
pa_pk: اپنا جائزہ لوو
pl_pl: Samoocena
pt_pt: Autoavaliação
ro_ro: Autoevaluare
ru_ru: Самооценивание
sl_si: Samoocenjevanje
ta: சுய மதிப்பீடு
te: స్వీయ మూల్యాంకనం
th: การประเมินตนเอง
tr_tr: Öz Değerlendirme
ur: اپنا جائزہ لیجئے
vi: Tự đánh giá

source: Mentee Development Level
ar: مستوى تطور المتدرب
bs_ba: Nivo razvoja mentora
de_de: Entwicklungsstand des Mentee
fa_ir: سطح رشد شاگرد
gu: માર્ગદર્શક નું વિકાસ સ્તર
hy: Ուսանողի առաջխաղացման մակարդակը
id_id: Tingkat Perkembangan Anak Didik
it_it: Livello di Sviluppo del Discepolo
ja: メンティーの育成レベル
kn: ಸಲಹೆಗಾರರ ಅಭಿವೃದ್ಧಿ ಮಟ್ಟ
ko_kr: 멘티의 성장 수준
ku: ئاستی گەشەپێدانی راهێنراو
lo: ລະດັບການພັດທະນາຂອງຜູ້ໃຫ້ຄຳປຶກສາ
mai: मेन्टे विकास स्तर
ml_in: മാർഗ്ഗദർശനം നൽകുന്നവരുടെ വികസന നില
mr: प्रशिक्षणार्थी (मेंटी) विकास पातळी
my: သင်တန်းခံယူသူ တိုးတက်မှုအဆင့်
ne_np: शिष्य विकास स्तर
or: ପରାମର୍ଶଗ୍ରାହୀ ବିକାଶ ସ୍ତର
pa_in: ਵਿਦਿਆਰਥੀ ਵਿਕਾਸ ਪੱਧਰ
pa_pk: سِکھن والے دی ترقی دا لیول
pl_pl: Poziom rozwoju ucznia
pt_pt: Nível de desenvolvimento do aprendiz
ro_ro: Nivelul de dezvoltare a mentorbilului
ru_ru: Уровень развития ученика
sl_si: Stanje zrelosti učenca
ta: வழிகாட்டியின் வளர்ச்சி நிலை
te: మెంటీ డెవలప్‌మెంట్ స్థాయి
th: ระดับการพัฒนาผู้รับคำแนะนำ
tr_tr: Mentor Adayı Gelişim Seviyesi
ur: سیکھنے والے کی ترقی کی سطح
vi: Mức độ tăng trưởng của người được cố vấn

source: Unaware
ar: غير واعي
bs_ba: Nesvjestan
de_de: Unwissend
fa_ir: ناآگاه
gu: અજાણ
hy: Անտեղյակ
id_id: Tidak menyadari
it_it: Inconsapevole
ja: 知らない
kn: ಅರಿವಿಲ್ಲದ
ko_kr: 무지함
ku: بێ ئاگا
lo: ບໍ່ຮູ້
mai: अज्ञात
ml_in: അറിയില്ല
mr: नकळत
my: နားလည်မှု မရှိသေး
ne_np: अनभिज्ञ
or: ଅଜ୍ଞ
pa_in: ਅਣਜਾਣ
pa_pk: بے خبر
pl_pl: Nieświadomy
pt_pt: Desconhece
ro_ro: Inconstient
ru_ru: Несведущий
sl_si: Ne pozna
ta: அறியாதது
te: తెలియదు
th: ไม่รับรู้
tr_tr: Farkında Olmayan
ur: بے خبر
vi: Không biết

source: Unskilled
ar: غير ماهر
bs_ba: Nekvalifikovani
de_de: Ungelernt
fa_ir: بدون مهارت
gu: બિનકુસળ
hy: Ոչ հմուտ
id_id: Tidak terampil
it_it: Inesperto
ja: 能力不十分
kn: ಕೌಶಲ್ಯವಿಲ್ಲದ
ko_kr: 숙련되지 않음
ku: ناشایستە
lo: ບໍ່ມີທັກສະ
mai: अकुशल
ml_in: അവിദഗ്ധ
mr: अकुशल
my: ကျွမ်းကျင်မှု မရှိသေး
ne_np: अदक्ष
or: ଅକୁଶଳୀ
pa_in: ਅਕੁਸ਼ਲ
pa_pk: غیر ہُنر مند
pl_pl: Nieumiejętny
pt_pt: Não qualificado
ro_ro: Necalificat
ru_ru: Неквалифицированный
sl_si: Ne zna uporabljati
ta: திறமையற்றவர்
te: నైపుణ్యం లేని
th: ไร้ทักษะ
tr_tr: Vasıfsız
ur: غیر ہُنر مند
vi: Thiếu kinh nghiệm

source: Competent
ar: مؤهل
bs_ba: Kompetentan
de_de: Kompetent
fa_ir: دارای صلاحیت
gu: સક્ષમ
hy: Գործիմաց
id_id: Kompeten
it_it: Competente
ja: 有能
kn: ಸಮರ್ಥ
ko_kr: 유능함
ku: شایستە
lo: ມີຄວາມສາມາດ
mai: कुशल
ml_in: യോഗ്യതയുള്ള
mr: सक्षम
my: တတ်ကျွမ်းမှု ရှိပြီး
ne_np: सक्षम
or: ଦକ୍ଷ
pa_in: ਕਾਬਲ
pa_pk: کاریگر
pl_pl: Umiejętny
pt_pt: Competente
ru_ru: Компетентный
sl_si: Zna uporabljati
ta: திறமையானவர்
te: సమర్థుడు
th: มีความสามารถ
tr_tr: Yetkin
ur: کاریگر
vi: Có năng lực

source: Skilled
ar: ماهر
bs_ba: Vješt
de_de: Geschickt
fa_ir: ماهر
gu: કુશળ
hy: Հմուտ
id_id: Terampil
it_it: Esperto
ja: 能力十分
kn: ಕೌಶಲ್ಯವುಳ್ಳ
ko_kr: 숙련됨
ku: شایستە
lo: ມີທັກສະ
mai: निपुण
ml_in: വൈദഗ്ധ്യം
mr: कुशल
my: ကျွမ်းကျင်မှု ရှိပြီး
ne_np: दक्ष
or: କୁଶଳୀ
pa_in: ਹੁਨਰਮੰਦ
pa_pk: ہُنر مند
pl_pl: Kompetentny
pt_pt: Especializado
ro_ro: Calificat
ru_ru: Умелый
sl_si: Samostojen
ta: திறமையானவர்
te: నైపుణ్యం కలవాడు
th: มีทักษะ
tr_tr: Becerikli
ur: ہُنر مند
vi: Nhiều kinh nghiệm

source: Mentor’s Role
ar: دور المرشد
bs_ba: Mentorska uloga
de_de: Die Rolle des Mentors
fa_ir: نقش منتور
gu: માર્ગદર્શકની ભૂમિકા
hy: Մենթորի դերը
id_id: Peran Mentor
it_it: Ruolo del Mentore
ja: メンターの役割
kn: ತರಬೇತುದಾರರ ಪಾತ್ರ
ko_kr: 멘토의 역할
ku: رۆڵی ڕاهێنەر
lo: ບົດບາດຂອງທີ່ປຶກສາ
mai: मेन्टोरक भूमिका
ml_in: ഉപദേഷ്ടാവിൻ്റെ റോൾ
mr: मार्गदर्शकाची भूमिका
my: အကြံပေးသူ၏ တာဝန်
ne_np: प्रशिक्षकको भूमिका
or: ମାର୍ଗଦର୍ଶକଙ୍କ ଭୂମିକା
pa_in: ਸਿੱਖਿਅਕ ਦੀ ਭੂਮਿਕਾ
pa_pk: استاد دا کردار
pl_pl: Rola mentora
pt_pt: Papel do mentor
ro_ro: Rolul de mentor
ru_ru: Роль наставника
sl_si: Vloga mentorja
ta: வழிகாட்டியின் பங்கு
te: గురువు పాత్ర
th: บทบาทของพี่เลี้ยง
tr_tr: Mentorun Rolü
ur: اُستادکا کردار
vi: Vai trò của người cố vấn

source: Train new information and ensure understanding
ar: دربوا بالمعلومات الجديدة واضمنوا الفهم
bs_ba: Naučite ih nove informacije i osigurajte razumijevanje
de_de: Vermittle neue Informationen und stelle Verständnis sicher
fa_ir: اطلاعات جدید را تعلیم دهید و مطمئن شوید که درک کرده‎اند
gu: નવી માહિતીની તાલીમ આપો અને સમજની ખાતરી કરો
hy: Փոխանցե´ք նոր տեղեկությունը և համոզվե´ք, որ այն ընկալվել է
id_id: Melatih informasi baru dan memastikan pemahaman
it_it: Formare con nuove informazioni e assicurarsi che il discepolo abbia capito
ja: 新しい情報をトレーニングし、理解を確かめる
kn: ಹೊಸ ಮಾಹಿತಿಯಿಂದ ತರಬೇತಿ ಕೊಡಿ ಮತ್ತು ತಿಳಿದುಕೊಂಡಿದ್ದಾರೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ko_kr: 새롭게 배운 사실로 훈련하고 확실히 이해하기
ku: ڕاهێنانی زانیاری نوێ و دڵنیابوون لە تێگەیشتن
lo: ຝຶກອົບຮົມຂໍ້ມູນໃໝ່ ແລະ ຮັບຮອງຄວາມເຂົ້າໃຈ
mai: नव जानकारी केँ प्रशिक्षण देल जाओ आ समझ सुनिश्चित करू
ml_in: പുതിയ വിവരങ്ങൾ പരിശീലിപ്പിക്കുകയും ധാരണ ഉറപ്പാക്കുകയും ചെയ്യുക
mr: नवीन माहिती प्रशिक्षित करा आणि समजून घेणे सुनिश्चित करा
my: သင်ကြားမှုအသစ်များ ပို့ချပေးခြင်းနှင့် နားလည်ခြင်း ရှိမရှိ သေချာစေခြင်း
ne_np: नयाँ जानकारी तालिम दिनुहोस् र समझ सुनिश्चित गर्नुहोस्
or: ନୂତନ ସୂଚନା ପ୍ରଶିକ୍ଷଣ ଦିଅନ୍ତୁ ଏବଂ ବୁଝାମଣା ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa_in: ਨਵੀਂ ਸੂਚਨਾ ਸਿਖਲਾਈ ਦਿਉ ਅਤੇ ਸਮਝ ਯਕੀਨੀ ਬਣਾਉ
pa_pk: نویں معلومات نال تربیت دیو تے سمجھ نُوں یقینی بناؤ
pl_pl: Wdrażaj nowe informacje i zapewniaj ich zrozumienie
pt_pt: Treina novas informações e garante a compreensão
ro_ro: Instruiește informațiile noi și asigură-te că sunt înțelese
ru_ru: Обучить новой информации и обеспечить ее понимание.
sl_si: Nauči novih stvari in poskrbi, da učenec razume
ta: புதிய தகவல்களைப் பயிற்றுவித்து, புரிதலை உறுதிப்படுத்தவும்
te: కొత్త సమాచారాన్ని శిక్షణ మరియు అవగాహనను నిర్ధారించండి
th: ฝึกอบรมข้อมูลใหม่และทำให้แน่ใจว่าเข้าใจ
tr_tr: Yeni bilgileri öğretmek ve anlaşılmasını sağlamak
ur: نئی معلومات کے ساتھ تربیت دیں اور سمجھ کو یقینی بنائیں
vi: Đào tạo thông tin mới và đảm bảo hiểu rõ

source: Stop and stay with them until they have the basics
ar: توقفوا وابقوا معهم حتى يتقنوا الأساسيات
bs_ba: Zaustavite se i ostanite s njima dok ne steknu osnovne stvari
de_de: Bleibe bei ihnen, bis sie die Grundlagen beherrschen
fa_ir: توقف کنید و با آن‎ها بمانید، تا زمانی‎که به اصول ابتدایی دست یابند
gu: જ્યાં સુધી તેમની પાસે મૂળભૂત બાબતો ન હોય ત્યાં સુધી થોભો અને તેમની સાથે રહો
hy: Կանգ առե´ք և մնացե´ք նրանց կողքին, մինչև որ հասկանան
id_id: Berhenti dan tetaplah bersama mereka sampai mereka memahami dasar-dasarnya
it_it: Fermarsi per stare con il discepolo finché abbiano le basi
ja: 基礎を身につけるまで、立ち止まり留まる
kn: ಅವರು ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಪಡೆಯುವವರೆಗೆ ನಿಲ್ಲಿಸಿ ಮತ್ತು ಅವರೊಂದಿಗೆ ಇರಿ
ko_kr: 그들이 기초를 습득할 때까지 멈추어 기다려 주기
ku: بوەستە و لەگەڵیان بمێنەرەوە تا بنەماکانیان دەست دەکەوێت
lo: ຢຸດ ແລະ ຢູ່ກັບພວກເຂົາຈົນກວ່າພວກເຂົາຈະມີພື້ນຖານ
mai: रुकी जा आ हुनका साथे रही जब तक ओ बेसिक समझी न लेल जाए
ml_in: അവർക്ക് അടിസ്ഥാനകാര്യങ്ങൾ ലഭിക്കുന്നത് വരെ നിർത്തി അവരോടൊപ്പം നിൽക്കുക
mr: थांबा आणि मूलभूत गोष्टी होईपर्यंत त्यांच्यासोबत रहा
my: အခြေခံအဆင့်သို့ ရောက်လာသည်အထိ နားလိုက်၊ သင်လိုက် အတူရှိပေးခြင်း
ne_np: तिनीहरूसँग आधारभूत ज्ञान नभएसम्म रोक्नुहोस् र तिनीहरूसँग रहनुहोस्
or: ଅଟକି ଯାଆନ୍ତୁ ଓ ସେମାନେ ମୌଳିକ ଶିକ୍ଷା ଲାଭ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କ ସହିତ ରୁହନ୍ତୁ
pa_in: ਰੁੱਕੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਰਹੋ ਜਦੋਂ ਤੱਕ ਉਨ੍ਹਾਂ ਨੂੰ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨਹੀਂ ਆਉਂਦੀਆਂ
pa_pk: ٹھہرو تے اوہناں دے نال رہو جد تیک اوہناں نُوں بُنیادی گلاں دی سمجھ نہ آجاوے
pl_pl: Pozostań z uczniem, aż opanuje podstawy
pt_pt: Para e fica com os aprendizes até que obtenham o fundamental
ro_ro: Petrece timp cu ei pentru a-i ajuta să învețe elementele de bază
ru_ru: Остановись и будь с ними, пока они не овладеют основами.
sl_si: Ustavi se in učenca spremljaj, dokler ne osvoji osnov
ta: அவர்களுக்கு அடிப்படைகள் கிடைக்கும் வரை நின்று அவர்களுடன் இருங்கள்
te: వారికి ప్రాథమిక అంశాలు వచ్చే వరకు ఆగి వారితోనే ఉండండి
th: หยุดและอยู่กับพวกเขาจนกว่าพวกเขาจะมีพื้นฐาน
tr_tr: Temel bilgileri öğrenene kadar durun ve onlarla kalın.
ur: رُکیں اور اُن کے ساتھ رہیں جب تک اُنہیں بُنیادی باتوں کی سمجھ نہ آجائے۔
vi: Dừng và ở lại với họ cho đến khi họ nắm được kiến thức cơ bản

source: Stay engaged until consistently competent
ar: ابقوا منخرطين حتى يصبحوا كفؤين باستمرار
bs_ba: Ostanite angažovani dok ne budete stalno kompetentni
de_de: Bleibe engagiert, bis du durchgängig kompetent bist
fa_ir: تا زمانی‎که به‎طور قطعی به صلاحیت دست یابند، در کنار آن‎ها بمانید
gu: સતત સક્ષમ ન થાય ત્યાં સુધી જોડાયેલા રહો
hy: Մնացե´ք նրեգրավված, մինչև որ ուսանողը անընդմեջ դրսևորի գործիմացություն
id_id: Tetap terlibat sampai konsisten dan kompeten
it_it: Rimanere in costante contatto fino a quando il discepolo dimostri di essere regolarmente competente
ja: 一貫した能力を身につけるまで関わり続ける
kn: ಸ್ಥಿರವಾಗಿ ಸಮರ್ಥರಾಗುವವರೆಗೆ ತೊಡಗಿಸಿಕೊಳ್ಳಿ
ko_kr: 꾸준히 능숙해 질 때까지 연결되어 있기
ku: بە سەرقاڵی بمێنەوە تا بەردەوام لێهاتوو دەبیت
lo: ມີສ່ວນຮ່ວມຈົນກວ່າມີຄວາມສາມາດຄົງທີ່
mai: लगातार सक्षम होए तक जुड़ल रहू
ml_in: സ്ഥിരമായി കഴിവുള്ളവരാകുന്നതുവരെ ഇടപഴകുക
mr: सतत सक्षम होईपर्यंत व्यस्त रहा
my: တတ်ကျွမ်းမှုအဆင့်ရှိလာသည်အထိ ဆက်လက်ထိတွေ့စေခြင်း
ne_np: लगातार सक्षम नभएसम्म संलग्न रहनुहोस्
or: ନିରନ୍ତର ଭାବେ ଦକ୍ଷ ହେବା ପର୍ଯ୍ୟନ୍ତ ନିୟୋଜିତ ରୁହନ୍ତୁ
pa_in: ਜਦੋਂ ਤੱਕ ਕੁਸ਼ਲਤਾ ਨਿਰੰਤਰ ਨਹੀਂ ਆਉਂਦੀ ਨਾਲ ਜੁੜੇ ਰਹੋ
pa_pk: پورا قابل ہون تک نال نال رہو
pl_pl: Angażuj się aż do osiągnięcia kompetencji
pt_pt: Permanece engajado até ser consistentemente competente
ro_ro: Dedicați timp și efort pentru a vă consolida competențele
ru_ru: Оставайся вовлеченным до обретения ими полной компетентности.
sl_si: Spremljaj učenca, dokler ne zna dosledno uporabljati pripomočka
ta: தொடர்ந்து திறமை அடையும் வரையில் ஈடுபடுங்கள்
te: మీరు చేయగలిగినంత వరకు కొనసాగించండి
th: มีส่วนร่วมไปจนกว่าจะมีความสามารถอย่างคงเส้นคงวา
tr_tr: Sürekli olarak yetkin olana kadar etkileşimde kalın
ur: پورا کاریگر ہونے تک ساتھ ساتھ رہیں
vi: Luôn gắn bó cho đến khi có đủ năng lực

source: Relate to them as co-laborer
ar: تفاعلوا معهم كزملاء في العمل
bs_ba: Odnosite se prema njima kao saradniku
de_de: Verhalte dich ihnen gegenüber wie ein Mit-Arbeiter
fa_ir: به‎عنوان همکار با آن‎ها ارتباط برقرار کنید
gu: સહ-કાર્યકર તરીકે તેમની સાથે સંબંધ બનાવો
hy: Նրանց հետ վարվե´ք որպես համագործակիցների
id_id: Berhubungan dengan mereka sebagai rekan kerja
it_it: Relazionati a lui/lei come collaboratore
ja: 協力者として関わる
kn: ಜೊತೆ-ಕೆಲಸಗಾರರಾಗಿ ಅವರೊಂದಿಗೆ ಸಂಬಂಧ ಕಲ್ಪಿಸಿ
ko_kr: 그들을 동료로 이해하기
ku: وەک هاوکارێک پەیوەندییان پێوە بکە
lo: ກ່ຽວຂ້ອງກັບພວກເຂົາໃນຖານະຜູ້ຮ່ວມງານ
mai: ओहि सँ सहकर्मी के रूप में संबंधित होऊ
ml_in: സഹപ്രവർത്തകരായി അവരുമായി ബന്ധപ്പെടുക
mr: त्यांच्याशी सहकारी कामगार म्हणून संबंध ठेवा
my: လုပ်ဖော်ဆောင်ဖက်သဖွယ် ပြုမူပေးခြင်း
ne_np: उनीहरूसँग सह-कामदारको रूपमा सम्वन्ध राख्नुहोस्
or: ସହକର୍ମୀ ଭାବେ ସେମାନଙ୍କ ସହ ସମ୍ପର୍କ ରଖନ୍ତୁ
pa_in: ਸਹਿਯੋਗੀ ਕੰਮ ਕਰਨ ਵਾਲੇ ਉਨ੍ਹਾਂ ਨਾਲ ਸੰਬੰਧਤ ਹੋਵੋ
pa_pk: اوہناں نال شریک کارکن دا تعلق رکھو
pl_pl: Traktuj ucznia jak współpracownika
pt_pt: Relaciona-se com os aprendizes como com colaboradores
ro_ro: Creați o relație de colaborare
ru_ru: Относись к ним как к соработникам.
sl_si: Učenca imej za sodelavca
ta: சக வேலையாளாக அவர்களுடன் தொடர்பு கொள்ளுங்கள்
te: సహ-కార్మికుడిగా వారితో సంబంధం కలిగి ఉండండి
th: ติดต่อกับพวกเขาในฐานะผู้ร่วมงาน
tr_tr: Onlarla ortak olarak ilişki kurun
ur: اُن کے ساتھ شریک کارکُن کا تعلق رکھیں
vi: Luôn coi họ là đồng nghiệp

source: Mentor’s Behaviors
ar: سلوكيات المدرب
bs_ba: Ponašanje mentora
de_de: Verhalten des Mentors
fa_ir: رفتارهای منتور
gu: માર્ગદર્શકની વર્તણૂકો
hy: Մենթորի վարքային առանձնահատկությունները
id_id: Perilaku Mentor
it_it: Comportamenti del Mentore
ja: メンターの振る舞い
kn: ಮಾರ್ಗದರ್ಶಕರ ವರ್ತನೆಗಳು
ko_kr: 멘토의 행동
ku: ڕەفتارەکانی ڕاهێنەر
lo: ພຶດຕິກຳຂອງທີ່ປຶກສາ
mai: मेन्टोरक व्यवहार
ml_in: മാർഗ്ഗദർശനം നൽകുന്നവരുടെ പെരുമാറ്റം
mr: मार्गदर्शकाचे वर्तन
my: အကြံပေးသူ၏ အမူအကျင့်များ
ne_np: सल्लाहकारको व्यवहार
or: ମାର୍ଗଦର୍ଶକଙ୍କ ଆଚରଣ
pa_in: ਸਿੱਖਿਅਕ ਦਾ ਵਿਵਹਾਰ
pa_pk: استاد دا کردار
pl_pl: Zachowania mentora
pt_pt: Comportamentos do mentor
ro_ro: Comportamentele mentorului
ru_ru: Действия наставника
sl_si: Mentorjevo vedenje
ta: வழிகாட்டியின் நடத்தைகள்
te: గురువు ప్రవర్తనలు
th: พฤติกรรมของพี่เลี้ยง
tr_tr: Mentorun Davranışları
ur: اُستاد کا رویہ
vi: Hành vi của cố vấn

source: Direct and inform
ar: التوجيه والإعلام
bs_ba: Usmjerite i informirajte
de_de: Leite und informiere
fa_ir: هدایت و اطلاع‎رسانی کنید
gu: પ્રત્યક્ષ અને માહિતી આપો
hy: Ուղղորդե´ք և տեղեկացրե´ք
id_id: Mengarahkan dan menginformasikan
it_it: Orientare e informare
ja: 指示を出し、情報を伝える
kn: ಮಾರ್ಗದರ್ಶಿಸಿ ಮತ್ತು ತಿಳಿಸಿ
ko_kr: 지시하고 가르치기
ku: ئاراستەکردن و ئاگادارکردنەوە
lo: ຊີ້ນຳ ແລະ ລາຍງານ
mai: निर्देशित आ सूचित करू
ml_in: നേരിട്ട് അറിയിക്കുക
mr: थेट आणि माहिती द्या
my: ညွှန်ကြားခြင်းနဲ့ အချက်အလက်ပေးပို့ခြင်း
ne_np: निर्देशन दिनुहोस् र सूचित गर्नुहोस्
or: ନିର୍ଦ୍ଦେଶନା ଦିଅନ୍ତୁ ଏବଂ ସୂଚନା ଦିଅନ୍ତୁ
pa_in: ਨਿਰਦੇਸ਼ ਦਿਉ ਅਤੇ ਸੂਚਿਤ ਕਰੋ
pa_pk: ہدایت دیو تے مطلع کرو
pl_pl: Informuj i instruuj
pt_pt: Direciona e informa
ro_ro: Dirijați și informați
ru_ru: Направлять и информировать
sl_si: Usmerjaj in poučuj
ta: கட்டளையிடவும் மற்றும் தெரிவிக்கவும்
te: నేరుగా మరియు తెలియజేయండి
th: ชี้นำและแจ้งให้ทราบ
tr_tr: Yönlendirme ve bilgilendirme
ur: ہدایت دیں اور مطلع کریں
vi: Chỉ dẫn và thông báo

source: Direct and support
ar: التوجيه والدعم
bs_ba: Direktna i podrška
de_de: Führe und unterstütze
fa_ir: هدایت و حمایت کنید
gu: સીધું અને મદદ
hy: Ուղղորդե´ք և աջակցե´ք
id_id: Mengarahkan dan mendukung
it_it: Orientare e supportare
ja: 指示を出し、サポートする
kn: ಮಾರ್ಗದರ್ಶಿಸಿ ಮತ್ತು ಸಹಾಯ ಮಾಡಿ
ko_kr: 지시하고 지원하기
ku: ئاراستەکردن و پشتیوانی
lo: ຊີ້ນຳ ແລະ ສະໜັບສະໜູນ
mai: निर्देशित आ समर्थन करू
ml_in: നേരിട്ടുള്ള പിന്തുണയും
mr: थेट आणि समर्थन
my: ညွှန်ကြားခြင်းနဲ့ ပံ့ပိုးခြင်း
ne_np: निर्देशन दिनुहोस् र समर्थन गर्नुहोस्
or: ନିର୍ଦ୍ଦେଶନା ଦିଅନ୍ତୁ ଏବଂ ସମର୍ଥନ ଦିଅନ୍ତୁ
pa_in: ਨਿਰਦੇਸ਼ ਦਿਉ ਅਤੇ ਸਮਰਥਣ ਕਰੋ
pa_pk: ہدایت دیو تے سہارا دیو
pl_pl: Instruuj i wspieraj
pt_pt: Dirige e apoia
ro_ro: Direcție și sprijin
ru_ru: Направлять и поддерживать
sl_si: Usmerjaj in podpiraj
ta: கட்டளையிடவும் மற்றும் ஆதரவு தெரிவிக்கவும்
te: నేరుగా మరియు మద్దతు
th: ชี้นำและสนับสนุน
tr_tr: Yönlendirme ve destekleme
ur: ہدایت دیں اور سہارا دیں
vi: Chỉ dẫn và hỗ trợ

source: Support and encourage
ar: الدعم والتشجيع
bs_ba: Podržite i ohrabrite
de_de: Unterstütze und ermutige
fa_ir: حمایت و تشویق کنید
gu: ટેકો અને પ્રોત્સાહન
hy: Աջակցե´ք և քաջալերե´ք
id_id: Mendukung dan mendorong
it_it: Supportare e incoraggiare
ja: サポートし、励ます
kn: ಬೆಂಬಲಿಸಿ ಮತ್ತು ಉತ್ತೇಜಿಸಿ
ko_kr: 지원하고 격려하기
ku: پاڵپشتی و هاندان
lo: ສະໜັບສະໜູນ ແລະ ໜູນໃຈ
mai: समर्थन आ उत्साहित करू
ml_in: പിന്തുണയ്ക്കുകയും പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുക
mr: समर्थन आणि प्रोत्साहन
my: ပံ့ပိုးခြင်းနဲ့ ခွန်အားပေးခြင်း
ne_np: समर्थन र प्रोत्साहन गर्नुहोस्
or: ସମର୍ଥନ ଦିଅନ୍ତୁ ଏବଂ ପ୍ରୋତ୍ସାହନ ଦିଅନ୍ତୁ
pa_in: ਸਮਰਥਣ ਅਤੇ ਉਤਸ਼ਾਹਿਤ ਕਰੋ
pa_pk: سہارا دیو تے حوصلہ ودھاؤ
pl_pl: Wspieraj i zachęcaj
pt_pt: Ajuda e incentiva
ro_ro: Sprijiniți și încurajați
ru_ru: Поддерживать и ободрять
sl_si: Podpiraj in spodbujaj
ta: ஆதரவு மற்றும் ஊக்கம்
te: మద్దతు మరియు ప్రోత్సహించండి
th: สนับสนุนและให้กำลังใจ
tr_tr: Destekleme ve teşvik etme
ur: سہارا دیں اور حوصلہ افزائی کریں
vi: Hỗ trợ và khích lệ

source: Receive updates
ar: استقبال التحديثات
bs_ba: Primajte ažuriranja
de_de: Erhalte Updates
fa_ir: آخرین خبرها را دریافت کنید
gu: સુધારાઓ મેળવો
hy: Ստանալ թարմացումներ
id_id: Terima pembaruan
it_it: Ricevere aggiornamenti
ja: 近況報告を受ける
kn: ನವೀಕರಣಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಿರಿ
ko_kr: 지속적으로 소식을 듣기
ku: نوێکارییەکان وەربگرە
lo: ຮັບການອັບເດດ
mai: अपडेट प्राप्त करू
ml_in: അപ്ഡേറ്റുകൾ സ്വീകരിക്കുക
mr: अद्यतने प्राप्त करा
my: အပ်ဒိတ်များ လက်ခံခြင်း
ne_np: नबिनता प्राप्त गर्नुहोस्
pa_in: ਅਪਡੇਟ ਗ੍ਰਹਿਣ ਕਰੋ
pa_pk: اَپ ڈیٹ وصول کرو
pl_pl: Monitoruj postępy
pt_pt: Recebe atualizações
ro_ro: Primiți actualizări
ru_ru: Получать обновления
sl_si: Prejemaj poročila
ta: புதுப்பிப்புகளைப் பெறுங்கள்
te: నవీకరణలను స్వీకరించండి
th: รับข้อมูลปัจจุบัน
tr_tr: Güncellemeleri almak
ur: اَپ ڈیٹ وصول کریں
vi: Nhận thông tin cập nhật

source: Planning Responsibilities
ar: تخطيط المسؤوليات
bs_ba: Odgovornosti za planiranje
de_de: Planungsverantwortung
fa_ir: مسئولیت‎های برنامه‎ریزی
gu: આયોજન જવાબદારીઓ
hy: Պարտավորությունների պլանավորում
id_id: Tanggung Jawab Perencanaan
it_it: Responsabilità di pianificare
ja: 作業を計画する
kn: ಯೋಜನಾ ಜವಾಬ್ದಾರಿಗಳು
ko_kr: 책임에 관해 계획하기
ku: بەرپرسیارێتی پلاندانان
lo: ການວາງແຜນຄວາມຮັບຜິດຊອບ
mai: योजना बनाबय केर जिम्मेवारी
ml_in: ആസൂത്രണ ഉത്തരവാദിത്തങ്ങൾ
mr: नियोजनाच्या जबाबदाऱ्या
my: လုပ်ငန်းတာဝန် ရေးဆွဲခြင်း
ne_np: जिम्मेवारीहरू योजना गर्नु
pa_in: ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦੀਆਂ ਯੋਜਨਾ ਬਣਾਉਣਾ
pa_pk: ذِمہ داریاں دی منصوبہ بندی
pl_pl: Jak przebiega planowanie
pt_pt: Responsabilidades de planejamento
ro_ro: Responsabilități de planificare
ru_ru: Ответственность за планирование
sl_si: Načrtovanje odgovornosti
ta: பொறுப்புகளை திட்டமிடல்
te: ప్రణాళిక బాధ్యతలు
th: ความรับผิดชอบในการวางแผน
tr_tr: Sorumlulukları Planlamak
ur: ذِمہ داریوں کی منصوبہ بندی
vi: Trách nhiệm lập kế hoạch

source: Mentor decides
ar: الموجّه يقرر
bs_ba: Mentor odlučuje
de_de: Der Mentor entscheidet
fa_ir: منتور تصمیم می‎گیرد
gu: માર્ગદર્શક નિર્ણય કરે છે
hy: Որոշումը կայացնում է մենթորը
id_id: Mentor memutuskan
it_it: Il Mentore decide
ja: メンターが決定する
kn: ಮಾರ್ಗದರ್ಶಕರು ನಿರ್ಧರಿಸುವರು
ko_kr: 멘토가 결정하는 것
ku: ڕاهێنەر بڕیار دەدات
lo: ທີ່ປຶກສາຕັດສິນໃຈ
mai: मेन्टोर निर्णय लेत छथि
ml_in: ഉപദേഷ്ടാവ് തീരുമാനിക്കുന്നു
mr: मार्गदर्शक ठरवतो
my: အကြံပေးသူ ဆုံးဖြတ်ရန်
ne_np: सल्लाहकारले निर्णय गर्नुहुन्छ
pa_in: ਸਿੱਖਿਅਕ ਫੈਸਲਾ ਕਰਦਾ ਹੈ
pa_pk: استاد فیصلہ کردا اے
pl_pl: Decyduje mentor
pt_pt: O mentor decide
ro_ro: Mentorul decide
ru_ru: Принятие решений наставником
sl_si: Odloči se mentor
ta: வழிகாட்டி முடிவு செய்கிறார்
te: గురువు నిర్ణయిస్తాడు
th: พี่เลี้ยงตัดสินใจ
tr_tr: Mentor karar verir
ur: اُستاد فیصلہ کرتا ہے
vi: Người cố vấn quyết định

source: Discuss and Mentor decides
ar: مناقشة والمدرب يقرر
bs_ba: Diskusija i mentorova odluka
de_de: Diskutiert und der Mentor entscheidet
fa_ir: صحبت کنید و منتور تصمیم می‎گیرد
gu: ચર્ચા કરો અને માર્ગદર્શક નિર્ણયો લે છે
hy: Քննարկվում է և որոշումը կայացնում է մենթորը
id_id: Diskusikan dan Mentor yang memutuskan
it_it: Si discute e il Mentore decide
ja: 話し合って、メンターが決定する
kn: ಚರ್ಚಿಸಿ ಮತ್ತು ಮಾರ್ಗದರ್ಶಕರು ನಿರ್ಧರಿಸುವರು
ko_kr: 토론해야 할 것과 멘토가 결정해야 하는 것
ku: باس بکە و ڕاهێنەر بڕیار دەدات
lo: ສົນທະນາ ແລະ ທີ່ປຶກສາຕັດສິນໃຈ
mai: चर्चा कए बाद मेन्तोर निर्णय लैत छथि
ml_in: ചർച്ച ചെയ്ത് മാർഗ്ഗദർശനം നൽകുന്നവർ തീരുമാനിക്കുന്നു
mr: चर्चा करून मार्गदर्शक ठरवतो
my: ဆွေးနွေးခြင်းနဲ့ အကြံပေးသူမှ ဆုံးဖြတ်ခြင်း
ne_np: छलफल गर्नुहोस् र सल्लाहकारले निर्णय गर्छ
pa_in: ਚਰਚਾ ਕਰੋ ਅਤੇ ਸਿੱਖਿਅਕ ਫੈਸਲਾ ਕਰਦਾ ਹੈ
pa_pk: تبادلہ خیال کردا تے سِکھن والا فیصلہ کردا اے
pl_pl: Mentor i uczeń omawiają, decyduje mentor
pt_pt: Discussão, e o mentor decide
ro_ro: Discutați și Mentorul decide
ru_ru: Обсуждение и принятие решений наставником
sl_si: Mentor se odloči po pogovoru z učencem
ta: விவாதித்து வழிகாட்டி முடிவு செய்கிறார்
te: చర్చించి, సలహాదారు నిర్ణయిస్తారు
th: พูดคุยและพี่เลี้ยงตัดสินใจ
tr_tr: Tartışma ve Mentor kararı
ur: تبادلہ خیال کرتے ہیں اور اُستاد فیصلہ کرتا ہے
vi: Thảo luận và người cố vấn quyết định

source: Discuss and Mentee decides
ar: مناقشة والمتدرب يقرر
bs_ba: Diskusija i mentorova odluka
de_de: Diskutiert und der Mentee entscheidet
fa_ir: صحبت کنید و منتور تصمیم می‎گیرد
gu: ચર્ચા કરો અને નિર્ણાયક નિર્ણય લે છે
hy: Քննարկվում է և որոշումը կայացնում է ուսանողը
id_id: Diskusikan dan murid yang memutuskan
it_it: Si discute e il Discepolo decide
ja: 話し合って、メンティーが決定する
kn: ಚರ್ಚಿಸಿ ಮತ್ತು ಸಲಹೆ ಪಡೆಯುವವರು ನಿರ್ಧರಿಸುವರು
ko_kr: 토론해야 할 것과 멘티가 결정해야 하는 것
ku: باس بکە و راهێنراو بڕیار دەدات
lo: ສົນທະນາ ແລະ ຜູ້ໃຫ້ຄຳປຶກສາຕັດສິນໃຈ
mai: चर्चा कए बाद मेँटी निर्णय लैत छथि
ml_in: ചർച്ച ചെയ്ത് മാർഗ്ഗദർശനം നൽകുന്നവർ തീരുമാനിക്കുന്നു
mr: चर्चा करा आणि प्रशिक्षणार्थी (मेंटी) निर्णय घेतो
my: ဆွေးနွေးခြင်းနဲ့ ခံယူသူမှ ဆုံးဖြတ်ခြင်း
ne_np: छलफल गर्नुहोस् र शिष्यले निर्णय गर्छ
pa_in: ਚਰਚਾ ਕਰੋ ਅਤੇ ਵਿਦਿਆਰਥੀ ਫੈਸਲਾ ਕਰਦਾ ਹੈ
pa_pk: تبادلہ خیال کردا تے سِکھن والا فیصلہ کردا اے
pl_pl: Mentor i uczeń omawiają, decyduje uczeń
pt_pt: Discussão, e o aprendiz decide
ro_ro: Discută și Mentorabilul decide
ru_ru: Обсуждение и принятие решений учеником
sl_si: Učenec se odloči po pogovoru z mentorjem
ta: கலந்து ஆலோசித்து வழிகாட்டப்படுபவர் முடிவெடுக்கிறார்
te: చర్చించి మెంటీ నిర్ణయిస్తారు
th: พูดคุยและผู้รับคำแนะนำตัดสินใจ
tr_tr: Tartışma ve Mentor adayı kararı
ur: تبادلہ خیال کرتے ہیں اور سیکھنے والا فیصلہ کرتا ہے
vi: Thảo luận và người được cố vấn quyết định
