Repository: ZumeProject/zume-training-system
Catalog: languages/zume-ha_NG.po
Languages: ha_ng

source: Which tools and concepts did you feel you would be able to train well?
ha_ng: Wadanne kayan aiki da dabaru kuka ji za ku iya horarwa da kyau?

source: Which tools and concepts did you feel you would struggle to train well?
ha_ng: Wadanne kayan aiki da dabaru kuka ji za ku yi gwagwarmaya don horarwa da kyau?

source: Are there any tools or concepts that you would add or subtract from the checklist? Why?
ha_ng: Shin akwai wasu kayan aiki ko ra'ayoyi da za ku ƙara ko ragewa daga jerin abubuwan dubawa? Me yasa?

source: REMEMBER - Be sure to share your Coaching Checklist results with a training partner or other mentor.
ha_ng: TUNA - Tabbatar da raba sakamakon Binciken Koyarwar ku tare da abokin horo ko wani mai ba da shawara.

source: If you don’t have a coach or mentor, scan the QR code and request one now.
ha_ng: Idan ba ku da koci ko jagora, bincika lambar QR kuma nemi ɗaya yanzu.

source: Get a Coach
ha_ng: Samu Koci

source: Four Fields and Generational Mapping are tools designed to serve growing movement efforts.
ha_ng: Filaye Hudu da Taswirar Zamani kayan aikin da aka ƙera don hidimar ƙoƙarin haɓaka haɓaka.

source: REMINDER: Zúme coaches are available to help you apply these tools in your local area.
ha_ng: Tunatarwa: Masu horar da Zúme suna nan don taimaka muku amfani da waɗannan kayan aikin a yankinku.

source: Jesus often pulled the disciples away from ministry to quieter places to review how the work was going.
ha_ng: Sau da yawa Yesu ya janye almajiransa daga hidima zuwa wurare masu natsuwa don su yi bitar yadda aikin yake gudana.

source: Four Fields is used by a leadership cell to reflect on current efforts and Kingdom activity around them. It especially helps leaders balance efforts, so that no field is overlooked.
ha_ng: Ƙungiyar jagoranci tana amfani da Filaye huɗu don yin tunani a kan ƙoƙarce-ƙoƙarce na yanzu da ayyukan Mulki da ke kewaye da su. Musamman yana taimaka wa shugabanni daidaita yunƙurin, ta yadda ba a yi watsi da filin ba.

source: Review the next two slides: Field Descriptions and Four Fields Example
ha_ng: Yi nazarin nunin faifai guda biyu na gaba: Bayanin Filin da Misalin Filaye Hudu

source: Field Descriptions
ha_ng: Bayanin filin

source: Empty Field: Where or with whom [what people groups] are you planning to extend the Kingdom?
ha_ng: Filin Bako: A ina ko da wa kuke shirin faɗaɗa Mulkin?

source: Seeding Field: Where or with whom are you sharing the good news of the Kingdom? How are you doing that?
ha_ng: Filin Tsari: A ina ko wa kuke wa’azin bisharar Mulki? Yaya kuke yin haka?

source: Growing Field: How are you equipping people and growing them spiritually, individually and in their natural networks?
ha_ng: /Filin Haɓaka: Ta yaya kuke ba mutane kayan aiki da haɓaka su cikin ruhaniya, ɗaiɗaiku kuma a cikin hanyoyin sadarwar su na halitta?

source: Harvesting Field: How are new spiritual families [simple churches] being formed?
ha_ng: Filin Girbi: Ta yaya ake kafa sababbin iyalai na ruhaniya [majami'u masu sauƙi]?

source: Multiplying Field: With whom, how and when are you filtering for faithful people and equipping them and holding them accountable for reproduction?
ha_ng: Filin Haɓakawa: Tare da wa, ta yaya kuma yaushe kuke tacewa ga mutane masu aminci da ba su kayan aiki da kuma riƙe su da alhakin haifuwa?

source: Four Fields Example
ha_ng: Misalin Filaye Hudu

source: Discuss
ha_ng: Tattaunawa

source: Identify an empty field around you. What communities or people groups that you are connected to have no gospel activity?
ha_ng: Gano fili mara komai a kusa da ku. Wadanne al'ummomi ko ƙungiyoyin jama'a da kuka haɗa da ba su da aikin bishara?

source: How is long-term growth affected if one of the fields is neglected? Give examples.
ha_ng: Ta yaya girma na dogon lokaci zai shafi idan an yi watsi da ɗaya daga cikin filayen? Ka ba da misalai.

source: Which Zúme tools could help in which field?
ha_ng: Wadanne kayan aikin Zúme ne zasu iya taimakawa a wane fanni?

source: Generational mapping (a.k.a. generation mapping or gen mapping) is another simple tool to help leaders in a movement understand the growth around them.
ha_ng: Taswirar tsararraki (aka tsara taswira ko taswira taswira) wani kayan aiki ne mai sauƙi don taimakawa shugabannin cikin motsi su fahimci ci gaban da ke kewaye da su.

source: A generation tree map can be drawn on a piece of paper or multiple pieces of paper. This map helps show where there are stops in multiplication and training might be required. Health of the movement is a top concern for leaders and fruitfulness is a top way to measure health.
ha_ng: Ana iya zana taswirar bishiyar tsara akan takarda ko takarda da yawa. Wannan taswirar tana taimakawa nuna inda akwai tasha a ninka kuma ana iya buƙatar horo. Lafiyar motsi shine babban abin damuwa ga shugabanni kuma 'ya'yan itace babbar hanyar auna lafiya.

source: See the example on the next slide.
ha_ng: Dubi misalin akan nunin faifai na gaba.

source: Generational Mapping Example
ha_ng: Misalin Taswira na Zamani

source: Use the Generational Mapping example to discuss the following:
ha_ng: Yi amfani da misalin Taswirar Zamani don tattauna waɗannan abubuwa masu zuwa:

source: Which leaders are seeing multiplication?
ha_ng: Wadanne shugabanni ne ke ganin yawaitar?

source: Which groups would you expect to multiply next?
ha_ng: Wadanne kungiyoyi kuke tsammanin za su ninka gaba?

source: Which leaders could help and strengthen other leaders?
ha_ng: Wadanne shugabanni ne zasu iya taimakawa da karfafa sauran shugabanni?

source: Do you see a pattern of weak accountability in any of the generations?
ha_ng: Shin kuna ganin alamar raunin hisabi a cikin kowane tsararraki?

source: Practice sharing the concept of “Pace” with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
ha_ng: Koyi yin musayar ra'ayi na "Pace" tare da aboki kuma kuyi addu'a ga Ubangiji ya shigar da shi zurfi cikin zuciya da ruhin ku. Ka tambayi Ubangiji wanda yake so ka raba shi da shi.

source: If you have already started your own simple church, share the concept “Always a Part of Two Churches” with the people in it. If not, share it with another believer you know.
ha_ng: Idan kun riga kun fara cocin ku mai sauƙi, raba ra'ayi "Koyaushe Sashe na Ikklisiya Biyu" tare da mutanen da ke cikinta. Idan ba haka ba, raba shi ga wani mumini da kuka sani.

source: SESSION 10
ha_ng: ZAMA NA 10

source: Pray and thank God that He is faithful to complete His good work in us.
ha_ng: Yi addu'a da gode wa Allah da Ya tabbatar da cewa ya kammala aikinsa na alheri a cikinmu.

source: Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you.
ha_ng: Ka roƙe shi ya ba ƙungiyar ku kai tsaye da buɗe zukatansu ga manyan abubuwan da yake so ya yi a ciki da ta wurin ku.

source: Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
ha_ng: Ka roƙi Ruhu Mai Tsarki ya jagoranci lokacinku tare kuma ku gode masa don amincinsa, kuma. Ya kai ku!

source: Be encouraged ...
ha_ng: A karfafa...

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
ha_ng: Wataƙila ba ku san shi ba, amma yanzu kuna da ƙarin horo a kan farawa a cikin majami'u masu sauƙi da yin almajirai waɗanda suka ninka fastoci da mishaneri na duniya da yawa!

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
ha_ng: Duk da haka Horon Zúme shine farkon kawai! A cikin wannan zaman, za mu tsara tsarin abin da zai faru bayan horo da kuma gabatar da kayan aikin da za ku buƙaci daga baya a cikin tafiyarku yayin da kuke aiwatar da abin da kuka koya.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
ha_ng: Me zai faru da majami'u yayin da suke girma da fara sababbin majami'u waɗanda ke fara sabon majami'u? Ta yaya za su kasance da haɗin kai kuma suyi rayuwa tare a matsayin dangi na ruhaniya? Sun zama cibiyar sadarwa!

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
ha_ng: Ko akwai wata fa'ida yayin da hanyoyin haɗin majami'u masu sauƙi ke haɗa su da zurfi. dangantakar mutum? Waɗanne misalai ne suka zo hankali?

source: Making disciples who make disciples means making leaders who make leaders.
ha_ng: Almajirtar da almajirai na nufin sanya shugabanni masu yin shugabanni.

source: Peer Mentoring groups gather leaders together and help them love and encourage one another in their faith and leadership.
ha_ng: Ƙungiyoyin jagoranci na tsara suna tara shugabanni tare kuma suna taimaka musu ƙauna da ƙarfafa juna a cikin bangaskiyarsu da jagoranci.

source: Peer Mentoring Group Practice
ha_ng: Ayyukan Rukunin Jagorancin Abokin Zamani

source: Break into groups of two or three. Use the 3/3 formatted Peer Mentoring Group outline.
ha_ng: Kasu kashi biyu ko uku. Yi amfani da ƙayyadaddun 3/3 da aka tsara na Ƙungiya Ƙungiyar Jagora.

source: Choose one person in the group to be the "mentee" and have the other members work through the suggested questions list as peer mentors.
ha_ng: Zaɓi mutum ɗaya a cikin ƙungiyar don zama "manti" kuma a sa sauran membobin suyi aiki ta jerin tambayoyin da aka ba da shawara a matsayin masu ba da shawara ta tsara.

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future."
ha_ng: A cikin Littafi Mai-Tsarki, Allah ya ce, "Na san shirin da nake yi muku, shirin wadata ku, ba domin in cutar da ku ba, shirin ba ku bege da makoma."

source: God makes plans, and He expects us to make plans, too.
ha_ng: Allah ya shirya, kuma yana sa ran mu yi shiri, mu ma.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God’s priorities for making disciples who multiply.
ha_ng: Shirin Wata Uku kayan aiki ne da za ku iya amfani da su don taimakawa wajen mai da hankalinku da ƙoƙarinku kuma ku sa su daidaita da abubuwan da Allah ya ba da fifiko don almajirtar da su da yawa.

source: The next slide will show you how to make your Three Month Plan. We recommend using the online tool.
ha_ng: Zane na gaba zai nuna maka yadda ake yin Shirin Watanni Uku. Muna ba da shawarar amfani da kayan aikin kan layi.

source: Make your Three Month Plan
ha_ng: Yi Shirin Watanni Uku

source: Read - You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
ha_ng: Karanta - Ba dole ba ne ka ƙaddamar da kowane abu, a'a, an yi nufin su ne don faɗakarwa ga shirinka. (minti biyar)

source: Listen - Take time to be as quiet as possible and listen to what God chooses to reveal. (10 min)
ha_ng: Saurara - Ɗauki lokaci don yin shiru kamar yadda zai yiwu kuma ku saurari abin da Allah ya zaɓa ya bayyana. (minti goma)

source: Record Your Plan - Write commitments on a piece of paper or use the online tool to save your answers. (15 min)
ha_ng: (Yi rikodin Shirinku - Rubuta alkawuran akan takarda ko amfani da kayan aikin kan layi don adana amsoshinku. (minti goma sha biyar

source: Online Plan Tool
ha_ng: Kayan aikin Tsare Kan layi

source: Take turns sharing your Three Month Plans with each other.
ha_ng: Ku bibiyi musayar Tsare-tsare na Watanni Uku da juna.

source: Find a training partner(s) that is willing to check in with you weekly. Commit to doing the same for them.
ha_ng: Nemo abokin tarayya (s) horo wanda ke shirye ya duba tare da ku kowane mako. Dage yin hakan a gare su.

source: Practice sharing these definitions with a friend and pray for the Lord to ingrain them deeply within your heart and soul. Ask the Lord whom He would have you share them with.
ha_ng: Koyi yin musayar waɗannan ma'anoni tare da aboki kuma kuyi addu'a ga Ubangiji ya cusa su cikin zuciya da ruhin ku. Ka tambayi Ubangiji wanda yake so ka raba su da su.

source: Share the definitions with whomever the Lord impresses on you to do so with. Then equip them to share it with someone else.
ha_ng: Raba ma'anar ga duk wanda Ubangiji ya burge ka don yin haka da shi. Sannan a ba su kayan aiki don raba shi da wani.

source: Ask God’s Holy Spirit to lead your time, together.
ha_ng: Tambayi Ruhu Mai Tsarki na Allah ya jagoranci lokacinku, tare.

source: In this session, we will add this tool to our toolkit:
ha_ng: A cikin wannan zaman, za mu ƙara wannan kayan aiki zuwa kayan aikin mu:

source: Pray and thank God for His presence in our lives. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
ha_ng: Yi addu'a da gode wa Allah don kasancewarsa a cikin rayuwarmu. Yi addu'a ga kowane mutum a cikin rukuni ya sami kunnuwa don jin muryarsa da alherinsa don yin biyayya ga abin da ya faɗa.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own accountability group meeting, and then do so.
ha_ng: Ka roƙi Ubangiji ya jagorance ka don ka ƙalubalanci aƙalla mutane biyar da ka sani waɗanda suka yi imani su fara taron nasu na ƙungiyar, sannan su yi haka.

source: Pray and thank God that He is making us like Jesus. Invite the Holy Spirit to lead your time together.
ha_ng: Yi addu'a kuma mu gode wa Allah da yake sa mu zama kamar Yesu. Ka gayyaci Ruhu Mai Tsarki ya jagoranci lokacinku tare.

source: In this session, we will hear and discuss the concept:
ha_ng: A cikin wannan zama, za mu ji kuma mu tattauna batun:

source: Pray and thank God for His love for all of the people in our lives. Pray for each person in the group to see those around you the way God sees them.
ha_ng: Yi addu'a da gode wa Allah don ƙaunarsa ga dukan mutane a rayuwarmu. Yi addu'a ga kowane mutum a cikin rukuni don ganin na kusa da ku yadda Allah yake kallon su.

source: The Prayer Cycle
ha_ng: Zagayen Sallah

source: If your time is flexible, take the full hour. Pray each section for 5 full minutes. This will make this session longer than a one hour training.
ha_ng: Idan lokacinku ya sassauƙa, ɗauki cikakken sa'a. Yi addu'a kowane sashe don cikakkun mintuna biyar. Wannan zai sa wannan zaman ya fi tsayi horon sa'a guda.

source: If you can‘t take a longer session, then reduce the prayer sections from 5 minutes to 3 minutes each.
ha_ng: Idan ba za ku iya ɗaukar dogon lokaci ba, to ku rage sassan sallah daga minti biyar zuwa minti uku kowanne.

source: Use the prayer cycle to guide you as you pray for an hour sometime this week.
ha_ng: Yi amfani da zagayowar addu'a don jagorance ku yayin da kuke yin addu'a na awa ɗaya a wani lokaci a wannan makon.

source: Share the prayer cycle with whomever the Lord directs you. Challenge them to share it with others as well.
ha_ng: Ka raba zagayowar sallah ga wanda Ubangiji ya umarce ka. Kalubalanci su raba shi da wasu kuma.

source: Practice sharing the Spiritual Economy concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
ha_ng: Koyi yin musayar ra'ayi na Tattalin Arziki na Ruhaniya tare da aboki kuma ka yi addu'a ga Ubangiji ya shigar da shi zurfi cikin zuciyarka da ruhinka. Ka tambayi Ubangiji wanda yake so ka raba shi da shi.

source: Ask God who He wants you to share with about the Greatest Blessing. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them.
ha_ng: Ka roki Allah wanda Yake so ka raba da shi game da Mafi girman Ni'ima. Su ma su yi aiki da shi. Raba sunan wannan mutumin tare da kungiyar kafin ku je ku tuntube su.

source: Pray for each member of your group to experience the blessings of following Jesus, leading others to follow Jesus, and equipping others to start new spiritual families.
ha_ng: Yi addu'a ga kowane memba na ƙungiyar ku don ya sami albarkar bin Yesu, jagorantar wasu su bi Yesu, da kuma ba wasu kayan aiki don fara sabbin iyalai na ruhaniya.

source: In this session, we will practice this tool in our toolkit:
ha_ng: A cikin wannan zaman, za mu yi amfani da wannan kayan aiki a cikin kayan aikin mu:

source: Sharing the Gospel
ha_ng: Rabawa da Bishara

source: Practice Sharing the Gospel
ha_ng: Aiwatarwa - Rarraba Bishara

source: Break into groups of two or three people and practice telling God’s story to each other.
ha_ng: Ku rabu gida biyu ko uku kuma ku gwada gaya wa juna labarin Allah.

source: After you have practiced, switch. Repetition will bring confidence. By the time you are finished, you‘ll be ready to share God’s story.
ha_ng: Bayan kun yi aiki, canza. Maimaitawa zai kawo kwarin gwiwa. Lokacin da kuka gama, za ku kasance a shirye don raba labarin Allah.

source: Pray and thank God that He invites us to share His Good News with others. Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
ha_ng: Mu yi addu’a da gode wa Allah da Ya gayyace mu don mu yi wa wasu bishara. Ka roƙe shi ya ba kowane memba na ƙungiyarku tunanin Kristi - kuma ya cika kowane ɗayan da Ruhunsa.

source: In this session, we will add these tools to our toolkit:
ha_ng: A cikin wannan zaman, za mu ƙara waɗannan kayan aikin zuwa kayan aikin mu:

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them. Otherwise, practice the skill with a friend.
ha_ng: Idan ka san wanda ya bi Yesu amma bai yi baftisma ba, ka ƙalubalanci su yi haka kuma ka ba da shawarar yin baftisma. In ba haka ba, gwada fasaha tare da aboki.

source: Ask God who He wants you to share with about what baptism is and how to do it. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them before the next session.
ha_ng: Tambayi Allah wanda Ya so ka raba jerin kayan aikin dari tare da. Raba sunan mutumin tare da kungiyar kafin ku tafi ku yi musu jagora kafin zaman na gaba.

source: Pray and thank God for the gift of being united with Christ‘s death, burial, and resurrection. Ask God‘s Holy Spirit to lead your time, together.
ha_ng: Yi addu’a kuma ku gode wa Allah don baiwar kasancewa da haɗin kai da mutuwar Kristi, binnewa, da tashinsa daga matattu. Tambayi Ruhu Mai Tsarki na Allah ya jagoranci lokacinku, tare.

source: Share Your Testimony
ha_ng: Raba Shaidar ku

source: Break into groups of two of three and practice sharing your Three-Minute Testimony.
ha_ng: Rarraba ƙungiyoyi biyu cikin uku kuma ku gwada raba Shaidar ku ta Minti Uku.

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice your Testimony in a way that you think will make sense to that particular person.
ha_ng: Zabi mutane biyar daga cikin jerin dari ɗin ku. Ka sa wani ya yi kama da shi kowane ɗayan waɗannan mutane biyar ne, kuma ka aiwatar da Shaidarka ta hanyar da kake tunanin za ta yi ma'ana ga wannan mutumin.

source: After you’ve practiced, switch. Pretend to be someone else’s five people from the list. By the time you’re finished, you should be able to tell your Testimony in about 3 minutes or less.
ha_ng: Bayan kun yi aiki, canza. Yi kamar mutane biyar ne na wani daga cikin jerin. Lokacin da kuka gama, yakamata ku iya faɗin Shaidar ku a cikin kusan mintuna uku ko ƙasa da haka.

source: Repetition builds confidence.
ha_ng: Maimaitawa yana ƙarfafa amincewa.

source: Tool practiced in this session:
ha_ng: Kayan aikin da aka yi a wannan zaman:

source: Spend time this week practicing your testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ha_ng: Ku ciyar lokaci a wannan makon kuna aiwatar da Shaidani na Minti uku, sannan ku raba shi da akalla mutum daya daga cikin jerin dari din da kuka yiwa alama a matsayin "kafiri" ko "Ba a sani ba."

source: Pray and thank God for the ways He works through our testimony and invite His Holy Spirit to lead your time together.
ha_ng: Yi addu'a da gode wa Allah don hanyoyin da yake aiki ta wurin shaidarmu kuma ya gayyaci Ruhunsa Mai Tsarki ya jagoranci lokacinku tare.

source: If your family are believers and live locally, lead the Lord‘s Supper with them. Otherwise, practice the skill with a believing friend.
ha_ng: Idan danginku masu bi ne kuma suna zaune a gida, ku jagoranci Jibin Ubangiji tare da su. In ba haka ba, yi wannan fasaha tare da aboki mai bi.

source: Share "Duckling Discipleship" and "Eyes to See Where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
ha_ng: Raba "Almajirin Duckling" da "Ido don Gani Inda Mulkin Baya" ga wanda Ubangiji ya burge ku. Sannan a ba su kayan aiki don raba shi da wani.

source: SESSION 11
ha_ng: ZAMA NA 11

source: Pray and thank God for how He is at work in your life and the lives of others around you. Pray for the group to have eyes to see where the Kingdom isn‘t, yet.
ha_ng: Yi addu'a da gode wa Allah don yadda yake aiki a rayuwarka da kuma rayuwar wasu da ke kewaye da ku. Yi addu'a don ƙungiyar su sami idanu don ganin inda Mulkin ba ya, tukuna.

source: SESSION 12
ha_ng: SZAMA NA 12

source: Pray for someone in their presence using the BLESS pattern this week.
ha_ng: Yi wa wani addu'a a gabansu ta amfani da tsarin ALBARKA a wannan makon.

source: Equip someone else to pray for others using the BLESS pattern and go with them as they do it.
ha_ng: Ka ba wani ya yi wa wasu addu'a ta hanyar amfani da tsarin ALBARKA kuma ya tafi tare da su kamar yadda suke yi.

source: SESSION 13
ha_ng: ZAMA NA GOMA SHA UKU

source: Pray and thank God for what you learned in the last session. Pray for God‘s Spirit to help you be faithful to put into practice all you are learning.
ha_ng: Addu'a da godewa Allah akan abin da kuka koya a zaman karshe. Yi addu'a don Ruhun Allah ya taimake ka kasance da aminci don aiwatar da duk abin da kake koya.

source: SESSION 14
ha_ng: ZAMA NA GOMA SHA HUDU

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (15 min)
ha_ng: DUBI BAYA - Yi amfani da Biyayya, Horo da Raba ƙalubalen zama na ƙarshe don shiga tare da juna. (minti goma sha biyar)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (15 min)
ha_ng: DUBI – Yi amfani da Markus 5:1-20 a matsayin sashe na karatun ƙungiyarku kuma ku amsa tambayoyi 1-4 a sashe na Duba Up. (minti goma sha biyar)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (15 min)
ha_ng: DUBI GABA - Yi amfani da tambayoyi 5, 6, da 7 a cikin sashin Neman gaba don haɓaka yadda zaku Biyayya, Horon da Rabawa. (minti goma sha biyar)

source: Pray and ask God if he wants you to start a 3/3 Group. If He does, look over your list of 100 and ask God who you should invite to join you. Then invite them this week and trust God to build the group.
ha_ng: Yi addu'a kuma ka roki Allah idan yana so ka kafa Group 3/3. Idan ya aikata, duba jerin sunayen ku guda dari kuma ku roƙi Allah wanda ya kamata ku gayyace ku. Sannan a gayyace su a wannan makon kuma a dogara ga Allah ya gina kungiyar.

source: Find someone to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ha_ng: Addu'a ku roki Allah wanda yake so ku raba tsarin 3/3 tare da ku kafin kungiyar ku sake haduwa. Raba sunan mutumin tare da kungiyar kafin ku tafi.
