Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: ERROR: There is no user registered with that username.
ar: خطأ: لا يوجد مُستخدم مسجَّل بهذا الاسم.
ar_lb: خطأ: لا يوجد مُستخدم مسجَّل بهذا الاسم.
az: XƏTA: Bu istifadəçi adı ilə qeydiyyata alınmış istifadəçi yoxdur.
bs_ba: GREŠKA: Ne postoji korisnik registriran s ovim korisničkim imenom.
de_de: FEHLER: Es ist kein Benutzer mit diesem Benutzernamen registriert.
es_es: ERROR: No hay ningún usuario registrado con ese nombre de usuario.
fa_ir: خطا: هیچ کاربری با این نام کاربری وجود ندارد.
fo: FEILUR: eingin brúkari við hasum brúkaranavninum er skrásettur.
fr_fr: ERREUR: Il n'y a pas d'utilisateur enregistré avec ce nom d'utilisateur.
gu: ભૂલ: પેલા વપરાશકર્તાનામ સાથે કોઈ વપરાશકર્તા રજીસ્ટર થયેલ નથી.
hy: ՍԽԱԼ։ Տվյալ օգտանունով որևէ օգտատեր գրանցված չէ։
id_id: KESALAHAN: Tidak ada pengguna yang terdaftar dengan nama pengguna tersebut.
it_it: ERRORE: Nome utente non registrato con quella username.
ja: エラー：このユーザー名で登録されているユーザーはいません。
kn: ದೋಷ: ಆ ಬಳಕೆದಾರರ ಹೆಸರಿನೊಂದಿಗೆ ನೋಂದಾಯಿತ ಯಾವುದೇ ಬಳಕೆದಾರರು ಇಲ್ಲ.
ko_kr: 오류 : 해당 사용자 이름으로 등록 된 사용자가 없습니다.
ku: هەڵە: هیچ بەکارهێنەرێک بەو ناوە تۆمار نەکراوە.
lo: ຜິດພາດ: ບໍ່ມີຜູ້ໃຊ້ງານທີ່ລົງທະບຽນດ້ວຍຊື່ຜູ້ໃຊ້ນີ້.
lv: KĻŪDA: nav reģistrēts neviens lietotājs ar šo lietotājvārdu.
mai: त्रुटि: ओ प्रयोक्ता नाम सँ कोनो प्रयोक्ता पंजीकृत नै अछि।
ml_in: പിശക്: ആ ഉപയോക്തൃനാമത്തിൽ ഒരു ഉപയോക്താവും രജിസ്റ്റർ ചെയ്തിട്ടില്ല.
mr: एरर: कोणताही वापरकर्ता (यूजर) ह्या वापरकर्त्या (यूजर) नावाने नोंदलेला नाही.
my: မှားယွင်းနေပါတယ် - ဒီအသုံးပြုသူအမည်နဲ့ စာရင်းသွင်းထားတဲ့ အသုံးပြုသူ မရှိပါ။
ne_np: त्रुटीः यस प्रयोगकर्ता नामद्दारा कुनै प्रयोकर्ता दर्ता भएको छैन ।
or: ତ୍ରୁଟି: ସେହି ଉପଯୋଗକର୍ତ୍ତା ସହିତ କୌଣସି ଉପଭୋକ୍ତା ପଞ୍ଜିକୃତ ନାହାନ୍ତି।
pa_in: ਗਲਤੀ: ਇੱਥੇ ਇਸ ਯੂਜ਼ਰਨਾਮ ਨਾਲ ਕੋਈ ਯੂਜ਼ਰ ਪੰਜੀਕਰਣ ਨਹੀਂ ਹੋਇਆ ਹੈ।
pa_pk: غلطی: ایس یوزر نیم نال کوئی یوزر رجسٹرڈ نئیں۔
pl_pl: BŁĄD: Nie ma zarejestrowanego użytkownika o tej nazwie.
pt_pt: ERRO: Não há usuário registrado com esse nome de usuário.
ro_ro: EROARE: Nu este înregistrat niciun utilizator cu acest nume de utilizator.
ru_ru: ОШИБКА: пользователь с таким именем не зарегистрирован.
sl_si: NAPAKA: S tem uporabniškim imenom ni registriran noben uporabnik.
ta: பிழை: இந்த பெயர் கொண்ட பயனாளர் இல்லை.
te: లోపం: ఈ వినియోగదారు పేరుతో నమోదు చేసుకున్న వినియోగదారు ఎవరూ లేరు.
th: ข้อผิดพลาด: ไม่มีผู้ใช้ที่ลงทะเบียนด้วยชื่อผู้ใช้นั้น
tr_tr: HATA: Bu kullanıcı adıyla kayıtlı bir kullanıcı bulunamadı.
ur: غلطی: یوزر اِس عُرفی نام کےساتھ رجسٹرڈ نہیں ہے۔
vi: LỖI: Không có người dùng đăng ký bằng tên này.

source: ERROR: Invalid username or email.
ar: خطأ: اسم مستخدم أو بريد إلكتروني غير صالح.
ar_lb: خطأ: اسم المستخدم أو البريد الإلكتروني غير صالح.
az: XƏTA: Yanlış istifadəçi adı və ya e-poçt.
bs_ba: GREŠKA: Nevažeće korisničko ime ili e-mail.
de_de: FEHLER: Ungültiger Benutzername oder E-Mail.
es_es: ERROR: Nombre de usuario o correo electrónico no válido.
fa_ir: خطا: نام کاربری یا ایمیل نامعتبر است.
fo: FEILUR: Brúkaranavnið ella telduposturin eru skeiv.
fr_fr: ERREUR: Nom d'utilisateur ou e-mail invalide.
gu: ભૂલ: અયોગ્ય વપરાશકર્તા નામ અથવા ઈ-મેઈલ.
hy: ՍԽԱԼ։ Սխալ օգտանուն կամ էլ-փոստ։
id_id: KESALAHAN : nama pengguna atau email tidak valid.
it_it: ERRORE: username o email non valida.
ja: エラー：ユーザー名またはメールアドレスが無効です。
kn: ದೋಷ: ಅಮಾನ್ಯ ಬಳಕೆದಾರರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್.
ko_kr: 오류 : 사용자 이름 또는 이메일에 오류가 있습니다.
ku: هەڵە: ناوی بەکارهێنەر یان ئیمەیڵ نادروست.
lo: ຜິດພາດ: ຊື່ຜູ້ໃຊ້ງານ ຫຼື ອີເມວບໍ່ຖືກຕ້ອງ.
lv: KĻŪDA: nederīgs lietotājvārds vai e-pasta adrese.
mai: त्रुटि: अमान्य प्रयोक्ता नाम या ईमेल।
ml_in: പിശക്: അസാധുവായ ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ.
mr: एरर: अवैध वापरकर्तानाव किंवा ईमेल.
my: မှားယွင်းနေပါတယ် - အသုံးပြုသူအမည် သို့မဟုတ် အီးမေးလ် မရှိပါ။
ne_np: त्रुटीः अमान्य प्रयोगकर्ता नाम वा इमेल ।
or: ତୃଟି: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ନାମ ଅଥବା ଇମେଲ୍‍ ଅବୈଧ ଅଟେ।
pa_in: ਗਲਤੀ: ਗਲਤ ਯੂਜ਼ਰਨਾਮ ਜਾਂ ਈਮੇਲ।
pa_pk: غلطی: یوزر نیم یاں ای میل غلط اے۔
pl_pl: BŁĄD: Nieprawidłowa nazwa użytkownika lub adres email.
pt_pt: ERRO: nome de usuário ou E-mail inválido.
ro_ro: EROARE: Nume de utilizator sau e-mail nepotrivite.
ru_ru: ОШИБКА: Неверное имя пользователя или адрес электронной почты.
sl_si: NAPAKA: Nepravilno uporabniško ime ali e-pošta.
ta: பிழை: தவறான பயனர் பெயர் அல்லது மின்னஞ்சல்.
te: లోపం: చెల్లని వినియోగదారు పేరు లేదా ఇమెయిల్.
th: ข้อผิดพลาด: ชื่อผู้ใช้หรืออีเมล์ไม่ถูกต้อง
tr_tr: HATA: Geçersiz kullanıcı adı veya e-posta.
ur: غلطی: عُرفی نام غیر فعال
vi: LỖI: Tên người dùng hoặc email không hợp lệ.

source: Get New Password
ar: الحصول على كلمة مرور جديدة
ar_lb: الحصول على كلمة مرور جديدة
az: Yeni parolu əldə edin
bs_ba: Ukucajte novu lozinku
de_de: Neues Passwort anfordern
es_es: Obtener nueva contraseña
fa_ir: دریافت رمز جدید
fo: Fá nýggja kotu
fr_fr: Obtenir un nouveau mot de passe
gu: નવો પાસવર્ડ મેળવો
hy: Ստանալ նոր գաղտնաբառ
id_id: Dapatkan Kata Sandi Baru
it_it: Ricevi una nuova password
ja: 新しいパスワードを受け取る
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಪಡೆಯಿರಿ
ko_kr: 새 비밀번호 받기
ku: وشەی نەهێنی نوێ بەدەست بهێنە
lo: ຮັບລະຫັດຜ່ານໃໝ່
lv: Saņemt jaunu paroli
mai: नव पासवर्ड प्राप्त करू
ml_in: പുതിയ പാസ്‌വേഡ് നേടുക
mr: नवीन पासवर्ड मिळवा
my: စကားဝှက်အသစ် ရယူရန်
ne_np: नयाँ पासवर्ड लिनुहोस्
or: ନୂତନ ପାସ୍‍ୱାର୍ଡ୍‌ ପା‍ଆନ୍ତୁ
pa_in: ਨਵਾਂ ਪਾਸਵਰਡ ਪ੍ਰਾਪਤ ਕਰੋ
pa_pk: نواں پاس ورڈ حاصل کرو
pl_pl: Uzyskaj nowe hasło
pt_pt: Obtenha uma nova senha
ro_ro: Obțineți o parolă nouă
ru_ru: Получить новый пароль
sl_si: Pridobi novo geslo
ta: புதிய கடவு சொல்லை கேட்கவும்
te: కొత్త పాస్‌వర్డ్ ను పొందండి
th: รับรหัสผ่านใหม่
tr_tr: Yeni Şifre Alın
ur: نیا پاس ورڈ حاصل کریں
vi: Đặt Mật khẩu Mới

source: Email Address
ar: العنوان الإلكتروني
ar_lb: العنوان الإلكترونيّ
az: E-poçt ünvanı
bs_ba: E-mail adresa
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
fa_ir: آدرس ایمیل
fo: Teldupostur
fr_fr: Adresse e-mail
gu: ઈ-મેઈલ સરનામું
hy: Էլ-փոստ
id_id: Alamat Email
it_it: indirizzo email
ja: Eメールアドレス
kn: ಇಮೇಲ್ ವಿಳಾಸ
ko_kr: 이메일 주소
ku: ئیمەیڵ و ناونیشان
lo: ທີ່ຢູ່ອີເມວ
lv: E-pasta adrese
mai: ईमेल पता
ml_in: ഇമെയിൽ വിലാസം
mr: ईमेल पत्ता
my: အီးမေးလ်လိပ်စာ
ne_np: इमेल ठेगाना
or: ଇମେଲ୍ ଠିକଣା
pa_in: ਈਮੇਲ ਪਤਾ
pa_pk: ای میل اڈریس
pl_pl: Adres e-mail
pt_pt: Endereço de E-mail
ro_ro: Adresa de email
ru_ru: Электронная почта
sl_si: E-poštni naslov
ta: மின்னஞ்சல் முகவரி
te: ఇ-మెయిల్ చిరునామ
th: ที่อยู่อีเมล์
tr_tr: E-mail Adresiniz
ur: ای میل اڈریس
vi: Địa chỉ email

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
ar: تم إرسال البريد الإلكتروني الخاص بإعادة تعيين كلمة المرور الخاصة بكم. تحققوا من بريدكم الإلكتروني أو البريد غير المهم لمعرفة الرابط لإعادة تعيين كلمة المرور الخاصة بكم.
ar_lb: لقد تم إرسال البريد الإلكتروني لإعادة تعيين كلمة المرور الخاصة بك. تحقق من بريدك الإلكتروني أو البريد غير المرغوب فيه بحثًا عن رابط لإعادة تعيين كلمة المرور الخاصة بك.
az: Parol sıfırlaması barədə məktub göndərildi. Parolunuzu sıfırlamaq üçün elektron poçtunuzu və ya spamı yoxlayın.
bs_ba: Poslana je e-mail za ponovno postavljanje lozinke. Potražite vezu za poništavanje lozinke u svojoj e-pošti ili neželjenoj pošti.
de_de: Die E-Mail zum Zurücksetzen deines Passworts wurde gesendet. Bitte sieh in deinem E-Mail-Postfach oder deinem Spam-Ordner nach, ob du den Link zum Zurücksetzen deines Passworts erhalten hast.
es_es: Se ha enviado un correo electrónico para restablecer tu contraseña. Revisa tu correo electrónico o la bandeja de correo no deseado para ver el enlace para restablecer tu contraseña.
fa_ir: ایمیل بازنشانی گذرواژه شما ارسال شده است. ایمیل و یا نامه ناخواسته خود را برای پیوند برای بازنشانی رمز عبور خود بررسی کنید.
fo: Kotan er nullstillað. Ein teldupostur er sendur. Kanna teldupostin, hygg eisini í "spam".
fr_fr: Votre e-mail de réinitialisation de mot de passe a été envoyé. Vérifier votre e-mail ou courrier indésirable pour le lien permettant de réinitialiser votre mot de passe.
gu: તમારો પાસવર્ડ ફરીથી નક્કી કરવા ઇમેઇલ મોકલવામાં આવ્યો છે. તમારો પાસવર્ડ ફરીથી કરવા માટે લિંક માટે તમારું ઇમેઇલ અથવા જંક મેઇલ તપાસો.
hy: Գաղտնաբառի փոփոխման էլեկտրոնային նամակն արդեն ուղարկվել է։ Ստուգե´ք Ձեր էլ-փոստը կամ «սպամ» նամակների փոստարկղը՝ գտնելու Ձեր գաղտնաբառի փոփոխման հղումը։
id_id: Email pengaturan ulang kata sandi Anda telah dikirim. Periksa email atau email sampah Anda untuk mencari tautan untuk mengatur ulang kata sandi Anda.
it_it: Il ripristino della password è stato inviato per email. Controlla la tua email o la posta indesiderata per il link di ripristino della tua password.
ja: パスワードリセット用のメールが送信されました。メールボックスまたはスパムボックスをチェックし、リンクからパスワードをリセットしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಇಮೇಲ್ ಅನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ. ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ಲಿಂಕ್‌ಗಾಗಿ ನಿಮ್ಮ ಇಮೇಲ್ ಅಥವಾ ಜಂಕ್ ಮೇಲ್ ಪರಿಶೀಲಿಸಿ.
ko_kr: 비밀번호 재설정 이메일이 발송되었습니다. 비밀번호를 재설정 할 수 있는 링크가 왔는지 이메일 또는 스팸 메일을 확인하십시오.
ku: ئیمەیڵی ڕێستکردنی وشەی نهێنی تۆ نێردراوە. ئیمەیڵەکەت یان ئیمەیڵی خراپەکەت بپشکنە بۆ ئەو بەستەرەی کە وشەی نهێنی خۆت ڕێست بکەیتەوە.
lo: ອີເມວຣີເຊັດລະຫັດຜ່ານຂອງທ່ານໄດ້ຖືກສົ່ງໄປແລ້ວ. ກວດເບິ່ງອີເມວຂອງທ່ານ ຫຼື ອີເມວຂີ້ເຫຍື້ອຂອງທ່ານເພື່ອຮັບເອົາລິ້ງຣີເຊັດລະຫັດຜ່ານຂອງທ່ານ.
lv: Jūsu paroles atjaunošanas e-pasts ir nosūtīts. Pārbaudiet savu e-pastu vai nevēlamo pastu, lai atrastu saiti paroles atjaunošanai.
mai: अहाँक पासवर्ड रीसेट ईमेल पठा देल गेल अछि। कृपया अपन इनबॉक्स या जंक मेल में रीसेट लिंक चेक करू।
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ഇമെയിൽ അയച്ചു. നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കുന്നതിനുള്ള ലിങ്കിനായി നിങ്ങളുടെ ഇമെയിൽ അല്ലെങ്കിൽ ജങ്ക് മെയിൽ പരിശോധിക്കുക.
mr: तुम्हाला पासवर्ड रीसेट ईमेल पाठविला आहे. तुमचा पासवर्ड रीसेट करण्याच्या लिंक साठी तुमचा ईमेल किंवा जंक मेल तपासा.
my: စကားဝှက်ပြန်လည် သတ်မှတ်ရန် အီးမေးလ် ပေးပို့ပြီးပါပြီ။ စကားဝှက် ပြန်လည်သတ်မှတ်ရန် လင့်ခ်ကို အီးမေးလ် သို့မဟုတ် Junk mail ထဲသို့ စစ်ဆေးကြည့်ပါ။
ne_np: तपाईँको पासवर्ड रिसेट इमेल पठाइएको छ। आफ्नो पासवर्ड रिसेट गर्न लिङ्कको लागि आफ्नो इमेल वा जंक मेल जाँच गर्नुहोस् ।
or: ଆପଣଙ୍କର ପାସ୍‍ୱାର୍ଡ୍‌ ରିସେଟ୍ ଇମେଲ୍ ପଠାଯାଇଛି। ପାସ୍‍ୱାର୍ଡ଼୍ ଼ ରିସେଟ୍ ପାଇଁ ଲିଙ୍କ ପାଇବାକୁ ଆପଣଙ୍କର ଇମେଲ୍ କିମ୍ବା ଜଙ୍କ୍ ମେଲ୍ ଚେକ୍ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਨੂੰ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਬਣਾਉਣ ਲਈ ਲੰਿਕ ਭੇਜਿਆ ਗਿਆ ਹੈ। ਆਪਣਾ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਬਣਾਉਣ ਲਈ ਆਪਣੀ ਈਮਲੇ ਜਾਂ ਜੰਕ ਈਮੇਲ ਨੂੰ ਵੇਖੋ।
pa_pk: تہاڈا پاس ورڈ ری سیٹ گھل دِتا اے۔ اپنا پاس ورڈ ری سیٹ نُوں لِنک کرن واسطے اپنی ای میل یاں جنک میل چیک کرو۔
pl_pl: Twoja wiadomość email dotycząca resetowania hasła została wysłana. Sprawdź skrzynkę odbiorczą lub folder spamu, aby znaleźć link do zresetowania hasła.
pt_pt: Seu E-mail de redefinição de senha foi enviado. Verifique seu E-mail ou lixo eletrônico para obter o link para redefinir sua senha.
ro_ro: E-mail-ul de resetare a parolei a fost trimis. Verificați e-mailul sau în spam pentru a găsi linkul pentru a vă reseta parola.
ru_ru: Ваше письмо для сброса пароля было отправлено. Проверьте свою электронную почту или папку «Спам», чтобы сбросить пароль.
sl_si: E-pošta za ponastavitev gesla je bila poslana. Za povezavo za ponastavitev gesla preveri svojo e-pošto ali neželeno pošto.
ta: உங்கள் கடவுச்சொல் மீள் மின்னஞ்சல் அனுப்பப்பட்டுள்ளது. உங்கள் கடவுச்சொல்லை மீட்டமைக்க அதில் உள்ள இணைப்பை உபயோகிக்கவும்.
te: మీ పాస్‌వర్డ్ రీసెట్ ఇమెయిల్ పంపబడింది. మీ పాస్‌వర్డ్‌ని రీసెట్ చేయడానికి మీ ఇమెయిల్ లేదా జంక్‌మెయిల్‌ని తనిఖీ చేయండి.
th: อีเมลรีเซ็ตรหัสผ่านของคุณถูกส่งไปแล้ว ตรวจสอบอีเมลหรือจดหมายขยะของคุณสำหรับลิงก์เพื่อรีเซ็ตรหัสผ่านของคุณ
tr_tr: Şifre sıfırlama e-postanız gönderildi. Şifrenizi sıfırlama bağlantısı için e-postanızı veya önemsiz postalarınızı kontrol edin.
ur: آپ کا پاس ورڈ ری سیٹ بھیج دیا گیاہے۔ اپنے پاس ورڈ ری سیٹ کو لِنک کرنے کے واسطے اپنی ای میل یا جنک میل چیک کریں۔
vi: Email đặt lại mật khẩu của bạn đã được gửi. Kiểm tra email hoặc thư rác để tìm liên kết đặt lại mật khẩu của bạn.

source: Passwords do not match. Please, try again.
ar: كلمة المرور غير مطابقة. حاولوا مرّة أخرى.
ar_lb: كلمة المرور غير مطابقة. حاول مرّة أخرى.
az: Parollar uyğun deyil. Bir də cəhd edin.
bs_ba: Lozinka ne odgovara. Molimo vas, pokušajte ponovo.
de_de: Die Passwörter stimmen nicht überein. Bitte versuche es noch einmal.
es_es: Las contraseñas no coinciden. Por favor, vuelve a intentarlo.
fa_ir: رمز عبور یکسان نیست. لطفا، دوباره تلاش کنید.
fo: Loyniorðini eru ikki eins. Vinarliga royn aftur.
fr_fr: Les mots de passe ne correspondent pas. Veuillez réessayer.
gu: પાસવર્ડ સાચો નથી. કૃપા કરીને ફરીથી પ્રયત્ન કરો.
hy: Գատնաբառերը չեն համապատասխանում։ Խնդրում ենք կրկին փորձել։
id_id: Kata sandi tidak cocok. Tolong, coba lagi.
it_it: Le password non coincidono. Si prega di riprovare.
ja: パスワードが一致しません。もう一度入力してください。
kn: ಪಾಸ್‌ವರ್ಡ್‌ಗಳು ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ. ದಯವಿಟ್ಟು, ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
ku: وشەی نهێنی یەک ناگرێتەوە. تکایە، دووبارە هەوڵبدەرەوە.
lo: ລະຫັດຜ່ານບໍ່ກົງກັນ. ກະລຸນາລອງໃໝ່ອີກຄັ້ງ.
lv: Paroles nesakrīt. Mēģiniet vēlreiz.
mai: पासवर्ड मेल नै खा रहल अछि। कृपया फेर प्रयास करू।
ml_in: പാസ്‌വേഡുകൾ പൊരുത്തപ്പെടുന്നില്ല. ദയവായി, വീണ്ടും ശ്രമിക്കുക.
mr: पासवर्ड जुळत नाही. कृपया पुन्हा प्रयत्न करा.
my: စကားဝှက် ကိုက်ညီမှု မရှိပါ။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။
ne_np: पासवर्ड मिलेन । कृपया पूनः कोसिस गर्नुहोस्
or: ପାସ୍‍ୱାର୍ଡ୍‌ ମେଳ ଖାଉନାହିଁ । ଦୟାକରି ପୁନଃପ୍ରୟାସ କରନ୍ତୁ ।
pa_in: ਪਾਸਵਰਡ ਮਿਲਦਾ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ, ਮੁੜ ਤੋਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pa_pk: پاس ورڈ میل نئیں کھاندا، دوبارہ کوشش کرو۔
pl_pl: Hasła nie pasują do siebie. Spróbuj ponownie.
pt_pt: As senhas não coincidem. Por favor, tente novamente.
ro_ro: Parolele nu se potrivesc. Vă rugăm să încercați din nou.
ru_ru: Пароли не соответствуют. Пожалуйста, попробуйте еще раз.
sl_si: Gesli se ne ujemata. Prosimo, poskusi znova.
ta: கடவுச் சொல் பொருந்தவில்லை. மீண்டும் முயற்சி செய்க.
te: పాస్‌వర్డ్‌లు సరిపోలడం లేదు. దయచేసి మళ్లీ ప్రయత్నించండి.
th: รหัสผ่านไม่ตรงกัน กรุณาลองใหม่อีกครั้ง
tr_tr: Şifreler birbirleri ile eşleşmiyor. Lütfen tekrar deneyin.
ur: پاس ورڈ میل نہیں کھاتا۔ دوبارہ کوشش کریں۔
vi: Mật khẩu không khớp. Vui lòng thử lại.

source: Your password is reset. %1$s You can login here %2$s
ar: تم إعادة تعيين كلمة المرور الخاصة بكم. %1$s يمكنكم تسجيل الدخول هنا %2$s
ar_lb: تمت إعادة تعيين كلمة المرور الخاصة بك. %1$s يمكنك تسجيل الدخول هنا %2$s
bs_ba: Vaša lozinka je poništena. %1$s Možete se prijaviti ovdje %2$s
de_de: Dein Passwort wurde zurückgesetzt. %1$s Du kannst dich hier einloggen %2$s
es_es: Tu contraseña ha sido restablecida. %1$s Puedes iniciar sesión aquí %2$s
fa_ir: رمز ورود شما مجدداً تنظیم شد. ‎%1$s‎ می‎توانید از اینجا وارد سیستم شوید ‎%2$s
fr_fr: Votre mot de passe est réinitialisé. %1$s Vous pouvez vous connecter ici %2$s
gu: તમારો પાસવર્ડ રીસેટ કરવામાં આવ્યો છે. %1$s તમે અંહિ પ્રવેશ કરી શકો છો %2$s
hy: Գաղտնաբառը փոխված է։ %1$s Դուք կարող եք մուտք գործել այստեղ %2$s
id_id: Kata sandi Anda telah diatur ulang. %1$s Anda dapat masuk di sini %2$s
it_it: La tua password è stata reimpostata. %1$s Puoi accedere qui %2$s
ja: パスワードがリセットされました。%1$s ここからログインできます%2$s
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲಾಗಿದೆ. %1$s ನೀವು ಇಲ್ಲಿ ಲಾಗಿನ್ ಮಾಡಬಹುದು %2$s
ko_kr: 비밀번호가 재설정되었습니다. %1$s 여기에서 로그인하실 수 있습니다. %2$s
ku: وشەی نهێنیەکەت ڕێست دەکرێتەوە. %1$s دەتوانیت لێرە بچیتە ژوورەوە %2$s
lo: ລະຫັດຜ່ານຂອງທ່ານໄດ້ຮັບການຣີເຊັດແລ້ວ. %1$s ທ່ານສາມາດເຂົ້າສູ່ລະບົບໄດ້ທີ່ນີ້ %2$s
mai: अहाँक पासवर्ड रीसेट क' देल गेल अछि। %1$s अहाँ एतय लॉगिन क' सकैत छी: %2$s
ml_in: നിങ്ങളുടെ പാസ്‌വേഡ് പുനഃസജ്ജമാക്കി.%1$s നിങ്ങൾക്ക് ഇവിടെ ലോഗിൻ ചെയ്യാം %2$s
mr: तुमचा पासवर्ड रीसेट केला आहे. %1$s तुम्ही येथे लॉग इन करू शकता %2$s
my: စကားဝှက် သတ်မှတ်ပြီးပါပြီ။ %1$s ဤနေရာတွင် လော့ခ်အင် ဝင်ပါ %2$s
ne_np: तपाईंको पासवर्ड पुनर्स्थाफाना गरिएको छ। %1$s तपाईं यहाँ लग इन गर्न सक्नुहुन्छ %2$s
or: ଆପଣଙ୍କର ପାସ୍‍ୱାର୍ଡ୍‌ ରିସେଟ୍ ହୋଇଛି. %1$s ଆପଣ ଏଠାରେ ଲଗଇନ୍ କରିପାରିବେ %2$s
pa_in: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਨਵਾਂ ਬਣ ਗਿਆ ਹੈ। %1$s ਤੁਸੀਂ ਇੱਥੇ %2$s ਲਾਗਇਨ ਕਰ ਸਕਦੇ ਹੋ
pa_pk: تہاڈا پاس ورڈ ری سیٹ ہو گیا اے۔ %1$s تسی ایتھے لاگ ان کر سکدے او %2$s
pl_pl: Twoje hasło zostało zresetowane. %1$s Tutaj możesz się zalogować %2$s
pt_pt: Sua senha foi redefinida. %1$s Você pode fazer login aqui %2$s
ro_ro: Parola dvs. este resetată. %1$s Vă puteți autentifica aici %2$s
ru_ru: Ваш пароль переустановлен. %1$s Вы можете войти в систему здесь %2$s
sl_si: Tvoje geslo je ponastavljeno. %1$s Tukaj se lahko prijaviš %2$s
ta: உங்கள் கடவு சொல் மாற்றப்பட்டு விட்டது. %1$s மீண்டும் முயற்சி செய்யவும் %2$s
te: మీ పాస్‌వర్డ్ రీసెట్ చేయబడింది. %1$s మీరు ఇక్కడ లాగిన్ చేయవచ్చు %2$s
th: รหัสผ่านของคุณได้รับการรีเซ็ตแล้ว %1$s คุณสามารถเข้าสู่ระบบได้ที่นี่ %2$s
tr_tr: Şifreniz sıfırlandı. %1$s Buradan giriş yapabilirsiniz %2$s
ur: آپ کا پاس ورڈ دوبارہ ترتیب دیا گیا ہے۔ %1$s آپ یہاں لاگ ان کر سکتے ہیں %2$s
vi: Mật khẩu của bạn được đặt lại. %1$s Bạn có thể đăng nhập tại đây %2$s

source: Reset Password
ar: تغيير كلمة المرور
ar_lb: تغيير كلمة المرور
az: Parolu sıfırlayın
bs_ba: Reset lozinke
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fa_ir: بازیابی رمز عبور
fo: Nullstillað kotuna
fr_fr: Réinitialiser le mot de passe
gu: પાસવર્ડને પુન:સુયોજિત કરો
hy: Փոխել գաղտնաբառը
id_id: Atur Ulang Kata Sandi
it_it: Reset della Password
ja: パスワードをリセット
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko_kr: 비밀번호 재설정
ku: وشەی نەهێنی ڕێست بکە
lo: ຕັ້ງລະຫັດຜ່ານໃໝ່
lv: Atjaunot paroli
mai: पासवर्ड रीसेट करू
ml_in: പാസ്‌വേഡ് പുനഃസജ്ജമാക്കുക
mr: पासवर्ड रीसेट करा
my: စကားဝှက် သတ်မှတ်ရန်
ne_np: पासवर्ड रिसेट गर्नुहोस्
or: ପାସ୍‍ୱାର୍ଡ୍‌ ରିସେଟ୍ କରନ୍ତୁ
pa_in: ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਬਣਾਉ
pa_pk: ری سیٹ پاس ورڈ
pl_pl: Zresetuj hasło
pt_pt: Redefinir senha
ro_ro: Reseteaza parola
ru_ru: Сброс пароля
sl_si: Ponastavitev gesla
ta: கடவு சொல்லை மாற்றவும்
te: పాస్‌వర్డ్‌ని రీసెట్ చేయండి
th: รีเซ็ตรหัสผ่าน
tr_tr: Şifrenizi Sıfırlayın
ur: پاس ورڈ ری سیٹ کریں
vi: Đặt lại mật khẩu

source: Password Required
ar: كلمة المرور مطلوبة
ar_lb: كلمة المرور مطلوبة
az: Tələb olunan parol
bs_ba: Potrebna lozinka
de_de: Passwort benötigt
es_es: Se necesita contraseña
fa_ir: رمز عبور ضروری است
fo: Kravt Loyniorð
fr_fr: Mot de passe requis
gu: પાસવર્ડ જરૂરી
hy: Պահանջվում է գաղտնաբառ
id_id: Kata sandi diperlukan
it_it: É richiesta la Password
ja: パスワードが必要です
kn: ಪಾಸ್‌ವರ್ಡ್ ಅಗತ್ಯವಿದೆ
ko_kr: 비밀번호 필요
ku: وشەی نەهێنی پێویستە
lo: ຄຳຂໍລະຫັດຜ່ານ
lv: Nepieciešama parole
mai: पासवर्ड आवश्यक अछि
ml_in: പാസ്‌വേഡ് ആവശ്യമാണ്
mr: पासवर्ड आवश्यक
my: စကားဝှက် လိုအပ်သည်
ne_np: पासवर्डको आवश्यकता
or: ପାସ୍‍ୱାର୍ଡ୍‌ ଆବଶ୍ୟକ
pa_in: ਪਾਸਵਰਡ ਚਾਹੀਦਾ ਹੈ
pa_pk: پاس ورڈ دی لوڑ اے
pl_pl: Wymagane hasło
pt_pt: Senha requerida
ro_ro: Parola obligatorie
ru_ru: Требуется пароль
sl_si: Potrebno je geslo
ta: கடவுச் சொல் தேவை
te: పాస్‌వర్డ్ అవసరం
th: จำเป็นต้องมีรหัสผ่าน
tr_tr: Şifre Gereklidir
ur: پاس ورڈ درکار ہے
vi: Yêu cầu mật khẩu

source: Password
ar: كلمة السر
ar_lb: كلمة السر
az: Parol
bs_ba: Lozinka
de_de: Passwort
es_es: Contraseña
fa_ir: کلمه عبور
fo: Kota
fr_fr: Mot de passe
gu: પાસવર્ડ
hy: Գաղտնաբառ
id_id: Kata Sandi
ja: パスワード
kn: ಪಾಸ್ವರ್ಡ್
ko_kr: 비밀번호
ku: وشەی نەهێنی
lo: ລະຫັດຜ່ານ
lv: Parole
mai: पासवर्ड
ml_in: രഹസ്യവാക്ക്
mr: पासवर्ड
my: စကားဝှက်
ne_np: पासवर्ड
or: ପାସ୍‍ୱାର୍ଡ୍‌
pa_in: ਪਾਸਵਰਡ
pa_pk: پاس ورڈ
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parola
ru_ru: Пароль
sl_si: Geslo
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr_tr: Şifre
ur: پاس ورڈ
vi: Mật khẩu

source: Please choose a stronger password. This one is too weak.
ar: يرجى اختيار كلمة مرور أقوى. هذه الكلمة ضعيفة جدًا.
ar_lb: الرجاء اختيار كلمة مرور أقوى. هذا واحد ضعيف جدا.
bs_ba: Molimo odaberite jaču lozinku. Ova je preslaba.
de_de: Bitte wähle ein sichereres Passwort. Dieses ist zu schwach.
es_es: Por favor, elige una contraseña más segura. Esta es demasiado fácil.
fa_ir: لطفاً یک رمز ورود قوی را انتخاب کنید. این بسیار ضعیف است.
fr_fr: Veuillez choisir un mot de passe plus fort. Celui-ci est trop faible.
gu: કૃપા કરીને વધુ મજબૂત પાસવર્ડ પસંદ કરો. આ એક ખૂબ નબળું છે.
hy: Խնդրում ենք ընտրել ավելի հուսալի գաղտնաբառ։ Սա թույլ գաղտնաբառ է։
id_id: Harap pilih kata sandi yang lebih kuat. Kata sandi ini terlalu lemah.
it_it: Scegli una password più forte. Questa è troppo debole.
ja: もっと強いパスワードを選んでください。このパスワードは弱すぎます。
kn: ದಯವಿಟ್ಟು ಬಲವಾದ ಪಾಸ್‌ವರ್ಡ್ ಆಯ್ಕೆಮಾಡಿ. ಇದು ತುಂಬಾ ದುರ್ಬಲವಾಗಿದೆ.
ko_kr: 더 강력한 비밀번호를 선택하세요. 이건 너무 약해요.
ku: تکایە وشەی نهێنی بەهێزتر هەڵبژێرە. ئەمیش زۆر لاوازە.
lo: ກະລຸນາເລືອກລະຫັດຜ່ານທີ່ຫັດກຸມ. ລະຫັດນີ້ງ່າຍເກີນໄປ.
mai: कृपया एक मजबूत पासवर्ड चुनू। ई बहुत कमजोर अछि।
ml_in: ദയവായി ശക്തമായ ഒരു പാസ്‌വേഡ് തിരഞ്ഞെടുക്കുക. ഇത് വളരെ ദുർബലമാണ്.
mr: कृपया अधिक मजबूत पासवर्ड निवडा. हा खूप कमकुवत आहे.
my: ကျေးဇူးပြု၍ ခက်ခဲသော စကားဝှက်ကို ရွေးချယ်ပါ။ ဒီစကားဝှက်က အလွန် လွယ်ကူနေပါတယ်။
ne_np: कृपया बलियो पासवर्ड छान्नुहोस्। यो धेरै कमजोर छ।
or: ଦୟାକରି ଏକ ଦୃଢ଼ ପାସ୍‍ୱାର୍ଡ୍‌ ବାଛନ୍ତୁ. ଏହା ବହୁତ ଦୁର୍ବଳ ।
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਮਜ਼ਬੂਤ ਪਾਸਵਰਡ ਚੁਣੋ। ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕਮਜ਼ੋਰ ਹੈ।
pa_pk: مضبوط پاس ورڈ چُنو۔ ایہہ والا کمزور اے۔
pl_pl: Wybierz mocniejsze hasło. To jest za słabe.
pt_pt: Escolha uma senha mais forte. Esta é muito fraca.
ro_ro: Vă rugăm să alegeți o parolă mai puternică. Aceasta este prea slabă.
ru_ru: Пожалуйста, выберите более надежный пароль. Этот слишком слабый.
sl_si: Prosimo, izberi močnejše geslo. To je prešibko.
ta: வலுவான கடவுச்சொல்லை தேர்வு செய்யவும். இது மிகவும் பலவீனமானது.
te: దయచేసి బలమైన పాస్‌వర్డ్‌ను ఎంచుకోండి. ఇది చాలా బలహీనంగా ఉంది.
th: กรุณาเลือกรหัสผ่านที่แข็งแกร่งกว่านี้ เพราะรหัสผ่านนี้อ่อนแอเกินไป
tr_tr: Lütfen daha güçlü bir şifre seçin. Bu çok zayıf.
ur: طاقتور پاس ورڈ منتخب کریں۔ یہ بہت کمزور ے۔
vi: Hãy đặt mật khẩu khác. Mật khẩu này quá dễ đoán.

source: Re-enter Password
ar: أعيدوا إدخال كلمة المرور
ar_lb: اعِد ادخال كلمة المرور
az: Parolu təkrarən daxil edin
bs_ba: Ponovo unesite lozinku
de_de: Passwort wiederholen
es_es: Vuelve a introducir la contraseña
fa_ir: تکرار رمز عبور
fo: Skriva loyniðorðið umaftur
fr_fr: Réinscrire le mot de passe
gu: પાસવર્ડને ફરીથી દાખલ કરો
hy: Կրկին մուտքագրե´ք գաղտնաբառը
id_id: Masukkan kembali kata sandi
it_it: Reinserire la Password
ja: パスワードを再度入力してください
kn: ಪಾಸ್ವರ್ಡ್ ಮರು-ನಮೂದಿಸಿ
ko_kr: 비밀번호 재 입력
ku: دووبارە وشەی نەهێنی دابنێ
lo: ໃສ່ລະຫັດຜ່ານອີກຄັ້ງ
lv: Ievadiet paroli atkārtoti
mai: पासवर्ड फेर सँ दर्ज करू
ml_in: പാസ്വേഡ് വീണ്ടും നൽകുക
mr: पासवर्ड पुन्हा प्रविष्ट करा
my: စကားဝှက် ပြန်ရိုက်ထည့်ရန်
ne_np: पासवर्ड पूनः राख्नुहोस्
or: ପାସ୍‍ୱାର୍ଡ୍‌ ଆଉଥରେ ଭରନ୍ତୁ
pa_in: ਮੁੜ ਤੋਂ ਪਾਸਵਰਡ ਭਰੋ
pa_pk: ری –اینٹر پاس ورڈ
pl_pl: Wprowadź ponownie hasło
pt_pt: Digite a senha novamente
ro_ro: Re-întrodu parola
ru_ru: Введите пароль повторно
sl_si: Ponovno vnesi geslo
ta: கடவுச் சொல்லை மீண்டும் பதிவிடுக
te: పాస్‌వర్డ్‌ని మళ్లీ నమోదు చేయండి
th: กรอกรหัสผ่านอีกครั้ง
tr_tr: Şifreyi tekrar girin
ur: پاس ورڈ ری اینٹر کریں
vi: Điền lại mật khẩu

source: Hello!
ar: مرحبًا!
ar_lb: مرحبًا!
bs_ba: Zdravo!
de_de: Hallo!
es_es: ¡Hola!
fa_ir: سلام!
fr_fr: Bonjour !
gu: કેમ છો!
hy: Բարև
id_id: Halo!
it_it: Ciao!
ja: こんにちは！
kn: ಹಲೋ!
ko_kr: 안녕하세요!
ku: سڵاو!
lo: ສະບາຍດີ!
mai: नमस्कार!
ml_in: ഹലോ!
mr: नमस्कार!
my: မင်္ဂလာပါ
ne_np: नमस्ते!
or: ନମସ୍କାର!
pa_in: ਹੈਲੋ!
pa_pk: ہیلو!
pl_pl: Cześć!
pt_pt: Oi!
ro_ro: Buna ziua!
ru_ru: Здравствуйте!
sl_si: Pozdravljen!
ta: ஹலோ!
te: హలో!
th: สวัสดี!
tr_tr: Merhaba!
ur: ہیلو!
vi: Xin chào!

source: Create a Zume Account
ar: إنشاء حساب زوميه
ar_lb: إنشاء حساب زوم
bs_ba: Kreirajte Zume nalog
de_de: Erstelle ein Zúme-Konto
es_es: Crear una cuenta Zúme
fa_ir: یک حساب کاربری Zume بسازید
fr_fr: Créer un compte Zume
gu: ઝુમ ખાતાને બનાવો
hy: Ստեղծե´ք Zúme հաշիվ
id_id: Buat Akun Zume
it_it: Crea un profilo Zúme
ja: Zumeアカウントを作成する
kn: ಜುಮೆ ಖಾತೆಯನ್ನು ಮಾಡಿ
ko_kr: Zume 계정 만들기
ku: دروستکردنی ئەکاونتی زووم
lo: ສ້າງບັນຊີຊູເມ
mai: Zúme खाता बनाएब
ml_in: ഒരു Zume അക്കൗണ്ട് സൃഷ്ടിക്കുക
mr: झुमे खाते (अकाउंट) तयार करा
my: ဇူးမီအကောင့် ပြုလုပ်ရန်
ne_np: एक जुमे खाता सिर्जना गर्नुहोस्
or: ଏକ ଯୁମେ ଆକାଉଣ୍ଟ୍ ସୃଷ୍ଟି କରନ୍ତୁ
pa_in: ਇੱਕ ਜ਼ੁਮੇ ਖਾਤਾ ਬਣਾਉ
pa_pk: زُومی اکاؤنٹ بناؤ
pl_pl: Utwórz konto Zume
pt_pt: Crie uma conta Zume
ro_ro: Creați un cont Zume
ru_ru: Создайте учетную запись Zúme
sl_si: Ustvari Zúme račun
ta: ஜூம் கணக்கை உருவாக்கவும்
te: Zume ఖాతాను సృష్టించండి
th: สร้างบัญชี Zume
tr_tr: Zume Hesabını Oluşturun
ur: زُومی اکاؤنٹ بنائیں
vi: Tạo tài khoản Zume
