Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Break into groups of two or three. Use the 3/3 formatted Peer Mentoring Group outline.
ar: انقسموا إلى مجموعات من اثنين أو ثلاثة. استخدموا مخطط مجموعة التوجيه الزملائي بتنسيق 3/3.
bs_ba: Podijelite se u grupe od po dvoje ili troje. Koristite 3/3 formatiranu shemu grupe za ravnopravno mentorstvo.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf. Verwendet die 3/3-Gliederung für Peer-Mentoring-Gruppen.
es_es: Divídanse en grupos de dos o tres y utilicen el esquema de grupo de tutoría entre pares con formato 3/3.
fa_ir: به گروه‎های دو یا سه نفره تقسیم شوید. از فهرست قالب‎بندی شده‎ی ۳/۳ برای گروه منتورهای همتا استفاده کنید.
gu: બે કે ત્રણના જૂથમાં પ્રવેશ કરો. 3/3 પધ્ધતિથી મદદનીશ માર્ગદર્શક જૂથની નોધ નો ઉપયોગ કરો.
hy: Բաժանվե´ք երկու-երեք հոգուց բաղկացած խմբերի։ Համամենթորության խումբը վարելու համար օգտագործե´ք 3/3-րդ ձևաչափը։
id_id: Bagi menjadi kelompok yang terdiri dari dua atau tiga orang. Gunakan kerangka Kelompok Pembimbingan Setaraf dengan format 3/3.
it_it: Dividetevi in gruppi di due o tre. Usate la struttura del Tre Terzi per il Gruppo di Mentori alla Pari.
ja: 2、3人のグループに分かれてください。3／3フォーマットのピア・メンタリング・グループのアウトラインを用いてください。
kn: ಇಬ್ಬರು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳನ್ನಾಗಿ ವಿಂಗಡಿಸಿ. 3/3 ಮಾದರಿಯ ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪಿನ ಹೊರರೇಖೆಯನ್ನು ಉಪಯೋಗಿಸಿ.
ko_kr: 2-3명의 그룹으로 나누어 동료 멘토링 그룹 양식에 따라 진행하십시오.
ku: دابەشبوون بەسەر گروپی دوو کەسی یان سێ کەسیدا. شێوازی هێڵکاری گروپی هاوڕێ چاودێرەکان 3/3 بەکاربهێنە.
lo: ແບ່ງເປັນກຸ່ມ 2 ຫຼື 3 ຄົນ. ໃຊ້ຮູບແບບ 3/3 ກຸ່ມເພື່ອນທີ່ປຶກສາອອນໄລນ໌
mai: दू या तीन लोकक समूह में बाँटि जायब। 3/3 ढाँचा पर आधारित समान स्तरक मेंटरिंग समूह के रूपरेखा के उपयोग करू।
ml_in: രണ്ടോ മൂന്നോ ഗ്രൂപ്പുകളായി വിഭജിക്കുക. 3/3 ഫോർമാറ്റ് ചെയ്ത പിയർ മെൻ്ററിംഗ് ഗ്രൂപ്പ് ഔട്ട്‌ലൈൻ ഉപയോഗിക്കുക.
mr: दोन किंवा तीनच्या गटात विभाजित व्हा. 3/3 स्वरूपित समकक्ष गुरुव्यक्ती गट (पीअर मेंटॉरिंग ग्रुप) आऊटलाईन वापरा.
my: အဖွဲ့ကို နှစ်ဖွဲ့ သို့မဟုတ် သုံးဖွဲ့ ခွဲပါ။ ၃/၃ ပုံစံ အသင်းဖော် သင်တန်းဆရာအဖွဲ့ အကျဉ်း အချက်အလက်များကို အသုံးပြုပါ။
ne_np: दुई वा तीन समूहमा विभाजन ग हुनुहोस्। ३/३ ढाँचा गरिएको साथि सल्ला समूहको रूपरेखा प्रयोग गर्नुहोस्।
or: ଦୁଇ ବା ତିନି ଜଣିଆ ଦଳରେ ବିଭକ୍ତ ହୁଅନ୍ତୁ । ୩/୩ ଫର୍ମାଟର ସହପାଠୀ ମାର୍ଗଦର୍ଶକ ଦଳ ରୂପରେଖ ବ୍ୟବହାର କରନ୍ତୁ ।
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਉ। 3/3 ਪ੍ਰਾਰੂਪ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਰੂਪਰੇਖਾ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pa_pk: دو دو تِن تِن لوکاں دے گروپ بناؤ۔ 3/3 دی شکل دے برابر دے لوکاں دی راہنماکرن والے آن لائن گروپ ورتو۔
pl_pl: Podzielcie się na dwu- lub trzyosobowe grupy i przećwiczcie format Grup wzajemnego mentoringu.
pt_pt: Divida em grupos de dois ou três. Use o esboço do Grupo de Mentoria de Pares na forma de 3/3.
ro_ro: Formați grupuri de doi sau trei. Aplicați structura grupului de mentorat între egali, organizată în formatul 3/3.
ru_ru: Разбейтесь на группы по два или три человека. Используйте план для группы взаимного наставничества в формате 3/3.
sl_si: Razdelite se v skupine po dva ali tri. Uporabite format 3/3 za skupine vzajemnega mentorstva.
ta: 2 அல்லது 3 பேர் கொண்ட குழுவாக பிரிந்து சக வழிகாட்டல் குழு மாதிரியை பயிற்சி செய்யவும்.
te: రెండు లేదా మూడు సమూహాలుగా విభజించండి. 3/3 ఫార్మాట్ చేసిన పీర్ మెంటరింగ్ గ్రూప్ అవుట్‌లైన్‌ని ఉపయోగించండి.
th: แบ่งกลุ่มเป็นกลุ่มละ 2 หรือ 3 คน ใช้โครงร่างกลุ่มพี่เลี้ยงแบบ 3/3
tr_tr: İki ya da üç kişilik gruplara ayrılın. 3'te 3 formatındaki Akran Danışmanlık Grubu taslağını kullanın.
ur: دو دو تِین تِین لوگوں کے کے گروپ بنادیں۔ 3/3 کی شکل کے ہم مرتبہ لوگوں کی راہنمائی کرنے والے آن لائن گروپ کو اِستعمال کریں۔
vi: Chia thành nhóm hai hoặc ba người. Sử dụng đề cương Nhóm cố vấn ngang hàng được định dạng 3/3.

source: Choose one person in the group to be the "mentee" and have the other members work through the suggested questions list as peer mentors.
ar: اختاروا شخصًا واحدًا في المجموعة ليكون "المتدرِّب" واطلبوا من الأعضاء الآخرين العمل من خلال قائمة الأسئلة المقترحة كمرشدين زملاء.
bs_ba: Da biste vježbali, odaberite jednu osobu iz svoje grupe koja će biti "mentorirani" za ovu lekciju, a drugi članovi neka provode vrijeme djelujući kao ravnopravni mentori radeći kroz predloženu listu pitanja.
de_de: Wählt eine Person aus der Gruppe als "Mentee" aus und lasst die anderen Mitglieder als Peer-Mentoren die Liste mit den vorgeschlagenen Fragen durcharbeiten.
es_es: Elige a una persona del grupo para que sea el «alumno» y pide a los demás miembros que trabajen con la lista de preguntas sugeridas actuando como tutores.
fa_ir: یک نفر را در گروه انتخاب کنید تا «شاگرد» باشد و سایر اعضا به‎عنوان منتورهای همتا از سؤالات پیشنهادی ذکر شده استفاده کنند.
gu: "આગેવાન " બનવા માટે જૂથમાં એક વ્યક્તિને પસંદ કરો અને અન્ય સભ્યોને મદદનીશ માર્ગદર્શક તરીકે સૂચવેલા પ્રશ્નોની યાદીમાંથી પસાર થવા દો.
hy: Խմբում ընտրե´ք մեկին, ով կլինի «մարզվողը», իսկ մնացածը հանդես կգան որպես գործընկեր համամենթորներ, ովքեր կուղղեն համապատասխան հարցադրումները։
id_id: Pilih satu orang dalam kelompok untuk menjadi "anak didik" dan minta anggota lain mengerjakan daftar pertanyaan yang disarankan sebagai mentor sebaya.
it_it: Scegliete una persona del gruppo su cui focalizzare e fate in modo che gli altri membri, come mentori alla pari, trascorrano il tempo seguendo la lista delle domande suggerite.
ja: グループの一人を「メンティー（メンタリングを受ける人）」とし、他の二人をピア・メンターとして、提案された質問リストで作業してもらいます。
kn: ಗುಂಪಿನಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು "ಮಾರ್ಗದರ್ಶಿ" ಎಂದು ಆಯ್ಕೆಮಾಡಿ ಮತ್ತು ಇತರ ಸದಸ್ಯರು ಸಲಹೆ ಕೊಟ್ಟ ಪ್ರಶ್ನೆಗಳ ಪಟ್ಟಿಯ ಮೂಲಕ ಆಪ್ತ ಮಾರ್ಗದರ್ಶಕರಾಗಿ ಕೆಲಸ ಮಾಡುವಂತೆ ನಡೆಸಿ.
ko_kr: 그룹에서 한 명을 찾아 "멘티"로 하고 다른 구성원들은 제시된 질문 목록들을 해결하고 멘티의 일을 지도 및 격려해주는 멘토 역할을 합니다.
ku: کەسێک لە گروپەکەدا هەڵبژێرە بۆ ئەوەی ڕاهێنانی پێبکرێت و لەگەڵ ئەندامەکانیتر لە ڕێگەی لیستی پرسیارە پێشنیار کراوەکانەوە وەک هاوڕێ چاودێرەکان.
lo: ເລືອກຄົນໜຶ່ງໃນກຸ່ມເພື່ອເປັນ ‘‘ຜູ້ໃຫ້ຄຳປຶກສາ’’ ແລ້ວໃຫ້ສະມາຊິກຄົນອື່ນໆເຮັດວຽກຜ່ານລາຍການຄຳຖາມທີ່ແນະນຳໃນຖານະເພື່ອນທີ່ປຶກສາ.
mai: समूह में सँ एक गोटे केँ मेंटि चुनू, आ दोसर सदस्य सभ समान स्तरक मेंटर केर रूप में सुझाओल गेल प्रश्नसूची पर काज करू।
ml_in: ഗ്രൂപ്പിലെ ഒരു വ്യക്തിയെ "മെൻറി" ആയി തിരഞ്ഞെടുക്കുകയും മറ്റ് അംഗങ്ങൾ നിർദ്ദേശിച്ച ചോദ്യങ്ങളുടെ പട്ടികയിലൂടെ പിയർ മെൻ്റർമാരായി പ്രവർത്തിക്കുകയും ചെയ്യുക.
mr: गटातील एका व्यक्तीला "मेंटी (शिकणारा)" होण्यासाठी निवडा आणि इतर सदस्यांना समकक्ष मार्गदर्शक म्हणून सुचविलेल्या प्रश्नांच्या सूचीद्वारे कार्य करण्यास सांगा.
my: အဖွဲ့ဝင်တစ်ယောက်ကို “ခံယူသူ” အဖြစ် ရွေးချယ်ကာ အခြားအဖွဲ့ဝင်တစ်ဦးကို အသင်းဖော် အကြံပေးသင်တန်းဆရာအဖြစ် အကြံပြုမေးခွန်းစာရင်းအပေါ် လိုက်၍လုပ်ဆောင်စေပါ။
ne_np: समूहमा एक व्यक्तिलाई "शिष्य" बन्न छान्नुहोस् र अन्य सदस्यहरूलाई साथी सल्लाहकारको रूपमा सुझाव गरिएका प्रश्नहरूको सूचीमार्फत काम गर्न लगाउनुहोस्।
or: ଗୋଷ୍ଠୀର ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ "ଶିକ୍ଷାର୍ଥୀ" ହେବା ପାଇଁ ଚୟନ କରନ୍ତୁ ଏବଂ ଅନ୍ୟ ସଦସ୍ୟମାନେ ପ୍ରସ୍ତାବିତ ପ୍ରଶ୍ନ ତାଲିକା ମାଧ୍ୟମରେ ସହପାଠୀ ମାର୍ଗଦର୍ଶକ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତୁ।
pa_in: ਸਮੂਹ ਦੇ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ “ਸਿੱਖਿਅਕ” ਵਜੋਂ ਚੁਣੋ ਅਤੇ ਦੂਜੇ ਮੈਂਬਰ ਨੂੰ ਕੁਲੀਨ ਸਿੱਖਿਅਕਾਂ ਵਜੋਂ ਦਿੱਤੀ ਪ੍ਰਸ਼ਨਾਂ ਦੀ ਸੂਚੀ ਤੇ ਕੰਮ ਕਰਨ ਲਈ ਕਹੋ।
pa_pk: گروپ چوں اِک بندے نُوں "سِکھن والا" بنن لئے چُنو تے دُوجے ممبراں نُوں کہوو کہ اوہ ہم مرتبہ سرپرستاں دے طور تے تجویز کردہ سوالاں دی فہرست تے کم کرن۔
pl_pl: Wybierzcie jedną osobę z grupy, która będzie „podopiecznym”. Pozostali będą pełnić rolę mentorów, zadając jej sugerowane pytania z listy.
pt_pt: Escolha uma pessoa do grupo para ser o aprendiz e faça com que os outros membros trabalhem na lista de perguntas sugeridas como mentores de pares.
ro_ro: Alegeți o persoană din grup care să fie „mentorabilul” și rugați-i pe ceilalți membri să treacă prin lista de întrebări sugerate ca mentori.
ru_ru: Выберите одного человека из группы в качестве «ученика», и пусть остальные члены группы работают с предложенным списком вопросов в роли наставников.
sl_si: Izberite eno osebo v skupini, ki bo igrala vlogo učenca, ostali člani pa naj kot mentorji z njim predelajo seznam predlaganih vprašanj.
ta: பயிற்சி செய்வதற்கு உங்கள் குழுவிலிருந்து வழி காட்டப்பட வேண்டிய ஒருவரை தெரிந்து கொள்ளுங்கள். குழுவின் மற்ற உறுப்பினர்களை வழி காட்டுபவராக இருக்க சொல்லுங்கள். பரிந்துரைக்கப்பட்ட கேள்விகளுக்கு விடைகாண உதவி செய்யட்டும்.
te: సమూహంలోని ఒక వ్యక్తిని "శిక్షకుడిగా"గా ఎంచుకోండి మరియు ఇతర సభ్యులను పీర్ మెంటార్‌గా సూచించిన ప్రశ్నల జాబితా ద్వారా పని చేయనివ్వండి.
th: เลือก 1 คนในกลุ่มให้เป็น "ผู้รับคำแนะนำ" และให้สมาชิกคนอื่น ๆ ดำเนินการตามรายการคำถามที่แนะนำในฐานะพี่เลี้ยงแบบเพื่อน
tr_tr: Gruptan bir kişiyi "mentor adayı" olarak seçin ve diğer üyelerin akran mentorlar olarak önerilen sorular listesi üzerinden ilerlemesini isteyin.
ur: گروپ میں ایک فرد کو "سیکھنے والا" بننے کے لئے منتخب کرین اور دیگر اراکین سے کہیں کہ وہ ہم مرتبہ سرپرستوں کے طور پر تجویز کردہ سالوں کی فہرست پر کام کریں۔
vi: Chọn một người trong nhóm làm "người được cố vấn" và yêu cầu các thành viên khác tập luyện dùng danh sách câu hỏi gợi ý với tư cách là người cố vấn ngang hàng.

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future."
ar: في إنجيله، يقول الله: "لِأَنِّي عَرَفْتُ ٱلْأَفْكَارَ ٱلَّتِي أَنَا مُفْتَكِرٌ بِهَا عَنْكُمْ، يَقُولُ ٱلرَّبُّ، أَفْكَارَ سَلَامٍ لَا شَرٍّ، لِأُعْطِيَكُمْ آخِرَةً وَرَجَاءً."
ar_lb: يقول الله في كتابه المقدس: "أنا أعرف الخطط التي أضعها لك، خطط لنجاحك وعدم إيذائك، خطط لإعطائك الأمل والمستقبل".
bs_ba: U Bibliji Bog kaže: "Jer ja znam svoje naume koje s vama namjeravam’ – riječ je Jahvina – ‘naume mira, a ne nesreće: da vam dadnem budućnost i nadu."
de_de: In der Bibel sagt Gott: "Denn ich weiß, was für Gedanken ich über euch habe, spricht der HERR, Gedanken des Friedens und nicht des Unheils, um euch eine Zukunft und eine Hoffnung zu geben."
es_es: En la Biblia, Dios dice: «Yo conozco los planes que tengo para ustedes —afirma el Señor—, planes de bienestar y no de calamidad, a fin de darles un futuro y una esperanza».
fa_ir: خدا در کتاب‎مقدسش می‎گوید: «زیرا فکرهایی را که برای شما دارم می‎دانم،‏ که فکرهای سعادتمندی است و نه تیره‎بختی،‏ تا به شما امید بخشم و آینده‎ای عطا کنم.»
fr_fr: Dans sa Bible, Dieu dit : "Je connais les projets que j'ai sur vous, projets de prospérité et non de malheur, projets d'espérance et d'avenir pour vous"
gu: ઈશ્વરે બાઇબલમાં કહ્યું છે: "હું જાણું છું કે મારે તારા માટે જે યોજનાઓ છે, તે હું જાણું છું. તે તને સમૃદ્ધ બનાવવાની યોજના બનાવે છે, તને નુકસાન ન પહોંચાડે, અને તને આશા અને ભવિષ્ય આપે છે."
hy: Աստվածաշնչում Տերն ասում է. «Որովհետև Ես գիտեմ այն խորհուրդները, որ Ես խորհում եմ ձեր մասին, խաղաղության խորհուրդներ և ոչ թե չարության, որ ձեզ տամ ապագան և հույսը»։
id_id: Dalam Alkitab, Allah berkata, "Aku ini tahu rancangan-rancangan apa yang ada pada-Ku mengenai kamu, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan."
it_it: Nella Sua Bibbia, Dio dice, "Infatti io so i pensieri che medito per voi, pensieri di pace e non di male, per darvi un avvenire e una speranza".
ja: 聖書には「わたしは、あなたたちのために立てた計画をよく心に留めている、と主は言われる。それは平和の計画であって、災いの計画ではない。将来と希望を与えるものである。」とあります。
kn: ಅವರ ಸತ್ಯವೇದದಲ್ಲಿ, ದೇವರು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, "ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿರುವ ಆಲೋಚನೆಗಳನ್ನು ನಾನೇ ಬಲ್ಲೆನು; ಅವು ಅಹಿತದ ಯೋಚನೆಗಳಲ್ಲ, ಹಿತದ ಯೋಚನೆಗಳೇ."
ko_kr: 하나님은, "나 여호와가 말하노라 너희를 향한 나의 생각은 내가 아나니 재앙이 아니라 곧 평안이요 너희 장래에 소망을 주려하는 생각이라" 라고 말씀하셨습니다.
ku: خودا لە پەرتووکی پیرۆز دەفەرمووی، "خۆم ئەو پلانانە دەزانم کە بۆ ئێوەم داناوە، پلانم هەیە بۆ گەشەسەندی ئێوە نەک بۆ زیانتان، پلانم هەیە هیوا و داهاتوویەکتان پێ ببەخشێت."
lo: ໃນພຣະຄຳຂອງພຣະເຈົ້າຊົງກ່າວວ່າ ‘‘ເຮົາຜູ້ດຽວເທົ່ານັ້ນທີ່ຮູ້ແຜນການຂອງເຮົາສຳລັບພວກເຈົ້າ ພຣະເຈົ້າຢາເວກ່າວວ່າ ຄືແຜນການທີ່ນຳຄວາມຈະເລີນຮຸ່ງເຮືອງມາສູ່ພວກເຈົ້າ ແລະ ບໍ່ແມ່ນນຳຄວາມຈິບຫາຍມາສູ່ພວກເຈົ້າ ແຕ່ເປັນແຜນການທີ່ນຳຄວາມຫວັງມາສູ່ອະນາຄົດຂອງພວກເຈົ້າ’’.
mai: अपनेक बाइबल में, परमेश्वर कहैत छथि, "हम अहाँ लेल जे योजना बनौने छी, ओ योजना अहाँक भलाई के लेल अछि, न कि अहाँ के हानि पहुँचाबय के लेल, ओ योजना अहाँ के आशा आ भविष्य देबाक लेल अछि।"
ml_in: ബൈബിളിൽ, ദൈവം പറയുന്നു, "നിങ്ങൾക്കുവേണ്ടി എനിക്കുള്ള പദ്ധതികൾ എനിക്കറിയാം, നിങ്ങളെ അഭിവൃദ്ധിപ്പെടുത്താനുള്ള പദ്ധതികൾ, നിങ്ങളെ ഉപദ്രവിക്കാതിരിക്കാനുള്ള പദ്ധതികൾ, നിങ്ങൾക്ക് പ്രത്യാശയും ഭാവിയും നൽകാനുള്ള പദ്ധതികൾ."
mr: त्याच्या बायबलमध्ये, परमेश्वर म्हणतो, "तुमच्याविषयी माझ्या मनात जे संकल्प आहेत ते मी जाणतो; ते संकल्प हिताचे आहेत, अनिष्टाचे नाहीत; ते तुम्हांला तुमच्या भावी सुस्थितीची आशा देणारे आहेत."
my: သမ္မာကျမ်းစာထဲတွင် ဘုရားသခင်က “ငါထာဝရဘုရားသည် သင်တို့အတွက် ကြံစည်ထားသော အကြံအစည်များကို ငါသာလျှင်သိ၏။ သင်တို့ကို ဒုက္ခရောက်စေမည်မဟုတ်၊ ကောင်းစားစေမည့် အကြံအစည်ဖြစ်၏။ သင်တို့မျှော်လင့်သော အနာဂတ်ကို ပေးရန်အတွက် ဖြစ်၏” လို့ မိန့်ခဲ့ပါတယ်။
ne_np: उहाँको बाइबलमा, परमेश्वर भन्नुहुन्छ, "“मसँग तिमीहरूको लागि राम्रो योजनाहरू छ। म तिमीहरूलाई चोट पुर्याउने योजना बनाउँदिन। मैले तिमीहरूलाई आशा र असल भविष्य दिने योजना गरेको छु।"
or: ଈଶ୍ବର ତାଙ୍କ ବାଇବଲରେ କୁହନ୍ତି, "ତୁମ୍ଭମାନଙ୍କ ପକ୍ଷରେ ଆମ୍ଭେ ଯେ ସକଳ ସଙ୍ଗଳ୍ପ କରିଅଛୁ, ତାହା ଆମ୍ଭେ ଜାଣୁ, ତୁମ୍ଭମାନଙ୍କର ଅନ୍ତିମ କାଳରେ ତୁମ୍ଭମାନଙ୍କୁ ଭରସା ଦେବା ନିମନ୍ତେ ସେସବୁ ଅମଙ୍ଗଳର ନୁହେଁ, ମଙ୍ଗଳର ସଙ୍କଳ୍ପ ଅଟେ।"
pa_in: ਆਪਣੀ ਬਾਈਬਲ ਵਿੱਚ, ਪਰਮੇਸ਼ੁਰ ਆਖਦਾ ਹੈ, “ਮੈਂ ਤਾਂ ਆਪਣੀਆਂ ਸੋਚਾਂ ਨੂੰ ਜਿਹੜੀਆਂ ਤੁਹਾਡੇ ਵਿਖੇ ਸੋਚਦਾ ਹਾਂ ਜਾਣਦਾ ਹਾਂ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਸ਼ਾਂਤੀ ਦੀਆਂ ਸੋਚਾਂ, ਬੁਰਿਆਈ ਦੀਆਂ ਨਹੀਂ ਭਈ ਮੈਂ ਤੁਹਾਨੂੰ ਛੇਕੜ ਨੂੰ ਆਸ ਦੁਆਵਾਂ।”
pa_pk: خُدا اپنی بائبل وِچ فرماندا اے،"مَیں تہاڈے حق وِچ اپنے خیالاں نُوں جاننا واں خُداوند فرماندا اے یعنی سلامتی خیالا۔ بُرائی دے نئیں تاکہ مَیں تہانُوں انجام دی اُمید بخشاں"
pl_pl: W Biblii Bóg mówi: „Ja wiem, jakie wiążę z wami plany. To plany o pokoju, a nie o niedoli. Chcę dać wam szczęśliwą przyszłość i uczynić was ludźmi nadziei”.
pt_pt: Na Bíblia, Deus diz: “Conheço os planos que tenho para você, planos para fazê-lo prosperar e não prejudicá-lo, planos para lhe dar esperança e um futuro”.
ro_ro: În Biblia Sa, Dumnezeu spune: „Căci Eu cunosc planurile pe care le am cu privire la voi, zice Domnul, planuri de pace şi nu de nenorocire, ca să vă dau un viitor şi o nădejde.”
ru_ru: В Библии Бог говорит: «Я знаю Свои планы относительно вас, планы принести вам процветание, а не беду, планы даровать вам надежду и будущее».
sl_si: Bog v Svetem pismu pravi: »Vem za načrte, ki jih imam z vami, govori Gospod: načrte blaginje in ne nesreče, da vam dam prihodnost in upanje.«
ta: வேதத்தில் ஆண்டவர் இவ்வாறு சொல்கிறார். “நீங்கள் எதிர்பார்த்திருக்கும் முடிவை உங்களுக்குக் கொடுக்கும்படிக்கு நான் உங்கள்பேரில் நினைத்திருக்கிற நினைவுகளை அறிவேன் என்று கர்த்தர் சொல்லுகிறார்; அவைகள் தீமைக்கல்ல, சமாதானத்துக்கேதுவான நினைவுகளே.”
te: దేవుడు బైబిలులో, "నేను మిమ్మునుగూర్చి ఉద్దేశించిన సంగతులను నేనెరుగుదును, రాబోవు కాలమందు మీకు నిరీక్షణకలుగునట్లుగా అవి సమాధానకరమైన ఉద్దేశములే."
th: พระเจ้าตรัสในพระคัมภีร์ว่า “เพราะเรารู้แผนงานที่เรามีไว้สำหรับพวกเจ้า เป็นแผนงานเพื่อสวัสดิภาพ ไม่ใช่เพื่อทำร้ายเจ้า เพื่อจะให้อนาคตและความหวังแก่เจ้า”
tr_tr: Tanrı Kutsal Kitap'ta şöyle der: "Sizin için düşündüğüm tasarıları biliyorum. Kötü tasarılar değil, size umutlu bir gelecek sağlayan esenlik tasarıları bunlar."
ur: خُدا اپنی بائبل میں فرماتا ہے، "مَیں تُمہارے حق میں اپنے خیالات کو جانتا ہُوں خُداوند فرماتا ہے یعنی سلامتی کے خیالات۔ بُرائی کے نہیں تاکہ مَیں تُم کو نیک انجام کی اُمید بخشُوں۔"
vi: Trong Kinh thánh, Đức Chúa Trời phán: "Ta biết chương trình mà Ta hoạch định cho các con, đó là chương trình bình an chứ không phải tai họa, để ban cho các con một tương lai và một hi vọng."

source: God makes plans, and He expects us to make plans, too.
ar: يضع الله خططًا، ويتوقع منا أن نضع خططًا أيضًا.
ar_lb: الله يضع الخطط، ويتوقع منا أن نضع الخطط أيضًا.
bs_ba: Bog pravi planove, i On očekuje da i mi pravimo planove.
de_de: Gott macht Pläne und erwartet von uns, dass wir auch Pläne machen.
es_es: Dios tiene planes y espera que nosotros también los tengamos.
fa_ir: خدا برنامه‎ریزی می‎کند و از ما هم انتظار دارد که برنامه‎ریزی کنیم.
fr_fr: Dieu fait des projets et il attend de nous que nous en fassions aussi.
gu: ઈશ્વર યોજનાઓ ઘડે છે અને તે એવી અપેક્ષા રાખે છે કે આપણે પણ યોજનાઓ બનાવીએ.
hy: Աստված ծրագրեր է կազմում և ակնկալում է, որ մենք էլ կկազմենք։
id_id: Allah membuat rencana, dan Dia mengharapkan kita untuk membuat rencana juga.
it_it: Dio fa progetti, e aspetta che anche noi li facciamo.
ja: 神は計画を立てられ、私たちにも計画を立てるように期待されています。
kn: ದೇವರು ಯೋಜನೆಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಾವು ಸಹ ಯೋಜನೆಗಳನ್ನು ಮಾಡಬೇಕೆಂದು ಆತನು ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ.
ko_kr: 하나님은 계획을 세우시며, 우리도 하나님과 같이 계획을 세우시길 원하십니다.
ku: خودا پلان دادەنێت، چاوەڕێی ئەوە دەکات ئێمەش پلان دابنێین.
lo: ພຣະເຈົ້າຊົງວາງແຜນ ແລະ ພຣະອົງກໍຄາດຫວັງໃຫ້ພວກເຮົາວາງແຜນເຊັ່ນດຽວກັນ.
mai: परमेश्वर योजना बनबैत छथि, आ ओ अपेक्षा करैत छथि जे हम सभ सेहो योजना बनाबी।
ml_in: ദൈവം പദ്ധതികൾ തയ്യാറാക്കുന്നു, നമ്മളും പദ്ധതികൾ ആസൂത്രണം ചെയ്യണമെന്ന് അവൻ പ്രതീക്ഷിക്കുന്നു.
mr: देव योजना बनवतो, आणि तो आपल्याकडूनही योजना बनवण्याची अपेक्षा करतो.
my: ဘုရားသခင်က အကြံအစည်ကို ရေးဆွဲပြီး ကျွန်ုပ်တို့၌လည်း အကြံအစည်များကို ထိုအတိုင်း ရေးဆွဲစေချင်ပါတယ်။
ne_np: परमेश्‍वरले योजनाहरू बनाउनुहुन्छ र उहाँले हामीले पनि योजनाहरू बनाओस् भन्ने अपेक्षा गर्नुहुन्छ।
or: ଈଶ୍ୱର ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତି, ଏବଂ ସେ ଆଶା କରନ୍ତି ଯେ ଆମେ ମଧ୍ୟ ଯୋଜନା କରିବା।
pa_in: ਪਰਮੇਸ਼ੁਰ ਯੋਜਨਾਵਾਂ ਬਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਉਹ ਸਾਥੋਂ ਵੀ, ਯੋਜਨਾਵਾਂ ਬਣਾਉਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ।
pa_pk: خُدا منصوبے بناندا اے تے توقع کردا اے کہ اسی وی منصوبے بنائیے۔
pl_pl: Bóg planuje przyszłość i oczekuje, że my też będziemy to robić.
pt_pt: Deus faz planos e espera que também façamos planos.
ro_ro: Dumnezeu face planuri și El se așteaptă să facem și noi planuri.
ru_ru: Бог строит планы, и Он ожидает, что мы тоже будем их строить.
sl_si: Bog dela načrte in pričakuje, da jih bomo delali tudi mi.
ta: ஆண்டவர் திட்டமிடுகிறார், நாமும் திட்டமிட வேண்டுமென்று எதிர்பார்க்கிறார்.
te: దేవుడు ప్రణాళికలు వేస్తాడు మరియు మనం కూడా ప్రణాళికలు వేయాలని ఆయన ఆశిస్తున్నాడు.
th: พระเจ้าทรงวางแผน และพระองค์คาดหวังให้เราวางแผนเช่นกัน
tr_tr: Tanrı planlar yapar ve bizden de planlar yapmamızı bekler.
ur: خُدا منصوبے بناتا ہے، اور وہ توقع کرتا ہے کہ ہم بھی منصوبہ بنائیں۔
vi: Đức Chúa Trời luôn có kế hoạch, và Ngài cũng muốn chúng ta làm điều đó.
