Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: Discuss with your Zúme training group whether or not the members are open to continuing to meet after the conclusion of the training as a Peer Mentoring Group.
ar: ناقشوا مع مجموعة تدريب زوميه الخاصة بكم ما إذا كان الأعضاء منفتحين للاستمرار في الاجتماع بعد انتهاء التدريب كمجموعة إرشاد زملاء.
ar_lb: ناقش مع مجموعة تدريب Zúme الخاصة بك ما إذا كان الأعضاء منفتحين على الاستمرار في الاجتماع بعد انتهاء التدريب كمجموعة توجيه أقران أم لا.
bs_ba: Raspravite sa svojom Zúme grupom za obuku da li su članovi otvoreni za nastavak sastajanja nakon završetka obuke kao Grupa za ravnopravno mentorstvo.
de_de: Besprich mit deiner Zúme-Trainingsgruppe, ob die Mitglieder bereit sind, sich nach Abschluss des Training weiterhin als Peer-Mentoring-Gruppe zu treffen oder nicht.
es_es: Conversa con tu grupo de entrenamiento Zúme si están dispuestos o no a continuar reuniéndose como un grupo de tutoría entre pares una vez concluido el entrenamiento.
fa_ir: با گروه تعلیم Zúme خود در مورد این صحبت کنید که آیا اعضا می‎خواهند بعد از خاتمه‎ی تعلیم، به‎عنوان گروه منتورهای همتا به ملاقات با یکدیگر ادامه دهند یا خیر.
fr_fr: Discutez avec votre groupe de formation Zúme pour savoir si les membres sont prêts à continuer à se rencontrer après la fin de la formation en tant que groupe de mentorat par les pairs.
gu: મદદનીશ કરનાર જૂથ તરીકેની તાલીમ પૂરી થયા બાદ સભ્યોને મળવાનું ચાલુ રાખવા માટે તૈયાર છે કે નહીં તેની તમારા ઝુમ તાલીમ જૂથ સાથે ચર્ચા કરો.
hy: Zúme դասընթացի խմբում քննարկե´ք, թե արդյո՞ք խմբի անդամները պատրաստ են մարզումն ավարտելուց հետո շարունակել հանդիպումները որպես «համամենթորության խումբ»։
id_id: Diskusikan dengan kelompok pelatihan Zúme Anda apakah para anggota terbuka untuk terus bertemu setelah pelatihan berakhir sebagai Kelompok Pembimbingan Setaraf.
it_it: Discutete tra di voi se i membri del vostro gruppo Zúme sono disposti o meno a continuare a incontrarsi come un gruppo di Mentori alla Pari dopo la conclusione della formazione.
ja: あなたのZúmeトレーニンググループのメンバーが、トレーニング修了後も、ピア・メンタリング・グループとして集まり続ける意思があるかどうか、メンバーと話し合いましょう。
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪಾಗಿ ತರಬೇತಿಯ ಮುಕ್ತಾಯದ ನಂತರ ಸದಸ್ಯರು ಭೇಟಿಯಾಗಲು ಮುಕ್ತರಾಗಿದ್ದಾರೆಯೇ ಅಥವಾ ಇಲ್ಲವೇ ಎಂಬುದನ್ನು ನಿಮ್ಮ ಜುಮೆ ತರಬೇತಿ ಗುಂಪಿನೊಂದಿಗೆ ಚರ್ಚಿಸಿ.
ko_kr: 동료 멘토 그룹으로 계속 훈련 하길 원하는 멤버들이 있는지 줌트레이닝을 함께 하는 그룹과 토의해봅시다.
ku: لەگەڵ گروپی ڕاهێنانی Zúme گفتوگۆ بکە کە ئایا ئەندامان کراوەن یان نا بۆ بەردەوامبوون لە کۆبوونەوە دوای کۆتایی هاتنی ڕاهێنانەکە وەک گروپی ڕاهێنەری.
lo: ສົນທະນາກັບກຸ່ມຝຶກອົບຮົມຊູເມຂອງທ່ານວ່າສະມາຊິກໃນກຸ່ມຈະສືບຕໍ່ນັດພົບກັນຫຼືບໍ່ ຫຼັງຈາກການສະຫຼຸບການຝຶກອົບຮົມໃນຖານະກຸ່ມເພື່ອນທີ່ປຶກສາ.
mai: अपन Zúme प्रशिक्षण समूह संगे चर्चा करू जे की सदस्य सभ प्रशिक्षण के समाप्ति के बाद एक साथी मार्गदर्शन समूह के रूप में मिलबाक लेल खुलल अछि कि नहि।
ml_in: ഒരു പിയർ മെൻ്ററിംഗ് ഗ്രൂപ്പ് എന്ന നിലയിൽ പരിശീലനത്തിൻ്റെ സമാപനത്തിന് ശേഷം, തുടർന്നും മീറ്റിംഗ് നടത്താൻ അംഗങ്ങൾ തയ്യാറാണോ ഇല്ലയോ എന്ന് നിങ്ങളുടെ Zúme പരിശീലന ഗ്രൂപ്പുമായി ചർച്ച ചെയ്യുക.
mr: Zúme प्रशिक्षण गटाशी चर्चा करा कि पीअर मेंटॉरिंग ग्रुप (समकक्ष गुरुव्यक्ती गट) म्हणून प्रशिक्षणाच्या समाप्तीनंतर सभासद सतत भेटण्यास तयार आहेत की नाही.
my: အသင်းဖော် သင်တန်းအကြံပေးဆရာ အဖွဲ့အနေဖြင့် သင်တန်း အဆုံးသတ်သောအခါ အဖွဲ့ဝင်များ ဆက်လက် တွေ့ဆုံချင်စိတ် ရှိမရှိ သင့်ရဲ့ ဇူးမီသင်တန်း အဖွဲ့နဲ့ ဆွေးနွေးပါ။
ne_np: तपाईंको जुमे प्रशिक्षण समूहसँग छलफल गर्नुहोस् कि सदस्यहरू तालिमको समापन पछि साथीहरूको सल्लाहकार समूहको रूपमा भेट्न जारी राख्न खुला छन् वा छैनन्।
or: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ଦଳ ସହିତ ଆଲୋଚନା କରନ୍ତୁ ଯେ ପ୍ରଶିକ୍ଷଣ ସମାପ୍ତ ହେବା ପରେ ସହପାଠୀ ମାର୍ଗଦର୍ଶକ ଦଳ ଭାବରେ ସଦସ୍ୟମାନେ ବୈଠକ ଜାରି ରଖିବାକୁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି କି ନାହିଁ ।
pa_in: ਆਪਣੇ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਮੂਹ ਨਾਲ ਚਰਚਾ ਕਰੋ ਕਿ ਕੀ ਸਮੂਹ ਦੇ ਮੈਂਬਰ ਇੱਕ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਵਜੋਂ ਸਿਖਲਾਈ ਦੀ ਸਮਾਪਤੀ ਤੋਂ ਬਾਅਦ ਮਿਲਣਾ ਜਾਰੀ ਰੱਖਣ ਲਈ ਤਿਆਰ ਹਨ ਜਾਂ ਨਹੀਂ।
pa_pk: اپنے زُومی ٹریننگ گروپ دے نال پچھ دس کرو کہ ممبران سرپرستی گروپ دے طور تے تربیت ختم ہون تو بعد ملنا جاری رکھنا چاہندے نیں یاں نئیں۔
pl_pl: Omów ze swoją grupą szkoleniową Zúme, czy jej członkowie są otwarci na dalsze spotkania po zakończeniu szkolenia w ramach Grupy wzajemnego mentoringu.
pt_pt: Discuta com seu grupo de Treinamento Zume se os membros estão ou não abertos a continuar a reunir-se depois da conclusão do treinamento como Grupo de Mentoria de Pares.
ro_ro: Discutați cu grupul dvs. Zúme dacă membrii sunt deschiși să continue întâlnirile după finalizarea cursului, ca un grup de mentorat între egali.
ru_ru: Обсудите со своей группой, готовы ли ее члены продолжать встречи после окончания тренинга Zúme для взаимного наставничества.
sl_si: V skupini se pogovorite o tem, če bi se bili člani pripravljeni po koncu Zúme tečaja še naprej srečevati kot skupina vzajemnega mentorstva.
ta: ஒரு சக வழிகாட்டி குழுவாக பயிற்சி முடிந்த பிறகு உறுப்பினர்கள் தொடர்ந்து சந்திக்கத் தயாராக இருக்கிறார்களா இல்லையா என்பதை உங்கள் ஜூம் பயிற்சிக் குழுவுடன் விவாதிக்கவும்.
te: శిక్షణ ముగిసిన తర్వాత పీర్ మెంటరింగ్ గ్రూప్‌గా సమావేశాన్ని కొనసాగించడానికి సభ్యులు సిద్ధంగా ఉన్నారా లేదా అని మీ Zúme శిక్షణ సమూహంతో చర్చించండి.
th: หารือกับกลุ่มฝึกอบรม Zúme ของคุณว่าสมาชิกพร้อมที่จะพบปะกันต่อหลังจากการฝึกอบรมในฐานะกลุ่มพี่เลี้ยงที่เป็นเพื่อนร่วมงานหรือไม่
tr_tr: Zúme eğitim grubunuzla, eğitim bittikten sonra üyelerin bir Akran Mentorluk Grubu olarak toplanmaya devam etmeye açık olup olmadıklarını tartışın.
ur: اپنے زُومی ٹریننگ گروپ کے ساتھ گفتگو کریں کہ اراکن سرپرستی گروپ کے طور پ اور تربیت ختم ہونے کے بعد ملنا جاری رکھنا چاہتے ہیں یا نہیں۔
vi: Thảo luận với nhóm Zúme của bạn xem các thành viên có sẵn sàng tiếp tục gặp nhau sau khi kết thúc khóa huấn luyện với tư cách là Nhóm cố vấn ngang hàng hay không.

source: Share the concept of the "Peer Mentoring Group" with two believers on your list of 100.
ar: شاركوا مفهوم "مجموعة إرشاد الزملاء" مع مؤمنين اثنين من قائمتكم المكونة من 100 شخص.
ar_lb: شارك مفهوم "مجموعة توجيه الأقران" مع اثنين من المؤمنين في قائمتك المكونة من 100 شخص.
bs_ba: Podijelite koncept "Grupa za ravnopravno mentorstvo" sa dva vjernika na vašoj Listi od 100.
de_de: Teile das Konzept der "Peer-Mentoring-Gruppe" mit zwei Gläubigen von deiner 100er-Liste.
es_es: Comparte el concepto de «Grupo de tutoría entre pares» con dos creyentes de tu lista de cien.
fa_ir: مفهوم «گروه منتورهای همتا» را با دو ایماندار دیگر در فهرست ۱۰۰ نفری خود در میان بگذارید.
fr_fr: Partagez le concept du "groupe de mentorat par les pairs" avec deux croyants de votre liste de 100.
gu: તમારી ૧૦૦ ની યાદીમાં બે વિશ્વાસીઓ સાથે "મદદનીશ કરનાર જૂથ " ની સાથે તમારા ખ્યાલો જણાવો.
hy: Փոխանցե´ք «համամենթորության խումբ» գաղափարը Ձեր «100 հոգուց բաղկացած ցանկից» երկու հավատացյալի։
id_id: Bagikan konsep "Kelompok Pembimbingan Setaraf" dengan dua orang percaya di daftar 100 Anda.
it_it: Condividi il concetto di "Mentori alla Pari" con due persone che amano Gesù dalla tua lista dei 100.
ja: 「ピア・メンタリング・グループ」というコンセプトを、あなたの100人のリストの中から2人の信者と分かち合いましょう。
kn: ನಿಮ್ಮ 100ರ ಪಟ್ಟಿಯಲ್ಲಿ ಇಬ್ಬರು ವಿಶ್ವಾಸಿಗಳೊಂದಿಗೆ "ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪು" ಎಂಬುದರ ಪರಿಕಲ್ಪನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
ko_kr: 당신의 100인 리스트 중 두명의 신앙인과 "동료 멘토 그룹"이라는 개념을 나눠보십시다.
ku: چەمکی "گرووپی ڕاهێنەری هاوتا" لەگەڵ دوو باوەڕدار لە لیستی ١٠٠ کەسەکەتدا بەشی بکە.
lo: ແບ່ງປັນແນວຄິດ ‘‘ກຸ່ມເພື່ອນທີ່ປຶກສາ’’ ກັບຜູ້ທີ່ເຊື່ອ 2 ຄົນໃນລາຍຊື່ 100 ຄົນຂອງທ່ານ.
mai: " साथी मार्गदर्शन समूह " के अवधारणा के अपन 100 के सूची में दू टा विश्वासी के संग साझा करू।
ml_in: നിങ്ങളുടെ 100 പേരുടെ പട്ടികയിലുള്ള രണ്ട് വിശ്വാസികളുമായി "പിയർ മെൻ്ററിംഗ് ഗ്രൂപ്പ്" എന്ന ആശയം പങ്കിടുക.
mr: तुमच्या 100 च्या यादीतील दोन विश्वासणाऱ्यांसोबत "पीअर मेंटॉरिंग ग्रुप (समकक्ष गुरुव्यक्ती गट)" ची संकल्पना शेअर करा.
my: “အသင်းဖော် အကြံပေးဆရာအဖွဲ့” ရဲ့အယူအဆသဘောကို သင့်ရဲ့ အယောက် ၁၀၀ စာရင်းထဲမှ ယုံကြည့်သူ နှစ်ယောက်ထံ မျှဝေပါ။
ne_np: तपाईंको १०० को सूचीमा रहेका दुई विश्वासीहरूसँग "साथीहरूको सल्लाहकार समूह" को अवधारणा बाँड्नुहोस्।
or: "ସହପାଠୀ ମାର୍ଗଦର୍ଶକ ଦଳ"ର ଧାରଣାକୁ ଆପଣଙ୍କ ୧୦୦ର ତାଲିକାରେ ଥିବା ଦୁଇ ଜଣ ବିଶ୍ବାସୀଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਦੋ ਵਿਸ਼ਵਾਸੀਆਂ ਨਾਲ “ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ” ਦੇ ਸਿਧਾਂਤ ਨੂੰ ਵੰਡੋ।
pa_pk: 100 لِسٹ چوں دو اِیمانداراں نُون "ہم مرتبہ سرپرستی گروپ" دے تصور بارے دسو۔
pl_pl: Podziel się koncepcją „Grupy wzajemnego mentoringu” z dwoma wierzącymi ze swojej Listy 100.
pt_pt: Compartilhe o conceito do Grupo de Mentoria de Pares com dois crentes da sua Lista de Cem.
ro_ro: Împărtășește conceptul „Grupului de mentorat de la egal la egal” cu doi credincioși de pe lista ta de 100.
ru_ru: Поделитесь концепцией «Группы наставников» с двумя верующими из «Списка 100».
sl_si: Z dvema vernikoma s svojega seznama 100 deli koncept skupine vzajemnega mentorstva.
ta: உங்கள் 100 பேர் கொண்ட பட்டியலில் உள்ள இரண்டு விசுவாசிகளுடன் "சக வழிகாட்டுதல் குழு " என்ற கருத்தைப் பகிரவும்.
te: మీ 100 మంది జాబితా నుండి ఇద్దరు విశ్వాసులతో “పీర్ మెంటరింగ్ గ్రూప్” భావనను భాగస్వామ్యం చేయండి.
th: แบ่งปันแนวคิดเรื่อง "กลุ่มเพื่อนที่เป็นพี่เลี้ยง" กับผู้มีความเชื่อ 2 คนในรายชื่อ 100 คนของคุณ
tr_tr: "Akran Mentorluk Grubu" kavramını 100 kişilik listenizdeki iki imanlıyla paylaşın.
ur: 100 کی فہرست میں سے دو اِیمانداروں کو" ہم مرتبہ سرپرستی گروپ" کے تصور کے متعلق بتائیں۔
vi: Chia sẻ khái niệm về "Nhóm cố vấn ngang hàng" với hai người tin tưởng trong danh sách 100 người của bạn.

source: SESSION 20
ar: الجلسة 20
bs_ba: SESIJA 20
de_de: SITZUNG 20
es_es: SESIÓN 20
fa_ir: جلسه ۲۰
gu: સત્ર ૨૦
hy: ԴԱՍԱԺԱՄ 20
id_id: SESI 20
it_it: SESSIONE 20
ja: セッション20
kn: ಅಧಿವೇಶನ 20
ko_kr: 세션 20
ku: دانیشتنی بیستەم
lo: ພາກທີ 20
mai: सत्र 20
ml_in: സെഷൻ 20
mr: सत्र 20
my: အပိုင်း ၂၀
ne_np: सत्र २०
or: ଅଧିବେଶନ ୨୦
pa_in: ਸੈਸ਼ਨ 20
pa_pk: سیشن 20
pl_pl: SESJA 20
pt_pt: SESSÃO 20
ro_ro: SESIUNEA 20
ru_ru: ЗАНЯТИЕ 20
sl_si: SREČANJE 20
ta: அமர்வு 20
te: తరగతి 20
th: ส่วนที่ 20
tr_tr: 20. DERS
ur: سیشن 20
vi: BÀI 20

source: Pray and thank God that He is faithful to complete His good work in us.
ar: صلوا واشكروا الله لأنه أمين لإكمال عمله الصالح فينا.
bs_ba: Molite se i zahvalite Bogu što je vjeran da dovrši svoje dobro djelo u nama.
de_de: Betet und dankt Gott, dass er sein gutes Werk in uns treu vollendet.
es_es: Ora y da gracias a Dios porque es fiel para completar su buena obra en nosotros.
fa_ir: دعا کنید و خدا را شکر کنید که وفادارانه به تکمیل عمل نیکوی خود در ما می‎پردازد.
gu: પ્રાર્થના કરો અને ઈશ્વરનો આભાર માનો કે તે આપણામાં પોતાનું સારું કાર્ય પૂર્ણ કરવા માટે વફાદાર છે.
hy: Աղոթե´ք և գոհացե´ք Աստծուց, Նա հավատարիմ է մեր մեջ Իր գործը ավարտին հասցնելու մեջ։
id_id: Berdoa dan bersyukur kepada Allah bahwa Dia setia dalam menyelesaikan pekerjaan baik-Nya di dalam kita.
it_it: Pregate e ringraziate Dio perché è fedele nel portare a compimento le sue opere in noi.
ja: 祈って、私たちの中に良い働きを忠実に完成させてくださる神に感謝しましょう。
kn: ನಮ್ಮಲ್ಲಿ ಆತನ ಒಳ್ಳೆಯ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಆತನು ನಂಬಿಗಸ್ತನಾಗಿದ್ದಾನೆ ಎಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿ.
ko_kr: 하나님이 당신의 선한일을 우리 안에서 이루시는 신실하신 분이심을 감사하십시다.
ku: نوێژبکە و سوپاسی خودا بکە کەوا وەفادارە بۆ تەواوکردنی کارە چاکەکانی لە ئێمەدا.
lo: ອະທິຖານ ແລະ ຂອບຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງສັດຊື່ທີ່ຊົງທຳງານຂອງພຣະອົງສຳເລັດໃນພວກເຮົາ.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिऔ जे ओ अपने में अपन शुभ कार्य केँ पूरा करबाक लेल विश्वासयोग्य छथि।
ml_in: നമ്മിൽ അവൻ്റെ നല്ല പ്രവൃത്തി പൂർത്തിയാക്കാൻ അവൻ വിശ്വസ്തനാണെന്ന് പ്രാർത്ഥിക്കുകയും ദൈവത്തിന് നന്ദി പറയുകയും ചെയ്യുക.
mr: प्रार्थना करा आणि देवाचे आभार माना की तो आपल्यामध्ये त्याचे चांगले कार्य पूर्ण करण्यासाठी विश्वासू आहे.
my: ကျွန်ုပ်တို့အထဲ၌ သူ၏အမှုတော်ကို သစ္စာရှိစွာ ပြီးမြောက်စေသည့်အတွက် ဘုရားသခင်ကို ကျေးဇူးတင် ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँ हामीमा उहाँको असल काम पूरा गर्न विश्वासयोग्य हुनुहुन्छ।
or: ଈଶ୍ୱରଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ ଆମଠାରେ ତାଙ୍କ ଉତ୍ତମ କାର୍ଯ୍ୟକୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਸਾਡੇ ਵਿੱਚ ਆਪਣੇ ਭਲੇ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਫ਼ਾਦਾਰ ਹੈ।
pa_pk: دُعا کرو تے رب دا شکر ادا کرو کہ اوہ ساڈے وِچ اپنا بھلائی دا کم پورا کر ن لئی وفادار اے۔
pl_pl: Pomódlcie się, dziękując Bogu, że jest wierny i dokończy w nas swoje dobre dzieło.
pt_pt: Ore, agradecendo a Deus porque Ele é fiel em completar sua boa obra em nós.
ro_ro: Roagă-te și mulțumește-i lui Dumnezeu că El este fidel să ducă la îndeplinire lucrarea Sa bună în noi.
ru_ru: Помолитесь и поблагодарите Бога за Его верность в том, чтобы завершить в нас Свой добрый труд.
sl_si: Molite in se zahvalite Bogu, da je zvest in bo dokončal svoje dobro delo v nas.
ta: நம்மில் அவர் ஆரம்பித்த நல்ல வேலையை முடிக்க அவர் உண்மையுள்ளவர் என்று ஜெபித்து, கடவுளுக்கு நன்றி சொல்லுங்கள்.
te: మనలో తన మంచి పనిని నెరవేర్చడానికి ఆయన నమ్మకంగా ఉన్నాడని ప్రార్థించండి మరియు కృతజ్ఞతలు చెప్పండి.
th: อธิษฐานและขอบคุณพระเจ้าที่พระองค์ทรงสัตย์ซื่อที่จะทำให้การงานอันดีของพระองค์สำเร็จในตัวเรา
tr_tr: Dua edin ve bizdeki iyi işini tamamlamakta sadık olduğu için Tanrı'ya şükredin.
ur: دُعا کریں اور خُدا کا شکرادا کریں کہ وہ ہم میں اپنا کام مکمل کرتا ہے۔
vi: Hãy cầu nguyện và tạ ơn Chúa vì Ngài thành tín hoàn thành công việc tốt lành của Ngài nơi chúng ta.

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training.
ar: إلا أنَّ تدريب زوميه هو مجرد البداية! في هذه الجلسة، سنقوم بوضع خطة لما سيحدث بعد التدريب.
bs_ba: Ipak, Zúme obuka je samo početak! Na ovoj sesiji ćemo napraviti plan šta se dešava nakon obuke.
de_de: Doch das Zúme-Training ist nur der Anfang! In dieser Sitzung erstellen wir einen Plan für die Zeit nach dem Training.
es_es: ¡Pero el entrenamiento Zúme es solo el principio! En esta sesión, planificaremos lo que sucederá después del entrenamiento.
fa_ir: تعلیم Zúme فقط یک آغاز است! در این جلسه برای اتفاقات پس از تعلیم برنامه‎ریزی خواهیم کرد.
gu: છતાં ઝુમ તાલીમ એ તો માત્ર શરૂઆત છે! આ સત્રમાં, અમે તાલીમ પછી શું થાય છે તેની યોજના બનાવીશું.
hy: Zúme դասընթացը միայն սկիզբն է։ Այս դասաժամին կծրագրենք, թե ինչ տեղի կունենա մարզումից հետո։
id_id: Namun, Pelatihan Zúme hanyalah permulaan! Dalam sesi ini, kita akan membuat rencana tentang kegiatan setelah pelatihan.
it_it: Però la formazione Zúme è solo l'inizio! In questa sessione, creeremo un piano per ciò che succederà dopo la formazione.
ja: とはいえ、Zúmeトレーニングはほんの序の口です！このセッションでは、トレーニング後に起きることについて計画を立てます。
kn: ಆದರೂ ಜುಮೆ ತರಬೇತಿ ಕೇವಲ ಆರಂಭವಾಗಿದೆ! ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ತರಬೇತಿಯ ನಂತರ ಏನಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಕುರಿತು ನಾವು ಯೋಜನೆಯನ್ನು ಮಾಡುತ್ತೇವೆ.
ko_kr: 줌트레이닝은 시작일 뿐입니다. 이번 세션에서는 훈련 다음 과정에 어떤 계획이 있는지 알아보게 될 것입니다.
ku: بەڵام لەگەڵ ئەوەشدا ڕاهێنانی Zúme تەنها سەرەتایەکە! لەم دانیشتنەدا پلانێک دادەڕێژین بۆ ئەوەی دوای ڕاهێنان چی ڕوودەدات.
lo: ແຕ່ການຝຶກອົບຮົມຂອງຊູເມເປັນພຽງຈຸດເລີ່ມຕົ້ນເທົ່ານັ້ນ, ໃນພາກນີ້ ພວກເຮົາຈະວາງແຜນສຳລັບສິ່ງທີ່ຈະເກີດຂຶ້ນຫຼັງຈາກການຝຶກອົບຮົມ.
mai: तथापि Zúme प्रशिक्षण केवल शुरुआत अछि! एहि सत्र में, हम प्रशिक्षण उपरांत की होयत, ताहि लेल एक योजना बनायब।
ml_in: Zúme പരിശീലനം ഒരു തുടക്കം മാത്രമാണ്! ഈ സെഷനിൽ, പരിശീലനത്തിന് ശേഷം എന്താണ് സംഭവിക്കുന്നതെന്ന് ഞങ്ങൾ ഒരു പ്ലാൻ ചെയ്യും.
mr: तरीही Zúme प्रशिक्षण ही फक्त सुरुवात आहे! या सत्रात, आम्ही प्रशिक्षणानंतर काय होते याची योजना करू.
my: ဇူးမီသင်တန်းက အစပျိုးခြင်းမျှပင်သာ ဖြစ်ပါတယ်။ ဤအပိုင်းတွင် သင်တန်းပြီးဆုံးပြီးနောက် လုပ်ဆောင်ရမည့် အစီအစဉ်များကို ချမှတ်ကြပါမယ်။
ne_np: जुमे प्रशिक्षण मात्र सुरुवात हो! यस सत्रमा, हामी प्रशिक्षण पछि के हुन्छ भनेर योजना बनाउनेछौं।
or: ତଥାପି, ଯୁମେ ତାଲିମ କେବଳ ଆରମ୍ଭ ମାତ୍ର । ଏହି ଅଧିବେଶନରେ, ପ୍ରଶିକ୍ଷଣ ପରେ କ'ଣ ହେବ ସେ ନେଇ ଆମେ ଏକ ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବୁ ।
pa_in: ਤੁਹਾਡੀ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਿਰਫ ਅਰੰਭ ਹੈ! ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਇੱਕ ਯੋਜਨਾ ਬਣਾਵਾਂਗੇ ਕਿ ਸਿਖਲਾਈ ਤੋਂ ਬਾਅਦ ਕੀ ਹੋਵੇਗਾ।
pa_pk: اجے صرف زُومی ٹریننگ دی شروعات اے۔ ایس سیشن وِچ اسی اِک منصوبہ بناواں گے کہ ٹریننگ دے بعدوں کیہ ہووے گا۔
pl_pl: Ale szkolenie Zúme to dopiero początek! Podczas tej sesji ustalimy plan tego, co będzie działo się potem.
pt_pt: O Treinamento Zume é apenas o começo! Nesta sessão, faremos um plano para o que acontecerá depois do treinamento.
ro_ro: Cu toate acestea, Zúme Training este doar începutul! În această sesiune, vom face un plan pentru ceea ce se întâmplă după antrenament.
ru_ru: И все же тренинг Zúme – это лишь начало! На этом занятии мы составим план того, что будет происходить после тренинга.
sl_si: Tečaj Zúme pa je šele začetek! Na tem srečanju bomo pripravili načrt in govorili o korakih, ki se zgodijo po koncu tečaja.
ta: இன்னும் ஜூம் பயிற்சி ஆரம்பம் மட்டுமே! இந்த அமர்வில், பயிற்சிக்குப் பின் என்ன நடக்கிறது என்பதற்கான திட்டத்தை உருவாக்குவோம்.
te: అయితే Zúme శిక్షణ ప్రారంభం మాత్రమే! ఈ సెషన్‌లో, శిక్షణ తర్వాత ఏమి జరుగుతుందో మేము ఒక ప్రణాళికను రూపొందిస్తాము.
th: การฝึกอบรม Zúme เป็นเพียงจุดเริ่มต้นเท่านั้น ในบทเรียนนี้ เราจะวางแผนว่าจะทำอย่างไรหลังจากการฝึกอบรม
tr_tr: Yine de Zúme Eğitimi sadece bir başlangıçtır! Bu derste, eğitim sonrasında neler olacağına dair bir plan yapacağız.
ur: ابھی صرف زُومی ٹریننگ کی شروعات ہے۔ اِس سیشن میں ہم ایک منصوبہ بنائیں گے کہ ٹریننگ کے بعد کیا ہوگا۔
vi: Tuy nhiên, Zúme Huấn luyện chỉ là sự khởi đầu! Trong phần này, chúng ta sẽ lập kế hoạch cho những gì xảy ra sau khoá học.

source: INTENSIVE SESSION 1
ar: الجلسة المكثّفة 1
bs_ba: INTENZIVNA SESIJA 1
de_de: INTENSIV-SITZUNG 1
es_es: SESIÓN INTENSIVA 1
fa_ir: جلسه‎ی فشرده‎ی ۱
gu: સઘન સત્ર ૧
hy: ԻՆՏԵՆՍԻՎ ԴԱՍԱԺԱՄ 1
id_id: SESI INTENSIF 1
it_it: SESSIONE INTENSIVA 1
ja: 集中セッション1
kn: ತೀವ್ರ ಅಧಿವೇಶನ 1
ko_kr: 인텐시브 세션1
ku: یەکەم دانیشتنی چڕ
lo: ພາກເຂັ້ມຂົ້ນ 1
mai: गहन सत्र 1
ml_in: തീവ്രമായ സെഷൻ 1
mr: गहन सत्र 1
my: ရက်တို သင်ခန်းစာအပိုင်း ၁
ne_np: गहन सत्र १
or: ନିବିଡ଼ ଅଧିବେଶନ ୧
pa_in: ਵਿਸਤ੍ਰਿਤ ਸੈਸ਼ਨ 1
pa_pk: شدید سیشن 1
pl_pl: INTENSYWNA SESJA 1
pt_pt: SESSÃO INTENSIVA 1
ro_ro: SESIUNEA INTENSIVA 1
ru_ru: ИНТЕНСИВНОЕ ЗАНЯТИЕ 1
sl_si: INTENZIVNI TEČAJ, SREČANJE 1
ta: தீவிர அமர்வு 1
te: లోతైన తరగతి 1
th: ส่วนเข้มข้น 1
tr_tr: YOĞUNLAŞTIRILMIŞ DERS 1
ur: سخت سیشن1
vi: BÀI CHUYÊN SÂU 1

source: INTENSIVE SESSION 2
ar: الجلسة المكثّفة 2
bs_ba: INTENZIVNA SESIJA 2
de_de: INTENSIV-SITZUNG 2
es_es: SESIÓN INTENSIVA 2
fa_ir: جلسه‎ی فشرده‎ی ۲
gu: સઘન સત્ર ૨
hy: ԻՆՏԵՆՍԻՎ ԴԱՍԱԺԱՄ 2
id_id: SESI INTENSIF 2
it_it: SESSIONE INTENSIVA 2
ja: 集中セッション2
kn: ತೀವ್ರ ಅಧಿವೇಶನ 2
ko_kr: 인텐시브 세션2
ku: دووەم دانیشتی چڕ
lo: ພາກເຂັ້ມຂົ້ນ 2
mai: गहन सत्र 2
ml_in: തീവ്രമായ സെഷൻ 2
mr: गहन सत्र 2
my: ရက်တို သင်ခန်းစာအပိုင်း ၂
ne_np: गहन सत्र २
or: ନିବିଡ଼ ଅଧିବେଶନ ୨
pa_in: ਵਿਸਤ੍ਰਿਤ ਸੈਸ਼ਨ 2
pa_pk: شدید سیشن 2
pl_pl: INTENSYWNA SESJA 2
pt_pt: SESSÃO INTENSIVA 2
ro_ro: SESIUNEA INTENSIVA 2
ru_ru: ИНТЕНСИВНОЕ ЗАНЯТИЕ 2
sl_si: INTENZIVNI TEČAJ, SREČANJE 2
ta: தீவிர அமர்வு 2
te: లోతైన తరగతి 2
th: ส่วนเข้มข้น 2
tr_tr: YOĞUNLAŞTIRILMIŞ DERS 2
ur: سخت سیشن2
vi: BÀI CHUYÊN SÂU 2

source: INTENSIVE SESSION 3
ar: الجلسة المكثّفة 3
bs_ba: INTENZIVNA SESIJA 3
de_de: INTENSIV-SITZUNG 3
es_es: SESIÓN INTENSIVA 3
fa_ir: جلسه‎ی فشرده‎ی ۳
gu: સઘન સત્ર ૩
hy: ԻՆՏԵՆՍԻՎ ԴԱՍԱԺԱՄ 3
id_id: SESI INTENSIF 3
it_it: SESSIONE INTENSIVA 3
ja: 集中セッション3
kn: ತೀವ್ರ ಅಧಿವೇಶನ 3
ko_kr: 인텐시브 세션3
ku: سێیەم دانیشتی چڕ
lo: ພາກເຂັ້ມຂົ້ນ 3
mai: गहन सत्र 3
ml_in: തീവ്രമായ സെഷൻ 3
mr: गहन सत्र 3
my: ရက်တို သင်ခန်းစာအပိုင်း ၃
ne_np: गहन सत्र ३
or: ନିବିଡ଼ ଅଧିବେଶନ ୩
pa_in: ਵਿਸਤ੍ਰਿਤ ਸੈਸ਼ਨ 3
pa_pk: شدید سیشن 3
pl_pl: INTENSYWNA SESJA 3
pt_pt: SESSÃO INTENSIVA 3
ro_ro: SESIUNEA INTENSIVA 3
ru_ru: ИНТЕНСИВНОЕ ЗАНЯТИЕ 3
sl_si: INTENZIVNI TEČAJ, SREČANJE 3
ta: தீவிர அமர்வு 3
te: లోతైన తరగతి 3
th: ส่วนเข้มข้น 3
tr_tr: YOĞUNLAŞTIRILMIŞ DERS 3
ur: سخت سیشن3
vi: BÀI CHUYÊN SÂU 3

source: INTENSIVE SESSION 4
ar: الجلسة المكثّفة 4
bs_ba: INTENZIVNA SESIJA 4
de_de: INTENSIV-SITZUNG 4
es_es: SESIÓN INTENSIVA 4
fa_ir: جلسه‎ی فشرده‎ی ۴
gu: સઘન સત્ર ૪
hy: ԻՆՏԵՆՍԻՎ ԴԱՍԱԺԱՄ 4
id_id: SESI INTENSIF 4
it_it: SESSIONE INTENSIVA 4
ja: 集中セッション4
kn: ತೀವ್ರ ಅಧಿವೇಶನ 4
ko_kr: 인텐시브 세션4
ku: چوارەم دانیشتی چر
lo: ພາກເຂັ້ມຂົ້ນ 4
mai: गहन सत्र 4
ml_in: തീവ്രമായ സെഷൻ 4
mr: गहन सत्र 4
my: ရက်တို သင်ခန်းစာအပိုင်း ၄
ne_np: गहन सत्र ४
or: ନିବିଡ଼ ଅଧିବେଶନ ୪
pa_in: ਵਿਸਤ੍ਰਿਤ ਸੈਸ਼ਨ 4
pa_pk: شدید سیشن 4
pl_pl: INTENSYWNA SESJA 4
pt_pt: SESSÃO INTENSIVA 4
ro_ro: SESIUNEA INTENSIVA 4
ru_ru: ИНТЕНСИВНОЕ ЗАНЯТИЕ 4
sl_si: INTENZIVNI TEČAJ, SREČANJE 4
ta: தீவிர அமர்வு 4
te: లోతైన తరగతి 4
th: ส่วนเข้มข้น 4
tr_tr: YOĞUNLAŞTIRILMIŞ DERS 4
ur: سخت سیشن4
vi: BÀI CHUYÊN SÂU 4

source: INTENSIVE SESSION 5
ar: الجلسة المكثّفة 5
bs_ba: INTENZIVNA SESIJA 5
de_de: INTENSIV-SITZUNG 5
es_es: SESIÓN INTENSIVA 5
fa_ir: جلسه‎ی فشرده‎ی ۵
gu: સઘન સત્ર ૫
hy: ԻՆՏԵՆՍԻՎ ԴԱՍԱԺԱՄ 5
id_id: SESI INTENSIF 5
it_it: SESSIONE INTENSIVA 5
ja: 集中セッション5
kn: ತೀವ್ರ ಅಧಿವೇಶನ 5
ko_kr: 인텐시브 세션 5
ku: پێنجەم دانیشتنی چڕ
lo: ພາກເຂັ້ມຂົ້ນ 5
mai: गहन सत्र 5
ml_in: തീവ്രമായ സെഷൻ 5
mr: गहन सत्र 5
my: ရက်တို သင်ခန်းစာအပိုင်း ၅
ne_np: गहन सत्र ५
or: ନିବିଡ଼ ଅଧିବେଶନ ୫
pa_in: ਵਿਸਤ੍ਰਿਤ ਸੈਸ਼ਨ 5
pa_pk: شدید سیشن 5
pl_pl: INTENSYWNA SESJA 5
pt_pt: SESSÃO INTENSIVA 5
ro_ro: SESIUNEA INTENSIVA 5
ru_ru: ИНТЕНСИВНОЕ ЗАНЯТИЕ 5
sl_si: INTENZIVNI TEČAJ, SREČANJE 5
ta: தீவிர அமர்வு 5
te: లోతైన తరగతి 5
th: ส่วนเข้มข้น 5
tr_tr: YOĞUNLAŞTIRILMIŞ DERS 5
ur: سخت سیشن5
vi: BÀI CHUYÊN SÂU 5

source: Join the Community
ar: انضموا إلى المجتمع
ar_lb: الانضمام إلى المجتمع
bs_ba: Pridružite se zajednici
de_de: Tritt der Gemeinschaft bei
es_es: Únete a la comunidad
fa_ir: به یک جماعت کلیسایی بپیوندید
fr_fr: Communauté
gu: સમુદાયમાં જોડાઓ
hy: Միացե´ք համայնքին
id_id: Bergabunglah dengan Komunitas
it_it: Unisciti alla Communità
ja: コミュニティに加わる
kn: ಸಮುದಾಯವನ್ನು ಸೇರಿಕೊಳ್ಳಿ
ko_kr: 지역 사회에 참여하기
ku: بەشداری کۆمەڵگەبکە
lo: ເຂົ້າຮ່ວມຊຸມຊົນ
mai: समुदाय से जुड़ें
ml_in: കമ്മ്യൂണിറ്റിയിൽ ചേരുക
mr: समुदायात सामील व्हा
my: အဖွဲ့အစည်းထဲ ပါဝင်ရန်
ne_np: समुदायमा सामेल हुनुहोस्
or: ସମୁଦାୟରେ ଯୋଗ ଦିଅନ୍ତୁ
pa_in: ਭਾਈਚਾਰੇ ਨਾਲ ਜੁੜੋ
pa_pk: کمیونٹی چے شمولیت کرو
pl_pl: Dołącz do społeczności
pt_pt: Participe da comunidade
ro_ro: Alăturați-vă comunității
ru_ru: Присоединиться к сообществу
sl_si: Pridruži se skupnosti
ta: சமூகத்தில் இணையவும்
te: సమాజములో చేరండి
th: เข้าร่วมกับชุมชน
tr_tr: Topluluğa Katılın
ur: کمیونٹی میں شامل ہوں
vi: Tham gia Cộng đồng
