Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: The entire Zúme course can be downloaded and run through Powerpoint or Keynote. This is a great solution for training in areas with weak internet. The videos are embedded in the slides and can be easily played without internet. The QR code system still requires online access for trainee checkins and activity resources.
ar: يمكن تنزيل الدورة كاملة وتشغيلها عبر باور بوينت أو كينوت. هذه هي الحل الأمثل للتدريب في المناطق ذات الإنترنت الضعيف. مقاطع الفيديو مضمنة في الشرائح ويمكن تشغيلها بسهولة دون اتصال بالإنترنت. لا يزال يتطلب نظام رمز الاستجابة السريعة الوصول عبر الإنترنت لتسجيل حضور المتدربين وموارد الأنشطة.
bs_ba: Cijeli Zúme kurs se može preuzeti i pokrenuti putem Powerpointa ili Keynotea. Ovo je odlično rješenje za obuku u područjima sa slabim internetom. Video zapisi su ugrađeni u slajdove i mogu se lako reproducirati bez interneta. Sistem QR kodova i dalje zahtijeva online pristup za prijave pripravnika i resurse za aktivnosti.
de_de: Der gesamte Zúme-Kurs kann heruntergeladen und über Powerpoint oder Keynote ausgeführt werden. Dies ist eine großartige Lösung für Schulungen in Gebieten mit schwachem Internet. Die Videos sind in die Folien eingebettet und können auch ohne Internet problemlos abgespielt werden. Das QR-Code-System erfordert nach wie vor einen Online-Zugang für die Anmeldung der Schulungsteilnehmer und die Ressourcen für die Aktivitäten.
fa_ir: کل دوره Zúme می‎تواند دانلود و از طریق پاورپوینت یا کی‎نوت اجرا شود. این راه‎حلی عالی برای تعلیم در مناطق با اینترنت ضعیف است. ویدئوها در اسلاید‎ها قرار داده شده و به راحتی بدون اینترنت قابل پخش هستند. سیستم کد QR همچنان برای ورود شاگردان به سیستم و منابع فعالیت آن‎ها به اینترنت احتیاج دارد.
gu: સમગ્ર ઝુમ અભ્યાસક્રમને ડાઉનલોડ કરી શકાય છે અને પાવરપોઇન્ટ અથવા કીનોટ મારફતે ચલાવી શકાય છે. નબળા ઇન્ટરનેટવાળા કાર્યક્ષેત્રોમાં તાલીમ માટે આ એક સરસ ઉપાય છે. વિડિઓ સ્લાઇડ્સમાં કોપી કરેલી છે અને ઇન્ટરનેટ વિના સરળતાથી ચલાવી શકાય છે. ક્યૂઆર કોડ સિસ્ટમને હજી પણ તાલીમાર્થી ચેકિન્સ અને પ્રવૃત્તિ સંસાધનો માટે ઓનલાઇન પ્રવેશ ની જરૂર છે.
hy: Ամբողջ Zúme դասընթացը կարող է ներբեռնվել և օգտագործվել Powerpoint-ի կամ Keynote-ի միջոցով։ Սա գերազանց լուծում է այն վայրերի համար, որտեղ ինտերնետը թույլ է։ Տեսանյութերը վերածված են սլայդների և կարող են հեշտությամբ ցուցադրվել առանց ինտերնետի։ QR կոդի համակարգը դեռ պահանջում է առցանց հասանելիություն սովորողների գրանցվելու և հանձնարարությունները կատարելու համար։
id_id: Seluruh kursus Zúme dapat diunduh dan dijalankan melalui Powerpoint atau Keynote. Ini adalah solusi yang bagus untuk pelatihan di area dengan internet yang lemah. Video disematkan dalam slide dan dapat diputar dengan mudah tanpa internet. Sistem kode QR masih memerlukan akses online untuk daftar masuk peserta dan sumber aktivitas.
it_it: L'intero corso Zúme può essere scaricato ed eseguito tramite Powerpoint o Keynote. Si tratta di un'ottima soluzione per la formazione in aree con Internet debole. I video sono incorporati nelle slide e possono essere riprodotti facilmente anche senza internet. Il sistema di codici QR richiede comunque l'accesso online per il check-in dei partecipanti e per le risorse delle attività.
ja: Zúmeのコース全体をダウンロードして、パワーポイントまたはキーノートで見ることができます。インターネットの接続が弱い地域でのトレーニングにお勧めです。ビデオはスライドに埋め込まれているので、インターネットなしでも容易に再生できます。訓練生のチェックインとアクティビティのリソースにQRコードを使用する場合は、オンラインのアクセスが必要です。
kn: ಸಂಪೂರ್ಣ ಜುಮೆ ಕೋರ್ಸ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ ಪವರ್‌ಪಾಯಿಂಟ್ ಅಥವಾ ಕೀನೋಟ್ ಮೂಲಕ ನಡೆಸಬಹುದು. ದುರ್ಬಲ ಇಂಟರ್ನೆಟ್ ಹೊಂದಿರುವ ಪ್ರದೇಶಗಳಲ್ಲಿ ತರಬೇತಿಗಾಗಿ ಇದು ಒಳ್ಳೆಯ ಪರಿಹಾರವಾಗಿದೆ. ವೀಡಿಯೊಗಳನ್ನು ಸ್ಲೈಡ್‌ಗಳಲ್ಲಿ ಎಂಬೆಡ್ ಮಾಡಲಾಗಿದೆ ಮತ್ತು ಇಂಟರ್ನೆಟ್ ಇಲ್ಲದೆ ಸುಲಭವಾಗಿ ನೋಡಬಹುದು. QR ಕೋಡ್ ಸಿಸ್ಟಮ್‌ಗೆ ಇನ್ನೂ ತರಬೇತಿ ಪಡೆಯುವವರ ಪ್ರವೇಶಗಳು ಮತ್ತು ಚಟುವಟಿಕೆ ಸಂಪನ್ಮೂಲಗಳಿಗೆ ಆನ್‌ಲೈನ್ ಪ್ರವೇಶದ ಅಗತ್ಯವಿರುತ್ತದೆ.
ku: دەتوانرێت تەواوی کۆرسی Zúme دابەزێنرێت و لە ڕێگەی پاوەرپۆینت یان کینۆتەوە بەڕێوەبچێت. ئەمەش چارەسەرێکی زۆر باشە بۆ ڕاهێنان لەو ناوچانەی کە ئینتەرنێتیان لاوازە. ڤیدیۆکان لەناو سلایدەکاندا جێگیرکراون و بە ئاسانی دەتوانرێت بەبێ ئینتەرنێت لێبدرێت. سیستەمی کۆدی QR هێشتا پێویستی بە دەستگەیشتن بە ئۆنلاین هەیە بۆ پشکنینی فێرخوازان و سەرچاوەکانی چالاکییەکان.
lo: ຫຼັກສູດທັງໝົດຂອງຊູເມສາມາດດາວໂຫຼດ ແລະ ເຮັດໄດ້ຜ່ານການສາຍພາວເວີພ້ອຍ ຫຼື ຄີໂນ້ດ. ນີ້ຄືທາງອອກສຳລັບການຝຶກອົບຮົມຢູ່ໃນພື້ນທີ່ທີ່ສັນຍານອິນເຕີເນັດອ່ອນ. ວີດີໂອຖືກບັນທຶກໄວ້ໃນສະໄລດ໌ ແລະ ສາມາດເປີດເບິ່ງໄດ້ໂດຍບໍ່ຕ້ອງໃຊ້ອິນເຕີເນັດ. ລະບົບ QR ໂຄ້ດຍັງຈຳເປັນຕ້ອງໃຊ້ລະບົບອອນລາຍເພື່ອໃຫ້ຜູ້ຝຶກຝົນເຂົ້າເຖິງການເຊັກອິນ ແລະ ແຫຼ່ງຊັບພະຍາກອນກິດຈະກຳ.
mai: संपूर्ण ज़ूमे कोर्स डाउनलोड क' क' PowerPoint या Keynote पर चलाया जा सकैत अछि। ई कमजोर इंटरनेट वाले क्षेत्र सभ में प्रशिक्षण क' लेल एक बेहतरीन समाधान अछि। वीडियो स्लाइड्स में एम्बेड कएल गेल अछि और बिना इंटरनेट के आसानी से चलाओल जा सकैत अछि। QR कोड सिस्टम में अझुके ऑनलाइन एक्सेस के आवश्यकता होइत अछि, जे ट्रेनियों के चेकइन आ गतिविधि संसाधन सभ के लेल जरूरी अछि।
ml_in: മുഴുവൻ Zúme കോഴ്‌സും ഡൗൺലോഡ് ചെയ്‌ത് Powerpoint വഴിയോ കീനോട്ട് വഴിയോ പ്രവർത്തിപ്പിക്കാം. ദുർബലമായ ഇൻ്റർനെറ്റ് ഉള്ള മേഖലകളിൽ പരിശീലനത്തിനുള്ള മികച്ച പരിഹാരമാണിത്. വീഡിയോകൾ സ്ലൈഡുകളിൽ ഉൾച്ചേർത്തതിനാൽ ഇൻ്റർനെറ്റ് ഇല്ലാതെ എളുപ്പത്തിൽ പ്ലേ ചെയ്യാം. ക്യുആർ കോഡ് സിസ്റ്റത്തിന് ഇപ്പോഴും ട്രെയിനി ചെക്കിനുകൾക്കും ആക്‌റ്റിവിറ്റി ഉറവിടങ്ങൾക്കും ഓൺലൈൻ ആക്‌സസ് ആവശ്യമാണ്.
mr: संपूर्ण Zúme कोर्स डाउनलोड केला जाऊ शकतो आणि PowerPoint किंवा Keynote द्वारे चालवला जाऊ शकतो. कमकुवत इंटरनेट असलेल्या भागात प्रशिक्षणासाठी हा एक उत्तम उपाय आहे. व्हिडिओज स्लाइड्समध्ये एम्बेड केलेले आहेत आणि ते इंटरनेटशिवाय सहजपणे प्ले केले जाऊ शकतात. QR कोड प्रणालीला तरीही प्रशिक्षणार्थी चेकइन आणि क्रियाकलाप संसाधनांसाठी ऑनलाइन प्रवेश आवश्यक आहे.
my: ဇူးမီသင်ခန်းစာကို Powerpoint သို့မဟုတ် Keynote ဖြင့် ထုတ်ထားပြီး တစ်ခုလုံးကို ဒေါင်းလုတ်ဆွဲ ရယူနိုင်ပါတယ်။ ဒီနည်းလမ်းဟာ အင်တာနက် အခက်အခဲ ဖြစ်သော ဒေသများအတွက် အလွန် သင့်တော်ပါတယ်။ ဗီဒီယိုများကို ဆလိုက်နဲ့ တွဲထည့်ထားသဖြင့် အင်တာနက်မလိုဘဲ အလွယ်တကူ ဖွင့်ကြည့်နိုင်ပါတယ်။ သို့သော် သင်တန်းသားများ စာရင်းသွင်းခြင်းနှင့် လှုပ်ရှားမှုများ၊ အရင်းအမြစ်များအတွက် ရှာဖွေရန် QR ကုဒ်ကို စကင်ဆွဲရန် အင်တာနက် လိုအပ်ပါတယ်။
ne_np: सम्पूर्ण Zúme पाठ्यक्रम डाउनलोड गर्न सकिन्छ र PowerPoint वा Keynote मार्फत चलाउन सकिन्छ। यो कमजोर इन्टरनेट संग क्षेत्र मा प्रशिक्षण को लागी एक महान समाधान हो। भिडियोहरू स्लाइडहरूमा इम्बेड गरिएका छन् र इन्टरनेट बिना सजिलै प्ले गर्न सकिन्छ। QR कोड प्रणालीलाई अझै पनि प्रशिक्षार्थी चेकइनहरू र गतिविधि स्रोतहरूको लागि अनलाइन पहुँच आवश्यक छ।
pa_in: ਪੂਰਾ ਜ਼ੁਮੇ ਪਾਠਕ੍ਰਮ ਡਾਊਨਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਪਾਵਰਪੁਆਇੰਟ ਜਾਂ ਕੀਨੋਟ ਰਾਹੀਂ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਸਿਖਲਾਈ ਲਈ ਇੱਕ ਵੱਡਾ ਹੱਲ ਹੈ ਜਿੱਥੇ ਇੰਟਰਨੈਟ ਕਮਜ਼ੋਰ ਹੈ। ਵੀਡੀਓ ਸਲਾਈਡ ਦੇ ਵਿੱਚ ਹੀ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਅਤੇ ਇੰਟਰਨੈਟ ਤੋਂ ਬਿਨਾਂ ਅਸਾਨੀ ਨਾਲ ਚਲਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। QR ਕੋਡ ਸਿਸਟਮ ਅਜੇ ਵੀ ਵਿਦਿਆਰਥੀ ਦੇ ਚੈਕਇੰਨ ਅਤੇ ਕਿਰਿਆ ਸ੍ਰੋਤਾਂ ਤੱਕ ਪਹੁੰਚੀ ਲਈ ਚਾਹੀਦਾ ਹੈ।
pa_pk: پورے زُومی کورس نُون ڈاؤن لوڈ کیتا تے پاور پوائنٹ یاں کی نوٹ دے ذریعے چلایا جا سکدا اے۔ کمزور نَیٹ والے علاقیاں وِچ ٹریننگ لئی ایہ چنگا حل اے۔ ویڈیوز دِیاں سلائیڈاں بنا کے پائیاں گیاں نے تے اِٹر نیٹ توں بغیر چلایاں جا سکدیاں نیں۔ کیو آر کوڈسِسٹم نُوں اجے وی طالب علم چَیک اِ ن تے سرگرمی دے وسائل لئی آن لائن رسائی دی لوڑ اے۔
pl_pl: Cały kurs Zúme można pobrać i uruchomić za pomocą programu Powerpoint lub Keynote. Jest to świetne rozwiązanie dla szkoleń w miejscach o słabym dostępie do Internetu. Filmy są osadzone w slajdach i można je łatwo odtwarzać bez dostępu do Internetu. System kodów QR nadal wymaga dostępu online do odpraw uczestników i zasobów aktywności.
pt_pt: O curso completo do Zúme pode ser descarregado e executado através do Powerpoint ou do Keynote. Esta é uma óptima solução para a formação em áreas com Internet fraca. Os vídeos estão incorporados nos diapositivos e podem ser facilmente reproduzidos sem Internet. O sistema de código QR continua a necessitar de acesso online para os checkins dos formandos e para os recursos da atividade.
ro_ro: Întregul curs Zúme poate fi descărcat și rulat prin Powerpoint sau Keynote. Aceasta este o soluție excelentă pentru formarea în zone cu internet slab. Videoclipurile sunt încorporate în diapozitive și pot fi redate cu ușurință fără internet. Sistemul de coduri QR necesită în continuare acces online pentru verificarea cursanților și pentru resursele activităților.
ru_ru: Весь курс Zúme можно скачать и запустить через Powerpoint или Keynote. Это отличное решение для обучения в местах со слабым интернетом. Видеоролики встроены в слайды, и их легко воспроизводить без интернета. Система QR-кодов по-прежнему требует онлайн-доступа для регистрации обучаемых и ресурсов для проведения занятий.
sl_si: Celoten Zúme tečaj lahko preneseš in odvodiš s programom Powerpoint ali Keynote. To je odlična rešitev za območja s slabo internetno povezavo. Videi so del predstavitev in se jih lahko predvaja brez internetne povezave. Sistem QR kod za prijavo tečajnikov in dostop do pripomočkov za dejavnosti še vedno potrebuje dostop do interneta.
ta: முழு ஜூம் பாடத்தையும் பதிவிறக்கம் செய்து பவர்பாய்ண்ட் அல்லது கீனோட் மூலம் கற்பிக்கலாம். பலவீனமான இணைய வசதி உள்ள பகுதிகளில் பயிற்சி செய்வதற்கு இது ஒரு சிறந்த தீர்வாகும். வீடியோக்கள் ஸ்லைடுகளில் உட்பொதிக்கப்பட்டுள்ளன, மேலும் இணையம் இல்லாமல் கூட எளிதாக அவற்றை காட்டலாம். QR குறியீடு அமைப்புக்கு இன்னும் பயிற்சியாளர் இணைப்பு மற்றும் செயல்பாட்டு ஆதாரங்களுக்கான ஆன்லைன் அணுகல் தேவைப்படுகிறது.
te: మొత్తం Zúme కోర్సును డౌన్‌లోడ్ చేసుకోవచ్చు మరియు PowerPoint లేదా కీనోట్ ద్వారా అమలు చేయవచ్చు. బలహీనమైన ఇంటర్నెట్ ఉన్న ప్రాంతాల్లో శిక్షణ కోసం ఇది గొప్ప పరిష్కారం. వీడియోలు స్లయిడ్‌లలో పొందుపరచబడ్డాయి మరియు ఇంటర్నెట్ లేకుండా సులభంగా ప్లే చేయబడతాయి. QR కోడ్ సిస్టమ్‌కి ఇప్పటికీ ట్రైనీ చెకిన్ మరియు యాక్టివిటీ వనరులకు ఆన్‌లైన్ యాక్సెస్ అవసరం.
th: สามารถดาวน์โหลดและเปิดหลักสูตร Zúme ทั้งหมดได้ผ่าน PowerPoint หรือ Keynote ซึ่งเป็นโซลูชันที่ยอดเยี่ยมสำหรับการฝึกอบรมในพื้นที่ที่มีอินเทอร์เน็ตอ่อน วิดีโอจะฝังอยู่ในสไลด์และสามารถเล่นได้อย่างง่ายดายโดยไม่ต้องใช้อินเทอร์เน็ต ระบบรหัส QR ยังคงต้องการการเข้าถึงออนไลน์สำหรับการเช็คอินและแหล่งข้อมูลแหล่งกิจกรรมของผู้เข้ารับการฝึกอบรม
tr_tr: Zúme kursunun tamamı indirilebilir ve Powerpoint veya Keynote üzerinden çalıştırılabilir. Bu, internetin zayıf olduğu bölgelerde eğitim için harika bir çözümdür. Videolar slaytlara gömülüdür ve internet olmadan kolayca oynatılabilir. QR kod sistemi, kursiyer kontrolleri ve etkinlik kaynakları için hala çevrimiçi erişim gerektirmektedir.
ur: پوری زُومی کورس کو ڈاؤن لوڈ کِیا اور پاور پوائنٹ یا کی نوٹ کے ذریعے چلایا جا سکتا ہے۔ کمزور نیٹ والے علاقوں میں ٹریننگ کے لئے یہ ایک اچھا حل ہے۔ ویڈیوز کی سلائیڈز بنا کے ڈالی گئی یں اور اِنٹر نیٹ کے بغیر چلائی جا سکتی ہیں۔ کیو آر سِسٹم کو اب بھی طالب علم چیک اِن اور سرگرمی کے وسائل کے لئے آن لائن رسائی کی ضرورت ہے۔
vi: Toàn bộ khóa học Zúme có thể được tải xuống và chạy qua Powerpoint hoặc Keynote. Đây là giải pháp tuyệt vời cho việc đào tạo ở những khu vực có mạng internet yếu. Các video được nhúng vào các trình chiếu và có thể dễ dàng phát mà không cần internet. Hệ thống mã QR vẫn yêu cầu quyền truy cập trực tuyến để học viên điểm danh và sử dụng tài nguyên.

source: Powerpoint
ar: باوربوينت
fa_ir: پاورپوینت
gu: પાવરપોઈન્ટ
id_id: Presentasi PPT
ja: パワーポイント
kn: ಪವರ್ಪಾಯಿಂಟ್
ku: پاوەر پۆینت
lo: ພາວເວີພ້ອຍ
mai: पावरपॉइंट
ml_in: പവർ പോയിന്റ്
mr: पॉवरपॉइंट
ne_np: पावरपोइन्ट
pa_in: ਪਾਵਰਪੁਆਇੰਟ
pa_pk: پاور پوائنٹ
ta: பவர்பாயிண்ட்
te: పవర్ పాయింట్
th: พาวเพอร์พอยต์
ur: پاور پوائنٹ
vi: Trình chiếu Powerpoint

source: Keynote
ar: كينوت
de_de: Grundgedanke
fa_ir: کی‎نوت
gu: કીનોટ
id_id: Catatan utama
it_it: Presentazione
ja: キーノート
kn: ಮುಖ್ಯ ಟಿಪ್ಪಣಿ
ku: وتاری سەرەکی
lo: ຄີໂນ້ດ
mai: मुख्य वक्ता
ml_in: മുഖ്യപ്രസംഗം
mr: कीनोट
ne_np: किनोट
pa_in: ਕੀਨੋਟ
pa_pk: کِی نوٹ
ro_ro: Cuvânt cheie
ta: கீனோட்
te: కీనోట్
th: ประเด็นสำคัญ
tr_tr: Açılış Konuşması
ur: کی نوٹ
vi: Trình chiếu Keynote

source: Check-in
ar: تسجيل الحضور
ar_lb: قائمة التدقيق
bs_ba: Provjeri
de_de: Anmeldung
es_es: Registro
fa_ir: ورود
fr_fr: Arrivée
gu: ચેક-ઈન
hy: Գրանցում
id_id: Pendaftaran
ja: チェックイン
kn: ಚೆಕ್-ಇನ್
ko_kr: 체크인
ku: پشکنین
lo: ເຊັກອິນ
mai: चेक-इन करब
ml_in: ചെക്ക് - ഇൻ ചെയ്യുക
mr: चेक-इन
my: စာရင်းသွင်းခြင်း
ne_np: भर्ना (चेक इन) गर्नु
or: ଚେକ୍-ଇନ୍
pa_in: ਚੈਕਇੰਨ
pa_pk: چَیک اِن
pl_pl: Zaloguj się
pt_pt: Lista de Verificação
ro_ro: Înregistrarea
ru_ru: Регистрация
sl_si: Prijava
ta: சரிபார்த்தல்
te: చెక్-ఇన్
th: เช็คอิน
tr_tr: Giriş
ur: چیک اِن
vi: Điểm danh

source: Oops you have javascript turned off
ar: عذرًا، لديكم جافا سكريبت مغلقة
bs_ba: Ups, isključili ste javascript
de_de: Hoppla, du hast Javascript deaktiviert
fa_ir: جاوا اسکریپت شما خاموش است
gu: ઓહ, તમે જાવાસ્ક્રિપ્ટ બંધ કરેલ છે
hy: Վա՜յ, Դուք անջատել եք javascript-ը
id_id: Ups, Anda menonaktifkan javascript
it_it: Ops! Javascript è disabilitata
ja: Javascriptがオフになっています
kn: ಓಹ್ ನೀವು ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಚಾಲ್ತಿಮಾಡಿಲ್ಲ
ko_kr: 자바스크립트가 꺼져 있습니다
ku: ببورە تۆ javascript ‎ کوژاوەتەوە
lo: ທ່ານປິດ javascript ແລ້ວ
mai: ओहो! अहाँ के ब्राउज़र में JavaScript बंद अछि
ml_in: ക്ഷമിക്കണം, നിങ്ങൾ ജാവാസ്ക്രിപ്റ്റ് ഓഫാക്കിയിരിക്കുന്നു
mr: अरेरे तुम्ही जावास्क्रिप्ट बंद केली आहे
my: အိုး သင့်မှာ Javascript ပိတ်ထားပါတယ်
ne_np: तपाईंले जाभास्क्रिप्ट बन्द गर्नुभएको छ
pa_in: ਅੋਹ ਤੁਸੀਂ ਜਾਵਾਸਕ੍ਰਿਪਟ ਬੰਦ ਕਰ ਦਿੱਤੀ ਹੈ
pa_pk: تہاڈے کول اُوپس جاوا سکرِپٹ بند اے
pl_pl: Ups, masz wyłączony JavaScript
pt_pt: Ops! O javascript está desativado
ro_ro: Hopa, ai dezactivat JavaScript
ru_ru: Упс, у вас выключен javascript
sl_si: Ups, javascript imaš izklopljen
ta: ஓ, நீங்கள் ஜாவாஸ்கிரிப்ட்டை முடக்கியுள்ளீர்கள்
te: అయ్యో మీరు జావాస్క్రిప్ట్ ఆఫ్ చేసారు
th: อุ๊ย คุณปิดจาวาสคริปต์อยู่
tr_tr: Javascript kapalı
ur: آپ کے پاس اُوپس جاوا سکرِپٹ بند ہے۔
vi: Rất tiếc, bạn đã tắt javascript

source: Please enable javascript to use this page
ar: يرجى تفعيل جافا سكريبت لاستخدام هذه الصفحة
bs_ba: Omogućite javascript za korištenje ove stranice
de_de: Bitte aktiviere Javascript, um diese Seite zu nutzen
fa_ir: لطفاً برای استفاده از این صفحه، جاوا اسکریپت را فعال سازید
gu: મહેરબાની કરીને આ પાનાંને વાપરવા માટે જાવાસ્ક્રિપ્ટ સક્રિય કરો
hy: Խնդրում ենք էջից օգտվելու համար միացնել javascript-ը
id_id: Harap aktifkan javascript untuk menggunakan halaman ini
it_it: Abilita javascript per utilizzare questa pagina
ja: Javascriptを有効にして、このページを使ってください
kn: ಈ ಪುಟವನ್ನು ಉಪಯೋಗಿಸಲು ದಯವಿಟ್ಟು ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಸಕ್ರಿಯಗೊಳಿಸಿ
ko_kr: 이 페이지를 사용하려면 자바스크립트를 활성화하세요
ku: تکایە javascript ‎ چالاک بکە بۆ بەکارهێنانی ئەم لاپەڕەیە
lo: ກະລຸນາເປີດ javascript ເພື່ອໃຊ້ງານໜ້ານີ້
mai: कृपया एहि पृष्ठ के उपयोग करबाक लेल JavaScript सक्षम करू।
ml_in: ഈ പേജ് ഉപയോഗിക്കുന്നതിന് ദയവായി ജാവാസ്ക്രിപ്റ്റ് പ്രാപ്തമാക്കുക
mr: कृपया हे पृष्ठ वापरण्यासाठी जावास्क्रिप्ट सक्षम करा
my: ဒီစာမျက်နှာကို အသုံးပြုရန် Javascript ကို ပြန်ဖွင့်ပါ
ne_np: कृपया यो पृष्ठ प्रयोग गर्न जाभास्क्रिप्टलाई सक्षम गर्नुहोस्
pa_in: ਇਸ ਪੇਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਜਾਵਾਸਕ੍ਰਿਪਟ ਨੂੰ ਏਨਏਬਲ ਕਰੋ
pa_pk: ایہہ صفحہ ورتن لئی جاوا سکرِپٹ نُوں فعال کر دیو
pl_pl: Aby korzystać z tej strony, włącz JavaScript
pt_pt: Ativar o javascript para usar esta página
ro_ro: Vă rugăm să activați javascript pentru a utiliza această pagină
ru_ru: Пожалуйста, включите javascript, чтобы использовать эту страницу.
sl_si: Za uporabo te strani omogoči javascript
ta: இந்தப் பக்கத்தைப் பயன்படுத்த ஜாவாஸ்கிரிப்டை இயக்கவும்
te: దయచేసి ఈ పేజీని ఉపయోగించడానికి javascriptని ప్రారంభించండి
th: กรุณาเปิดใช้งาน Javascript เพื่อใช้หน้านี้
tr_tr: Bu sayfayı kullanabilmek için lütfen javascript’i açın
ur: براہِ مہربانی یہ پیج اِستعمال کرنے کے لئے جاوا سکریپٹ کو فعال کر دیں۔
vi: Vui lòng kích hoạt javascript để sử dụng trang này

source: Update Communication Preferences
ar: تحديث تفضيلات الاتصال
bs_ba: Ažuriraj preferencije zajednice
de_de: Kommunikationseinstellungen aktualisieren
fa_ir: راه‎های ارتباطی مورد نظر خود را به‎روز رسانی کنید
gu: સંદેશાવ્યવહારની પસંદગીઓમાં ફેરફાર કરો
hy: Թարմացնել նախընտրելի հաղորդակցության եղանակը
id_id: Perbarui Preferensi Komunikasi
it_it: Aggiorna le Preferenze di Comunicazione
ja: 希望の連絡手段をアップデートする
kn: ಸಂಪರ್ಕದ ಆದ್ಯತೆಗಳನ್ನು ನವೀಕರಿಸಿ
ko_kr: 커뮤니케이션 기본 설정 업데이트
ku: هەڵبژاردەکانی پەیوەندی نوێ بکەوە
lo: ອັບເດດການຕັ້ງຄ່າການສື່ສານ
mai: संचार प्राथमिकता अपडेट करू
ml_in: ആശയവിനിമയ മുൻഗണനകൾ അപ്ഡേറ്റ് ചെയ്യുക
mr: संपर्क प्राधान्ये अपडेट करा
my: ဆက်သွယ်ရေး ဦးစားပေးအချက်များကို အပ်ဒိတ်လုပ်ပါ
ne_np: सञ्चार प्राथमिकताहरू अद्यावधिक (अपडेट) गर्नुहोस्
pa_in: ਸੰਚਾਰ ਤਰਜੀਹਾਂ ਨੂੰ ਅਪਡੇਟ ਕਰੋ
pa_pk: کمیونیکیش دی ترجیحات نُوں اَ پ ڈیٹ کر دیو
pl_pl: Zaktualizuj preferencje dot. komunikacji
pt_pt: Atualizar preferências de comunicação
ro_ro: Care este orașul, statul sau codul poștal?
ru_ru: Обновить предпочтения в общении
sl_si: Posodobi komunikacijske nastavitve
ta: தகவல்தொடர்பு விருப்பத்தேர்வுகளைப் புதுப்பிக்கவும்
te: కమ్యూనికేషన్ ప్రాధాన్యతలను నవీకరించండి
th: อัปเดตการตั้งค่าการสื่อสาร
tr_tr: İletişim Tercihlerini Güncelleyin
ur: مواصلاتی ترجیحات اپ ڈیٹ کریں
vi: Cập nhật Tùy chọn Liên lạc

source: Recieve emails for:
ar: تلقي رسائل إلكترونية لـ:
bs_ba: Primajte elektronsku poštu za:
de_de: Ich möchte folgende E-Mails erhalten:
fa_ir: برای این موارد ایمیل دریافت کنید:
gu: આના માટે ઈ-મેઈલ મેળવો:
hy: Ստանալ էլ-նամակներ.
id_id: Terima email untuk:
it_it: Ricevi email per:
ja: 以下のメールを受け取る：
kn: ಇದಕ್ಕಾಗಿ ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸಿ:
ko_kr: 다음에 대한 이메일 수신:
ku: ئیمەیلی بۆ وەربگرە:
lo: ຮັບອີເມວສໍາເລັດ:
mai: ईमेल प्राप्त करू हेतु चयन करू:
ml_in: ഇതിനായി ഇമെയിലുകൾ സ്വീകരിക്കുക:
mr: यासाठी ईमेल प्राप्त करा:
my: အောက်ပါတို့အတွက် အီးမေးလ် ရရှိနိုင်ပါတယ် -
ne_np: यसका निम्ति इमेलहरू प्राप्त गर्नुहोस्:
pa_in: ਲਈ ਈਮੇਲ ਪ੍ਰਾਪਤ ਕਰੋ:
pa_pk: میل وصول کرو برائے:
pl_pl: Otrzymuj e-maile:
pt_pt: Receber E-mails para:
ro_ro: Primiți e-mailuri pentru:
ru_ru: Получать электронные письма для:
sl_si: Prejemaj e-pošto za:
ta: இதற்கான மின்னஞ்சல்களைப் பெறவும்:
te: దీని కోసం ఇమెయిల్‌లను స్వీకరించండి:
th: รับอีเมล์สำหรับ:
tr_tr: Şunlar için e-mail alın:
ur: ای میل برائے:
vi: Nhận email cho:

source: Training session reminders
ar: تذكيرات جلسات التدريب
bs_ba: Podsjetnik za lekcije kursa
de_de: Erinnerungen an die Trainingssitzung
fa_ir: یادآوری‎های جلسه‎ی تعلیمی
gu: તાલીમ સત્ર યાદ અપાવવું
hy: Հիշեցումներ դասընթացի դասաժամի վերաբերյալ
id_id: Pengingat sesi pelatihan
it_it: Promemorie per le sessioni della formazione
ja: トレーニングセッションのリマインダー
kn: ತರಬೇತಿ ಅವಧಿಯ ಜ್ಞಾಪನೆಗಳು
ko_kr: 교육 세션 알림
ku: بیرخستنەوەی کۆبوونەوەی ڕاهێنان
lo: ທົບທວນພາກຂອງການຝຶກອົບຮົມ
mai: प्रशिक्षण सत्र के स्मरण
ml_in: പരിശീലന സെഷൻ ഓർമ്മപ്പെടുത്തലുകൾ
mr: प्रशिक्षण सत्र रिमायंडर्स
my: သင်တန်းလုပ်ဆောင်မှု သတိပေးစာများ
ne_np: प्रशिक्षण सत्र अनुस्मारकहरू
pa_in: ਸਿਖਲਾਈ ਸੈਸ਼ਨ ਚੇਤਵਾਨੀਆਂ
pa_pk: ٹریننگ سیشن دی یاددہانی
pl_pl: Przypomnienia o sesjach treningowych
pt_pt: Lembretes das sessões de treinamento
ro_ro: Plan de viziune pentru antrenament
ru_ru: Напоминания об учебных занятиях
sl_si: Opomnike za srečanja
ta: பயிற்சி அமர்வு நினைவூட்டல்கள்
te: శిక్షణ సెషన్ రిమైండర్లు
th: การแจ้งเตือนส่วนการฝึกอบรม
tr_tr: Eğitim ders hatırlatmaları
ur: ٹریننگ سیشن کی یاددہانیاں
vi: Lời nhắc buổi huấn luyện

source: Annual reporting reminders
ar: تذكيرات التقارير السنوية
bs_ba: Godišnji podsjetnici za izvještavanje
de_de: Erinnerungen an die Jahresberichterstattung
fa_ir: یادآوری‎های گزارش سالانه
gu: વાર્ષિક અહેવાલ માટે યાદ અપાવવું
hy: Հիշեցումներ տարեկան հաշվետվության վերաբերյալ
id_id: Pengingat laporan tahunan
it_it: Promemorie per l'aggiornamento annuale
ja: 年次報告のリマインダー
kn: ವಾರ್ಷಿಕ ವರದಿ ಜ್ಞಾಪನೆಗಳು
ko_kr: 연간 보고 알림
ku: بیرخستنەوەی ڕاپۆرتکردنی ساڵانە
lo: ທົບທວນລາຍງານປະຈຳປີ
mai: वार्षिक रिपोर्टिंग के स्मरण
ml_in: വാർഷിക റിപ്പോർട്ടിംഗ് ഓർമ്മപ്പെടുത്തലുകൾ
mr: वार्षिक अहवाल रिमायंडर्स
my: နှစ်ပတ်လည်အစီရင်ခံစာ သတိပေးချက်များ
ne_np: वार्षिक समाचार अनुस्मारकहरू
pa_in: ਸਲਾਨਾ ਰਿਪੋਰਟ ਲਈ ਚੇਤਾਵਨੀਆਂ
pa_pk: سالانہ رپورٹ دی یاددہانی
pl_pl: Przypomnienia o rocznych sprawozdaniach
pt_pt: Lembretes dos relatórios anuais
ro_ro: Mementouri de raportare anuală
ru_ru: Напоминания о ежегодной отчетности
sl_si: Opomnike za letna poročila
ta: வருடாந்திர அறிக்கை நினைவூட்டல்கள்
te: వార్షిక రిపోర్టింగ్ రిమైండర్‌లు
th: การแจ้งเตือนรายงานประจำปี
tr_tr: Yıllık raporlama hatırlatmaları
ur: سالانہ رپورٹنگ یاد دہانیاں
vi: Nhắc nhở báo cáo hàng năm

source: Community updates
ar: تحديثات المجتمع
bs_ba: Ažuriranje podataka zajednice
fa_ir: به‎روز رسانی‎های جماعت
gu: સમાજમાં ફેરફારો
hy: Թարմացումներ համայնքի վերաբերյալ
id_id: Pembaruan komunitas
it_it: Aggiornamenti della Comunità
ja: コミュニティの最新情報
kn: ಸಮುದಾಯ ನವೀಕರಣಗಳು
ko_kr: 커뮤니티 업데이트
ku: نوێکاریەکانی کۆمەڵگا
lo: ອັບເດດຊຸມຊົນ
mai: समुदाय अपडेट
ml_in: കമ്മ്യൂണിറ്റി അപ്‌ഡേറ്റുകൾ
mr: समुदाय अद्यतने
my: အဖွဲ့အစည်းဆိုင်ရာ အပ်ဒိတ်များ
ne_np: सामुदायिक अद्यावधिकहरू
pa_in: ਭਾਈਚਾਰੇ ਲਈ ਅਪਡੇਟ
pa_pk: کمیونٹی اَپ ڈیٹس
pl_pl: Aktualizacje dotyczące społeczności
pt_pt: Atualizações da comunidade
ro_ro: Comunitate
ru_ru: Обновления сообщества
sl_si: Poročila skupnosti
ta: சமூக புதுப்பிப்புகள்
te: సమాజము నవీకరణలు
th: อัพเดตชุมชน
tr_tr: Topluluk güncellemeleri
ur: کمیونٹی اپ ڈیٹس
vi: Cập nhật từ cộng đồng

source: Encouragements
ar: تشجيعات
bs_ba: Ohrabrenja
de_de: Ermutigungen
fa_ir: تشویق‎ها
gu: પ્રોત્સાહનો
hy: Խրախուսանք
id_id: Memberi Dorongan
it_it: Incoraggiamenti
ja: 励まし
kn: ಉತ್ತೇಜನಗಳು
ko_kr: 격려
ku: هاندانەکان
lo: ໜູນໃຈ
mai: उत्साहवर्धन संदेश
ml_in: പ്രോത്സാഹനങ്ങൾ
mr: प्रोत्साहन
my: တိုက်တွန်းအားပေးမှုများ
ne_np: प्रोत्साहनहरू
pa_in: ਉਤਸ਼ਾਹ
pa_pk: حوصل افزائی
pl_pl: Słowa zachęty
pt_pt: Incentivos
ro_ro: Încurajare
ru_ru: Поощрения
sl_si: Spodbudo
ta: ஊக்கங்கள்
te: ప్రోత్సాహకం
th: การให้กำลังใจ
tr_tr: Teşvikler
ur: حوصلہ افزائیاں
vi: Khích lệ

source: Profile
ar: الملف الشخصي
ar_lb: الملفّ الشّخصيّ
az: Profil
bs_ba: Profil
de_de: Profil
es_es: Perfil
fa_ir: پروفایل
fo: Skitsa
fr_fr: Profil
gu: પ્રોફાઇલ
hy: Անձնական էջ
id_id: Profil
it_it: Profilo
ja: プロフィール
kn: ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ
ko_kr: 프로필
ku: پڕۆفایل
lo: ປະຫວັດ
lv: Profils
mai: प्रोफ़ाइल
ml_in: പ്രൊഫൈൽ
mr: प्रोफाइल
my: ဖရိုဖိုင်
ne_np: प्रोफाइल
or: ପ୍ରୋଫାଇଲ୍‌
pa_in: ਪ੍ਰੋਫਾਈਲ
pa_pk: پروفائل
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sl_si: Profil
ta: சுயவிவரம்
te: ప్రొఫైల్
th: ประวัติ
tr_tr: Profil
ur: پروفائل
vi: Hồ sơ

source: User Profile
ar: الملف التعريفي للمستخدم
ar_lb: ملفّك الشّخصي
bs_ba: Profil korisnika
de_de: Benutzerprofil
es_es: Perfil de usuario
fa_ir: پروفایل کاربر
fr_fr: Profil de l'utilisateur
gu: વપરાશકર્તા પ્રોફાઇલ
hy: Օգտատիրոջ անձնական էջ
id_id: Profil Pengguna
it_it: Profilo Utente
ja: ユーザープロフィール
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್
ko_kr: 사용자 프로필
ku: پڕۆفایلی بەکارهێنەر
lo: ປະຫວັດຜູ້ໃຊ້ງານ
mai: उपयोगकर्ता प्रोफाइल
ml_in: ഉപയോക്തൃ പ്രൊഫൈൽ
mr: वापरकर्ता (यूजर) प्रोफाइल
my: အသုံးပြုသူ၏ ပရိုဖိုင်
ne_np: प्रयोगकर्ता प्रोफाइल
or: ଉପଭୋକ୍ତା ପ୍ରୋଫାଇଲ
pa_in: ਯੂਜ਼ਰ ਪ੍ਰੋਫਾਈਲ
pa_pk: یوزر پروفائل
pl_pl: Profil użytkownika
pt_pt: Perfil do usuário
ro_ro: Profil de utilizator
ru_ru: Профиль пользователя
sl_si: Uporabniški profil
ta: உங்களின் சுய விவரம்
te: వినియోగదారు వివరాలు
th: โปรไฟล์ผู้ใช้
tr_tr: Kullanıcı Profili
ur: یوزر پروفائل
vi: Hồ sơ Người dùng
