Repository: ZumeProject/zume-training-system
Catalog: languages/zume-yo.po
Languages: yo

source: If you have already started your own simple church, share the concept “Always a Part of Two Churches” with the people in it. If not, share it with another believer you know.
yo: Ti o ba ti bẹrẹ ile ijọsin ti o rọrun ti tirẹ tẹlẹ, pin ero “Nigbagbogbo Apa kan ti Awọn ile ijọsin Meji” pẹlu awọn eniyan ti o wa ninu rẹ. Ti kii ba ṣe bẹ, pin pẹlu onigbagbọ miiran ti o mọ.

source: SESSION 10
yo: IPIN 10

source: Pray and thank God that He is faithful to complete His good work in us.
yo: Gbadura ki o si dupẹ lọwọ Ọlọrun pe o jẹ olõtọ lati pari iṣẹ rere rẹ ninu wa.

source: Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you.
yo: Beere lọwọ Rẹ lati fun ẹgbẹ rẹ ni awọn ori ti o han gbangba ati ṣiṣi awọn ọkan si awọn ohun nla ti O fẹ lati ṣe ninu ati nipasẹ rẹ.

source: Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
yo: Beere fun Ẹmi Mimọ lati darí akoko rẹ papọ ati dupẹ lọwọ Rẹ fun otitọ Rẹ, paapaa. O gba ọ nipasẹ!

source: Be encouraged ...
yo: Ṣe iwuri...

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
yo: Tio ba ni ilowo, yio je ki ise re ya!

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training and briefly introduce tools you’ll need later in your journey as you implement what you’ve learned.
yo: Sibẹsibẹ Ikẹkọ Zúme jẹ ibẹrẹ nikan! Ni igba yii, a yoo ṣe eto fun ohun ti o ṣẹlẹ lẹhin ikẹkọ ati ṣafihan awọn irinṣẹ ni ṣoki ti iwọ yoo nilo nigbamii ni irin-ajo rẹ bi o ṣe n ṣe ohun ti o ti kọ.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
yo: Kí ló ń ṣẹlẹ̀ sí àwọn ṣọ́ọ̀ṣì bí wọ́n ṣe ń dàgbà tí wọ́n sì ń bẹ̀rẹ̀ àwọn ìjọ tuntun tí wọ́n ń bẹ̀rẹ̀ ìjọ tuntun? Báwo ni wọ́n ṣe wà ní ìsopọ̀ṣọ̀kan tí wọ́n sì ń gbé ìgbésí ayé papọ̀ gẹ́gẹ́ bí ìgbòkègbodò, ìdílé tẹ̀mí? Wọn di nẹtiwọki kan!

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
yo: Ṣe awọn anfani wa nigbati awọn nẹtiwọki ti awọn ile ijọsin ti o rọrun ni asopọ nipasẹ jinle, awọn ibatan ti ara ẹni? Àwọn àpẹẹrẹ wo ló máa ń wá sí wa lọ́kàn?

source: Making disciples who make disciples means making leaders who make leaders.
yo: Sisọni di ọmọ-ẹhin ti o sọni di ọmọ-ẹhin tumọ si ṣiṣe awọn aṣaaju ti o ṣe awọn aṣaaju.

source: Peer Mentoring groups gather leaders together and help them love and encourage one another in their faith and leadership.
yo: Awọn ẹgbẹ Idamọran ẹlẹgbẹ ko awọn oludari jọ ati ṣe iranlọwọ fun wọn lati nifẹ ati gba ara wọn niyanju ninu igbagbọ ati idari wọn.

source: Peer Mentoring Group Practice
yo: Ẹlẹgbẹ Mentoring Group Dára

source: Break into groups of two or three. Use the 3/3 formatted Peer Mentoring Group outline.
yo: Pin si awọn ẹgbẹ meji tabi mẹta. Lo 3/3 ti a ṣe ọna kika Ẹgbẹ Alakoso Ẹgbẹ ẹlẹgbẹ.

source: Choose one person in the group to be the "mentee" and have the other members work through the suggested questions list as peer mentors.
yo: Yan eniyan kan ninu ẹgbẹ lati jẹ “mentee” ki o jẹ ki awọn ọmọ ẹgbẹ miiran ṣiṣẹ nipasẹ atokọ awọn ibeere ti a daba bi awọn alamọran ẹlẹgbẹ.

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future."
yo: Ninu Bibeli Rẹ, Ọlọrun sọ pe, "Mo mọ awọn eto ti mo ni fun ọ, awọn ero lati ṣe rere ati lati ṣe ipalara fun ọ, awọn eto lati fun ọ ni ireti ati ojo iwaju."

source: God makes plans, and He expects us to make plans, too.
yo: Ọlọrun ṣe awọn eto, ati pe o nireti pe ki a ṣe awọn ero, paapaa.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God’s priorities for making disciples who multiply.
yo: Eto Osu Mẹta jẹ irinṣẹ ti o le lo lati ṣe iranlọwọ idojukọ akiyesi rẹ ati awọn akitiyan ati ki o jẹ ki wọn wa ni ibamu pẹlu awọn ohun pataki ti Ọlọrun fun sisọ awọn ọmọ-ẹhin ti o pọ si.

source: The next slide will show you how to make your Three Month Plan. We recommend using the online tool.
yo: Ifaworanhan atẹle yoo fihan ọ bi o ṣe le ṣe Eto Oṣu mẹta rẹ. A ṣe iṣeduro lilo ohun elo ori ayelujara.

source: Make your Three Month Plan
yo: Ṣe Eto Oṣu mẹta rẹ

source: Read - You don‘t have to commit to every item, rather they are intended as prompts for your plan. (5 min)
yo: Ka - O ko ni lati ṣe si gbogbo nkan, dipo wọn jẹ ipinnu bi awọn itara fun ero rẹ. (5 min)

source: Listen - Take time to be as quiet as possible and listen to what God chooses to reveal. (10 min)
yo: Gbọ - Gba akoko lati dakẹ bi o ti ṣee ṣe ki o tẹtisi ohun ti Ọlọrun yan lati ṣafihan. (iṣẹju 10)

source: Record Your Plan - Write commitments on a piece of paper or use the online tool to save your answers. (15 min)
yo: Ṣe igbasilẹ Eto Rẹ - Kọ awọn adehun lori iwe kan tabi lo ohun elo ori ayelujara lati fi awọn idahun rẹ pamọ. (iṣẹju 15)

source: Online Plan Tool
yo: Online Eto Ọpa

source: Take turns sharing your Three Month Plans with each other.
yo: Ya awọn ọna pinpin Awọn ero oṣu mẹta rẹ pẹlu ara wọn.

source: Find a training partner(s) that is willing to check in with you weekly. Commit to doing the same for them.
yo: Wa alabaṣepọ (awọn) ikẹkọ ti o fẹ lati ṣayẹwo pẹlu rẹ ni ọsẹ kọọkan. Ṣe adehun lati ṣe kanna fun wọn.

source: Practice sharing these definitions with a friend and pray for the Lord to ingrain them deeply within your heart and soul. Ask the Lord whom He would have you share them with.
yo: Ṣaṣeṣe pinpin awọn itumọ wọnyi pẹlu ọrẹ kan ki o gbadura fun Oluwa lati fi wọn sinu ọkan ati ọkan rẹ jinna. Beere lọwọ Oluwa ẹniti Oun yoo fẹ ki o pin wọn pẹlu.

source: Share the definitions with whomever the Lord impresses on you to do so with. Then equip them to share it with someone else.
yo: Pin awọn itumọ pẹlu ẹnikẹni ti Oluwa fọwọkan ọ lati ṣe bẹ pẹlu. Lẹhinna pese wọn lati pin pẹlu ẹlomiran.

source: Ask God’s Holy Spirit to lead your time, together.
yo: Beere lọwọ Ẹmi Mimọ Ọlọrun lati ṣe itọsọna akoko rẹ, papọ.

source: In this session, we will add this tool to our toolkit:
yo: Ni igba yii, a yoo ṣafikun ọpa yii si ohun elo irinṣẹ wa:

source: Pray and thank God for His presence in our lives. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun wiwa Rẹ ninu aye wa. Gbàdúrà fún ẹnì kọ̀ọ̀kan nínú àwùjọ láti ní etí láti gbọ́ ohùn Rẹ̀ àti oore-ọ̀fẹ́ láti ṣègbọràn sí ohun tí Ó sọ.

source: Ask the Lord to guide you to challenge at least five people you know who are believers to begin their own accountability group meeting, and then do so.
yo: Beere lọwọ Oluwa lati dari ọ lati koju o kere ju eniyan marun ti o mọ ti o jẹ onigbagbọ lati bẹrẹ ipade ẹgbẹ ti ara wọn, ati lẹhinna ṣe bẹ.

source: Pray and thank God that He is making us like Jesus. Invite the Holy Spirit to lead your time together.
yo: Gbadura ki o si dupẹ lọwọ Ọlọrun pe O nmu wa dabi Jesu. Pe Ẹmi Mimọ lati darí akoko rẹ papọ.

source: In this session, we will hear and discuss the concept:
yo: Ni igba yii, a yoo gbọ ati jiroro ero naa:

source: Pray and thank God for His love for all of the people in our lives. Pray for each person in the group to see those around you the way God sees them.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun ifẹ Rẹ fun gbogbo eniyan ni igbesi aye wa. Gbadura fun ẹni kọọkan ninu ẹgbẹ lati rii awọn ti o wa ni ayika rẹ ni ọna ti Ọlọrun ti rii wọn.

source: The Prayer Cycle
yo: Ayika Adura

source: If your time is flexible, take the full hour. Pray each section for 5 full minutes. This will make this session longer than a one hour training.
yo: Ti akoko rẹ ba rọ, gba wakati ni kikun. Gbadura apakan kọọkan fun awọn iṣẹju 5 ni kikun. Eyi yoo jẹ ki akoko yii gun ju ikẹkọ wakati kan lọ.

source: If you can‘t take a longer session, then reduce the prayer sections from 5 minutes to 3 minutes each.
yo: Ti o ko ba le gba igba pipẹ, lẹhinna dinku awọn apakan adura lati iṣẹju 5 si iṣẹju 3 kọọkan.

source: Use the prayer cycle to guide you as you pray for an hour sometime this week.
yo: Lo iyika adura lati dari ọ bi o ṣe n gbadura fun wakati kan ni igba ọsẹ yii.

source: Share the prayer cycle with whomever the Lord directs you. Challenge them to share it with others as well.
yo: Pin aago adura pẹlu ẹnikẹni ti Oluwa ba darí rẹ. Koju wọn lati pin pẹlu awọn miiran pẹlu.

source: Practice sharing the Spiritual Economy concept with a friend and pray for the Lord to ingrain it deeply within your heart and soul. Ask the Lord whom He would have you share it with.
yo: Ṣaṣeṣe pinpin ero-ọrọ Iṣowo Ẹmi pẹlu ọrẹ kan ki o gbadura fun Oluwa lati fi sinu rẹ jinna ninu ọkan ati ẹmi rẹ. Beere lọwọ Oluwa ẹniti Oun yoo fẹ ki o pin pẹlu rẹ.

source: Ask God who He wants you to share with about the Greatest Blessing. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them.
yo: Beere lọwọ Ọlọrun ẹniti O fẹ ki o pin pẹlu nipa Ibukun Ti o tobi julọ. Jẹ ki wọn ṣe adaṣe rẹ daradara. Pin orukọ eniyan yii pẹlu ẹgbẹ ṣaaju ki o to de ọdọ wọn.

source: Pray for each member of your group to experience the blessings of following Jesus, leading others to follow Jesus, and equipping others to start new spiritual families.
yo: Gbadura fun ọmọ ẹgbẹ kọọkan ti ẹgbẹ rẹ lati ni iriri awọn ibukun ti atẹle Jesu, didari awọn miiran lati tẹle Jesu, ati ni ipese awọn miiran lati bẹrẹ awọn idile ti ẹmi tuntun.

source: In this session, we will practice this tool in our toolkit:
yo: Ni igba yii, a yoo ṣe adaṣe ọpa yii ninu ohun elo irinṣẹ wa:

source: Sharing the Gospel
yo: Pinpin Ihinrere

source: Practice Sharing the Gospel
yo: ÌSE Ṣiṣẹ - Pinpin Ihinrere

source: Break into groups of two or three people and practice telling God’s story to each other.
yo: Pinpin si awọn ẹgbẹ ti eniyan meji tabi mẹta ki o ṣe adaṣe sisọ itan Ọlọrun fun ara wọn.

source: After you have practiced, switch. Repetition will bring confidence. By the time you are finished, you‘ll be ready to share God’s story.
yo: Lẹhin ti o ti ṣe adaṣe, yipada. Atunwi yoo mu igbekele. Ni akoko ti o ba pari, iwọ yoo ṣetan lati pin itan Ọlọrun.

source: Pray and thank God that He invites us to share His Good News with others. Ask Him to give each member of your group the mind of Christ — and to fill each one with His Spirit.
yo: Gbàdúrà kí o sì dúpẹ́ lọ́wọ́ Ọlọ́run pé ó pè wá láti ṣàjọpín Ìhìn Rere Rẹ̀ pẹ̀lú àwọn ẹlòmíràn. Beere lọwọ Rẹ lati fun ọmọ ẹgbẹ kọọkan ni ọkan ti Kristi - ati lati kun olukuluku pẹlu Ẹmi Rẹ.

source: In this session, we will add these tools to our toolkit:
yo: Ni igba yii, a yoo ṣafikun awọn irinṣẹ wọnyi si ohun elo irinṣẹ wa:

source: If you know anyone who follows Jesus but has not been baptized, challenge them to do so and offer to baptize them. Otherwise, practice the skill with a friend.
yo: Tó o bá mọ ẹnikẹ́ni tó ń tẹ̀ lé Jésù àmọ́ tí kò tíì ṣèrìbọmi, sọ fún wọn pé kí wọ́n ṣe bẹ́ẹ̀ kó o sì yọ̀ǹda láti ṣèrìbọmi. Bibẹẹkọ, ṣe adaṣe ọgbọn pẹlu ọrẹ kan.

source: Ask God who He wants you to share with about what baptism is and how to do it. Have them practice it as well. Share this person‘s name with the group before you go and reach out to them before the next session.
yo: Beere lọwọ Ọlọrun ẹniti O fẹ ki o pin pẹlu nipa kini iribọmi jẹ ati bi o ṣe le ṣe. Jẹ ki wọn ṣe adaṣe rẹ daradara. Pin orukọ ẹni yii pẹlu ẹgbẹ ṣaaju ki o to lọ si ọdọ wọn ṣaaju apejọ atẹle.

source: Pray and thank God for the gift of being united with Christ‘s death, burial, and resurrection. Ask God‘s Holy Spirit to lead your time, together.
yo: Gbàdúrà kí o sì dúpẹ́ lọ́wọ́ Ọlọ́run fún ẹ̀bùn ìṣọ̀kan pẹ̀lú ikú Kristi, ìsìnkú, àti àjíǹde. Beere lọwọ Ẹmi Mimọ Ọlọrun lati darí akoko rẹ, papọ.

source: Share Your Testimony
yo: Pin Ẹri Rẹ

source: Break into groups of two of three and practice sharing your Three-Minute Testimony.
yo: Pin si awọn ẹgbẹ ti meji ninu mẹta ki o ṣe adaṣe pinpin Ijẹrisi Iṣẹju Mẹta rẹ.

source: Choose 5 people from your List of 100. Have someone pretend to be each of those five people, and practice your Testimony in a way that you think will make sense to that particular person.
yo: Yan eniyan 5 lati Akojọ ti 100. Jẹ ki ẹnikan ṣe bi ẹni pe o jẹ ọkọọkan ninu awọn eniyan marun naa, ki o ṣe adaṣe Ijẹri rẹ ni ọna ti o ro pe yoo jẹ oye si ẹni yẹn pato.

source: After you’ve practiced, switch. Pretend to be someone else’s five people from the list. By the time you’re finished, you should be able to tell your Testimony in about 3 minutes or less.
yo: Lẹhin ti o ti ṣe adaṣe, yipada. Dibọn lati jẹ eniyan marun ti elomiran lati atokọ naa. Ni akoko ti o ba pari, o yẹ ki o ni anfani lati sọ Ẹri rẹ ni bii iṣẹju 3 tabi kere si.

source: Repetition builds confidence.
yo: Àsọtúnsọ ń gbé ìgbọ́kànlé dàgbà.

source: Tool practiced in this session:
yo: Irinṣẹ ti a nṣe ni igba yii:

source: Spend time this week practicing your testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
yo: Lo akoko ni ọsẹ yii lati ṣe adaṣe ẹri rẹ, lẹhinna pin pẹlu o kere ju eniyan kan lati Akojọ 100 rẹ ti o samisi bi “Alaigbagbọ” tabi “Aimọ.”

source: Pray and thank God for the ways He works through our testimony and invite His Holy Spirit to lead your time together.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun awọn ọna ti O nṣiṣẹ nipasẹ ẹrí wa ki o si pe Ẹmi Mimọ Rẹ lati darí akoko rẹ papọ.

source: If your family are believers and live locally, lead the Lord‘s Supper with them. Otherwise, practice the skill with a believing friend.
yo: Tí ẹbí rẹ bá jẹ́ onígbàgbọ́ tí wọ́n sì ń gbé ládùúgbò, máa darí Oúnjẹ Alẹ́ Olúwa pẹ̀lú wọn. Bibẹẹkọ, ṣe adaṣe ọgbọn pẹlu ọrẹ onigbagbọ kan.

source: Share "Duckling Discipleship" and "Eyes to See Where the Kingdom Isn’t" with whomever the Lord impresses on you. Then equip them to share it with someone else.
yo: Pin "Idi-ẹhin Duckling" ati "Oju lati Wo Nibiti Ijọba Ko Si" pẹlu ẹnikẹni ti Oluwa ba tẹ si ọ. Lẹhinna pese wọn lati pin pẹlu ẹlomiran.

source: SESSION 11
yo: IPIN 11

source: Pray and thank God for how He is at work in your life and the lives of others around you. Pray for the group to have eyes to see where the Kingdom isn‘t, yet.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun bi O ṣe n ṣiṣẹ ninu igbesi aye rẹ ati awọn igbesi aye awọn elomiran ni ayika rẹ. Gbadura fun ẹgbẹ naa lati ni oju lati rii ibi ti Ijọba naa ko si, sibẹsibẹ.

source: SESSION 12
yo: IPIN 12

source: Pray for someone in their presence using the BLESS pattern this week.
yo: Gbadura fun ẹnikan ni iwaju wọn nipa lilo apẹrẹ BLESS ni ọsẹ yii.

source: Equip someone else to pray for others using the BLESS pattern and go with them as they do it.
yo: Pese elomiran lati gbadura fun awọn miiran nipa lilo apẹrẹ BLESS ki o lọ pẹlu wọn bi wọn ṣe ṣe.

source: SESSION 13
yo: IPIN 13

source: Pray and thank God for what you learned in the last session. Pray for God‘s Spirit to help you be faithful to put into practice all you are learning.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun ohun ti o kọ ni igba ikẹhin. Gbàdúrà fún Ẹ̀mí Ọlọ́run láti ràn ọ́ lọ́wọ́ láti jẹ́ olóòótọ́ láti fi gbogbo ohun tí o ń kọ́ sílò.

source: SESSION 14
yo: IPIN 14

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other. (15 min)
yo: WO Pada - Lo Igbọràn, Ikẹkọ, ati Pin awọn italaya igba to kẹhin lati wọle pẹlu ara wọn. (iṣẹju 15)

source: LOOK UP – Use Mark 5:1-20 as your group’s reading passage and answer questions 1-4 during the Look Up section. (15 min)
yo: WỌ́N— Lo Máàkù 5:1-20 gẹ́gẹ́ bí àyọkà ìwé kíkà ẹgbẹ́ rẹ kí o sì dáhùn àwọn ìbéèrè 1-4 ní abala Wiwa Up. (iṣẹju 15)

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share. (15 min)
yo: WO Siwaju – Lo awọn ibeere 5, 6, ati 7 ni apakan Wa Iwaju lati ṣe agbekalẹ bawo ni iwọ yoo ṣe Ìgbọràn, Kọni ati Pinpin. (iṣẹju 15)

source: Pray and ask God if he wants you to start a 3/3 Group. If He does, look over your list of 100 and ask God who you should invite to join you. Then invite them this week and trust God to build the group.
yo: Gbadura ki o beere lọwọ Ọlọrun ti o ba fẹ ki o bẹrẹ Ẹgbẹ 3/3 kan. Bí Ó bá ṣe bẹ́ẹ̀, wo àtòjọ ọgọ́rùn-ún [100] rẹ kí o sì béèrè lọ́wọ́ Ọlọ́run ẹni tó yẹ kó o pè láti dara pọ̀ mọ́ ẹ. Lẹhinna pe wọn ni ọsẹ yii ki o gbẹkẹle Ọlọrun lati kọ ẹgbẹ naa.

source: Find someone to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
yo: Wa ẹnikan lati pin ọna kika Ẹgbẹ 3/3 pẹlu ṣaaju ki ẹgbẹ rẹ pade lẹẹkansi. Pin orukọ eniyan yii pẹlu ẹgbẹ ṣaaju ki o to lọ.

source: SESSION 15
yo: IPIN 15

source: Ask if anyone in the group has specific needs they would like the group to pray for. Thank God that He promises in His Word to listen and act when His people pray. Ask God’s Holy Spirit to lead your time, together.
yo: Beere boya ẹnikẹni ninu ẹgbẹ ba ni awọn iwulo pato ti wọn yoo fẹ ki ẹgbẹ naa gbadura fun. Dupẹ lọwọ Ọlọrun pe O ṣe ileri ninu Ọrọ Rẹ lati gbọ ati ṣiṣẹ nigbati awọn eniyan Rẹ ba gbadura. Beere lọwọ Ẹmi Mimọ Ọlọrun lati ṣe itọsọna akoko rẹ, papọ.

source: Share the "Training Cycle" with a believer on your list of 100.
yo: Pin “Ayika Ikẹkọ” pẹlu onigbagbọ kan lori atokọ rẹ ti 100.

source: SESSION 16
yo: IPIN 16

source: If you have already started your own simple church, share the "Always Part of Two Churches" pattern with the people in it. If not, share it with another believer you know.
yo: Ti o ba ti bẹrẹ ile ijọsin ti o rọrun ti tirẹ tẹlẹ, pin ilana “Apakan ti Ile ijọsin Meji nigbagbogbo” pẹlu awọn eniyan ti o wa ninu rẹ. Ti kii ba ṣe bẹ, pin pẹlu onigbagbọ miiran ti o mọ.

source: SESSION 17
yo: IPIN 17

source: Pray and thank God for how He continues to speak through the word, prayer, the body, and persecution and suffering. Pray for each person in the group to have ears to hear His voice and grace to obey what He says.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun bi O ṣe n tẹsiwaju lati sọrọ nipasẹ ọrọ naa, adura, ara, ati inunibini ati ijiya. Gbàdúrà fún ẹnì kọ̀ọ̀kan nínú àwùjọ láti ní etí láti gbọ́ ohùn Rẹ̀ àti oore-ọ̀fẹ́ láti ṣègbọràn sí ohun tí Ó sọ.

source: Identify one next step for yourself, either Modeling, Assisting, Watching, or Leaving, that you need to take with the disciple you assessed with the coaching checklist.
yo: Ṣe idanimọ igbesẹ ti o tẹle fun ararẹ, boya Ṣiṣe Awoṣe, Iranlọwọ, Wiwo, tabi Nlọ kuro, ti o nilo lati mu pẹlu ọmọ-ẹhin ti o ṣe ayẹwo pẹlu atokọ ayẹwo ikẹkọ.

source: Share the concept of “Leadership in Networks” with someone else. Then train them to share it with someone else.
yo: Pin ero ti “Asiwaju ni Awọn nẹtiwọki” pẹlu ẹlomiiran. Lẹhinna kọ wọn lati pin pẹlu ẹlomiran.

source: SESSION 18
yo: IPIN 18

source: Take a moment to listen to God and ask if there are any action steps you or your group needs to take based on the Four Fields discussion you just had.
yo: Gba akoko diẹ lati tẹtisi Ọlọrun ki o beere boya awọn igbesẹ igbese eyikeyi wa ti iwọ tabi ẹgbẹ rẹ nilo lati ṣe ti o da lori ijiroro Awọn aaye Mẹrin ti o ṣẹṣẹ ṣe.

source: Go through each of the Zúme training items and determine which field(s) each is relevant to and label a four fields chart with the items.
yo: Lọ nipasẹ ọkọọkan awọn nkan ikẹkọ Zúme ki o pinnu iru aaye (awọn) ti ọkọọkan jẹ pataki si ati ṣe aami apẹrẹ awọn aaye mẹrin pẹlu awọn nkan naa.

source: Share the Generational Mapping tool with another believer you know as a vision casting exercise.
yo: Pin ohun elo Iyaworan Gbogbogbo pẹlu onigbagbọ miiran ti o mọ bi adaṣe simẹnti iran.

source: SESSION 19
yo: IPIN 19

source: Pray and thank God for the Body of Christ. Pray for mutual love and encouragement to continue to grow between each member of your group as you draw near to Jesus.
yo: Gbadura ki o dupẹ lọwọ Ọlọrun fun Ara Kristi. Gbadura fun ifẹ ati iyanju lati tẹsiwaju lati dagba laarin ọmọ ẹgbẹ kọọkan bi o ṣe sunmọ Jesu.

source: Discuss with your Zúme training group whether or not the members are open to continuing to meet after the conclusion of the training as a Peer Mentoring Group.
yo: Jíròrò pẹ̀lú ẹgbẹ́ ìdánilẹ́kọ̀ọ́ Zúme rẹ yálà àwọn ọmọ ẹgbẹ́ náà ṣí sílẹ̀ láti tẹ̀síwájú láti pàdé lẹ́yìn ìparí ìdánilẹ́kọ̀ọ́ gẹ́gẹ́ bí Ẹgbẹ́ Olùdarí Ẹgbẹ́.

source: Share the concept of the "Peer Mentoring Group" with two believers on your list of 100.
yo: Pin ero ti “Ẹgbẹ Idamọni ẹlẹgbẹ” pẹlu awọn onigbagbọ meji lori atokọ rẹ ti 100.

source: SESSION 20
yo: IPIN 20

source: Pray and thank God that He is faithful to complete His good work in us.
yo: Gbadura ki o si dupẹ lọwọ Ọlọrun pe o jẹ olõtọ lati pari iṣẹ rere rẹ ninu wa.

source: Yet Zúme Training is only the beginning! In this session, we will make a plan for what happens post-training.
yo: Sibẹsibẹ Ikẹkọ Zúme jẹ ibẹrẹ nikan! Ni igba yii, a yoo ṣe eto fun ohun ti o ṣẹlẹ lẹhin ikẹkọ-ikẹkọ.

source: INTENSIVE SESSION 1
yo: ìtòlẹ́sẹẹsẹ tomunadoko akoko

source: INTENSIVE SESSION 2
yo: IKOKO ALARA 2

source: INTENSIVE SESSION 3
yo: IKOKO ITOJU 3

source: INTENSIVE SESSION 4
yo: IKOKO ITOJU 4

source: INTENSIVE SESSION 5
yo: ÌGBÀ TÍKÁNṢẸ́ 5

source: Join the Community
yo: Darapọ mọ Agbegbe

source: The training portion of Zúme is ending, but the practicing of tools and concepts continues.
yo: Apa ikẹkọ ti Zúme n pari, ṣugbọn adaṣe awọn irinṣẹ ati awọn imọran tẹsiwaju.

source: Don‘t do it alone. Find a community for encouragement and growth.
yo: Maṣe ṣe nikan. Wa agbegbe kan fun iwuri ati idagbasoke.

source: Join Zume community using the QR code.
yo: Darapọ mọ agbegbe Zume ni lilo koodu QR.

source: CONGRATULATIONS on completing Zume Training!
yo: ORIKI lori ipari Ikẹkọ Zume!

source: TAKE A BREAK
yo: GBA ISINMI

source: Presenter
yo: Ẹni tó ń ṣètò ìdánilẹ́kọ̀ọ́

source: Train disciples how to make disciples with 20 hours of course content
yo: Kọ awọn ọmọ-ẹhin bi o ṣe le ṣe ọmọ-ẹhin pẹlu awọn wakati 20 ti akoonu dajudaju

source: Course Presenter
yo: Olupese dajudaju

source: Links
yo: Awọn ọna asopọ

source: Resources
yo: Awon orisun

source: Exit Course
yo: Jade papa

source: Menu
yo: Akojọ aṣyn

source: Slide View
yo: Àwòrán ojúewé

source: List View
yo: Akojọ Wo

source: Next slide
yo: Ifaworanhan atẹle

source: Previous slide
yo: Ifaworanhan ti tẹlẹ

source: Session
yo: Igba

source: View Transcript
yo: Wo Àkọlé

source: View Activity
yo: Wo Ìṣẹ̀lẹ̀

source: Watch This Video
yo: Wo Fidio yii

source: Checkin
yo: Wole sinu

source: Something went wrong with your checkin process.
yo: Nkankan ti ko tọ pẹlu ilana ṣiṣe ayẹwo rẹ.

source: Check off any tools or concepts you have obeyed, shared or trained others with.
yo: Ṣayẹwo eyikeyi awọn irinṣẹ tabi awọn imọran ti o ti gbọran, pinpin tabi kọ awọn miiran pẹlu.

source: Congratulations
yo: Oriire

source: You're checked in
yo: O ti ṣayẹwo

source: Learn more
yo: Kọ ẹkọ diẹ si

source: Done
yo: Ti ṣe

source: Edit
yo: Ṣatunkọ

source: Delete
yo: Paare

source: Status
yo: Ipo

source: Active
yo: Ti n ṣiṣẹ

source: Inactive
yo: Aiṣiṣẹ

source: Completed
yo: Ti pari

source: Uncompleted
yo: Ti ko pari

source: Not Heard
yo: Ko Gbo

source: All
yo: Gbogbo

source: Logout
yo: Iba jade

source: Filter
yo: Àlẹmọ

source: Grid View
yo: Wiwo akoj

source: View Now
yo: Wo Bayi

source: Complete Now
yo: Pari Bayi

source: View
yo: Wo

source: Name
yo: Oruko

source: Phone
yo: Ero ibaraeni soro

source: Email
yo: Imeeli

source: Linked Accounts
yo: Ti a sopọ awọn iroyin

source: Communications Email
yo: Imeeli ibaraẹnisọrọ

source: City
yo: Ilu

source: No Locations found
yo: Ko si Awọn ipo ti a rii

source: Location
yo: Ipo

source: Time
yo: Aago

source: Language
yo: Ede
