Repository: ZumeProject/zume-training-system
Catalog: languages/zume-*.po
Languages: ar, ar_lb, az, bs_ba, de_de, es_es, fa_ir, fo, fr_fr, gu, hy, id_id, it_it, ja, kn, ko_kr, ku, lo, lv, mai, ml_in, mr, my, ne_np, or, pa_in, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, ta, te, th, tr_tr, ur, vi

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It’s powerful, and it’s something no one can share better than you.
ar: كتلاميذ ليسوع، نحن "شهود" له لأننا "نشهد" عن التأثير الذي أحدثه يسوع في حياتنا. قصتكم عن علاقتكم مع الله تُسمى شهادتكم. إنها قوية، ولا أحد يمكنه أن يشاركها أفضل منكم.
ar_lb: باعتبارنا أتباع يسوع، نحن “شهود” له، لأننا “نشهد” عن تأثير يسوع على حياتنا. إنّ قصة علاقتك مع الله تدعى “شهادتك”. إنها قويّة، وهي شيء لا يمكن لأحد أن يشاركه بطريقة أفضل منك.
bs_ba: Kao Isusovi sljedbenici, mi smo "svjedoci" za Njega, jer "svjedočimo" o utjecaju koji je Isus imao na naše živote. Vaša priča o vašem odnosu s Bogom se zove vaše svjedočanstvo. Snažno je i to je nešto što niko ne može podijeliti bolji od Vas.
de_de: Als Nachfolger Jesu sind wir seine "Zeugen", denn wir "bezeugen", welchen Einfluss Jesus auf unser Leben hatte. Deine persönliche Geschichte mit Gott nennt man Zeugnis. Es hat Kraft und niemand kann es so gut erzählen wie du.
es_es: Como seguidores de Jesús, somos sus «testigos», ya que «testificamos» sobre el impacto que Jesús ha tenido en nuestras vidas. La historia de tu relación con Dios es tu testimonio. Es algo poderoso, y nadie puede contarlo mejor que tú.
fa_ir: ما به‎عنوان پیروان عیسی، «شاهدان» او هستیم؛ چون درباره‎ی تأثیری که عیسی بر زندگی‎مان گذاشته «شهادت می‎دهیم». داستان رابطه‎تان با خدا، شهادت شما نامیده می‎شود. این قدرتمند است و هیچ‎کس بهتر از شما نمی‎تواند آن را اعلام کند.
fr_fr: Cette session est longue. Vous pouvez la faire en une ou deux fois. En tant que disciples de Jésus, nous sommes des « témoins » pour Lui, parce que nous « témoignons » de l'impact que Jésus a eu sur nos vies. L'histoire de votre relation avec Dieu s'appelle votre Témoignage. C'est puissant, et c'est quelque chose que personne ne peut partager mieux que vous.
gu: ઈસુના શિષ્યો તરીકે, આપણે તેમના માટે "સાક્ષીઓ" છીએ, કારણ કે ઈસુએ આપણા જીવન પર જે પ્રભાવ પાડ્યો છે તે વિષે આપણે "સાક્ષી આપીએ છીએ". ઈશ્વર સાથેના તમારા સંબંધની વાતને તમારી સાક્ષી કહેવામાં આવે છે. તે શક્તિશાળી છે, અને તે એવી બાબત છે જે તમારાથી વધુ સારી રીતે કોઈ શેર કરી શકે નહીં.
hy: Որպես Հիսուսի աշակերտներ՝ մենք Նրա «վկաներն ենք», ովքեր «վկայում են», թե Հիսուսն ինչպիսի ազդեցություն է ունեցել մեր կյանքերի վրա։Աստծո հետ փոխհարաբերության Ձեր պատմությունը կոչվում է վկայություն։ Այն զորավոր մի բան է, որը ոչ ոք Ձեզանից լավ չի կարող պատմել։
id_id: Sebagai pengikut Isa, kita adalah “saksi” bagi Dia, karena kita “bersaksi” tentang dampak yang Isa berikan terhadap hidup kita. Kisah tentang hubungan Anda dengan Allah disebut Kesaksian. Itu berkuasa, dan itu merupakan sesuatu yang orang lain tidak bisa bagikan selain Anda sendiri.
it_it: Come seguaci di Gesù, siamo i suoi “testimoni” perché “testimoniamo” dell’impatto che Lui ha avuto sulle nostre vite. La storia della tua relazione con Dio è chiamata la tua Testimonianza. È potente ed è qualcosa che nessuno può condividere meglio di te.
ja: イエスに従う者として、私たちは自分の人生にイエスが与えてくださった影響について「証し」をするので、イエスの「証人」となるのです。あなたと神との関係のストーリーが、あなたの証しと呼ばれるものです。それは力強く、誰もあなた以上にそれを伝えることはできません。
kn: ಯೇಸುವಿನ ಹಿಂಬಾಲಕರಾದ ನಾವು ನಮ್ಮ ಜೀವಿತದಲ್ಲಿ ಯೇಸು ಮಾಡಿದ ಪ್ರಭಾವವನ್ನು ಕುರಿತು “ಸಾಕ್ಷಿ" ಹೇಳುವದರಿಂದ ಆತನಿಗೆ “ಸಾಕ್ಷಿಗಳಾಗಿದ್ದೇವೆ.” ದೇವರೊಂದಿಗಿನ ನಿಮ್ಮ ಸಂಬಂಧದ ನಿಮ್ಮ ಕಥೆಯನ್ನು ನಿಮ್ಮ ಸಾಕ್ಷಿಯೆಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು ಬಲವಾದದ್ದು ಮತ್ತು ನಿಮಗಿಂತ ಉತ್ತಮವಾಗಿ ಬೇರೆ ಯಾರೂ ಸಾರಲು ಆಗದೆ ಇರುವ ಕಾರ್ಯವಾಗಿದೆ.
ko_kr: 예수님을 따르는 사람들인 우리는 그 분의 "증인"입니다. 우리가 예수님이 우리 삶에 행하신 영향을 "증거"하고 있기 때문입니다. 하나님과 당신의 관계는 당신의 간증이라고 합니다. 이는 강력한 것으로, 다른 어떤 사람도 당신보다 더 잘 나눌 수 없습니다.
ku: وەک شوێنکەوتوانی مەسیح، ئێمە "شایەتحاڵین" بۆ ئەو، چونکە ئێمە "شایەتی" دەدەین سەبارەت بەو کاریگەرییەی کە مەسیح لەسەر ژیانمان هەیبووە بەردەوام هەیەتی. چیرۆکی پەیوەندیت لەگەڵ خودا پێی دەوترێت شایەتی تۆ. بەهێزە، وە شتێکە کەس ناتوانێت لە تۆ باشتر هاوبەشی بکات.
lo: ໃນຖານະຜູ້ຕິດຕາມພຣະເຢຊູ, ພວກເຮົາເປັນພະຍານຂອງພຣະອົງ, ເພາະພວກເຮົາເປັນຜູ້ໃຫ້ການກ່ຽວກັບຜົນກະທົບທີ່ພຣະເຢຊູໄດ້ເຮັດການດີໃນຊີວິດຂອງພວກເຮົາ. ເລື່ອງລາວຄວາມສຳພັນຂອງທ່ານກັບພຣະເຈົ້າແມ່ນເອີ້ນວ່າການເປັນພະຍານ. ມັນມີຣິດອຳນາດ ແລະ ເປັນສິ່ງໜຶ່ງທີ່ບໍ່ມີໃຜສາມາດແບ່ງປັນໄດ້ດີກວ່າໂຕທ່ານ.
mai: येशु मसीहक अनुयायी होयबाक नातेसँ हम सभ हुनकर “गवाह” छी, कारण हम अपन जीवन पर येशु द्वारा भेल प्रभावक “गवाही” दैत छी। परमेश्वर संग अपनेक संबंधक कथा केँ “गवाही” कहल जाइत अछि। ई अत्यंत शक्तिशाली अछि, आ एहन किछु छी जे अपने सँ बेहतर दोसर केओ साझा नहि कऽ सकैत अछि।
ml_in: യേശുവിൻ്റെ അനുയായികൾ എന്ന നിലയിൽ, ഞങ്ങൾ അവനുവേണ്ടി "സാക്ഷികളാണ്", കാരണം യേശു നമ്മുടെ ജീവിതത്തിൽ ചെലുത്തിയ സ്വാധീനത്തെക്കുറിച്ച് "സാക്ഷ്യം" നൽകുന്നു. ദൈവവുമായുള്ള നിങ്ങളുടെ ബന്ധത്തിൻ്റെ കഥയെ നിങ്ങളുടെ സാക്ഷ്യം എന്ന് വിളിക്കുന്നു, അത് ശക്തമാണ്, നിങ്ങളേക്കാൾ മികച്ചത് ആർക്കും പങ്കിടാൻ കഴിയാത്ത ഒന്നാണ്.
mr: येशूचे अनुयायी या नात्याने, आपण त्याचे “साक्षीदार” आहोत, कारण येशूने आपल्या जीवनावर काय प्रभाव टाकला आहे त्याविषयी आपण “साक्ष देतो.” देवासोबत तुमच्या नातेसंबंधाच्या तुमच्या कहाणीला तुमची साक्ष म्हटले जाते. ती शक्तिशाली असते, आणि तुमच्या शिवाय कोणीही तिला अधिक चांगल्या रीतीने सांगू शकत नाही.
my: ယေရှုနောက်လိုက်သူတွေ အနေနဲ့ ကျွန်ုပ်တို့ဟာ သူ့ရဲ့ “သက်သေခံများ” ဖြစ်ကြပါတယ်။ ဘာလို့လဲဆိုတော့ ကျွန်ုပ်တို့အသက်တာမှာ ရှိတဲ့ ယေရှုကို “ပုံဖော်ပြသ” သူတွေဖြစ်ကြပါတယ်။ သင်နဲ့ ဘုရားသခင်ရဲ့ ဆက်ဆံရေးအကြောင်းကို သင့်ရဲ့သက်သေခံချက်လို့ ခေါ်ပါတယ်။ ထိုအရာက တန်ခိုးရှိပြီး အခြားဘယ်သူကမှ သင်နဲ့ဆင်တူအောင် သက်သေခံချက်ကောင်း မဝေငှနိုင်တဲ့အရာလဲ ဖြစ်ပါတယ်။
ne_np: येशू ख्रीष्टलाई पछ्याउने व्यक्तिहरु भएका कारण हामी उहाँका “साक्षी” हौँ किनकि येशू ख्रीष्टले हाम्रो जीवनमा पार्नुभएको प्रभावको हामी गवाही दिन्छौँ । परमेश्वरसँगको तपाईँको सम्बन्ध तपाईँको गवाही हो । यो शक्तिशाली छ र यसको बारेमा तपाईँले भन्दा असल तरिकाले अरु कसैले भन्न सक्दैन ।
or: ଯୀଶୁଙ୍କ ଅନୁଗାମୀ ଭାବରେ, ଆମେ ତାଙ୍କ ପାଇଁ "ସାକ୍ଷୀ" ଅଟୁ, କାରଣ ଆମେ ଯୀଶୁଙ୍କ ଆମ ଜୀବନରେ ଥିବା ପ୍ରଭାବ ବିଷୟରେ "ସାକ୍ଷ୍ୟ ଦେଉଛୁ" । ଈଶ୍ବରଙ୍କ ସହ ତୁମର ସମ୍ପର୍କର କାହାଣୀକୁ ତୁମର ସାକ୍ଷ୍ୟ କୁହାଯାଏ । ଏହା ଶକ୍ତିଶାଳୀ, ଏବଂ ଏହା ଏପରି ଏକ ବିଷୟ ଯାହାକୁ ଅନ୍ୟ କେହି ଆପଣଙ୍କଠାରୁ ଭଲ ଭାବରେ ବାଣ୍ଟି ପାରିବେ ନାହିଁ ।
pa_in: ਯਿਸੂ ਦੇ ਚੇਲੇ ਹੁੰਦੇ ਹੋਏ, ਅਸੀਂ ਉਸ ਲਈ “ਗਵਾਹ” ਹਾਂ, ਕਿਉਂਕਿ ਅਸੀਂ ਯਿਸੂ ਦੇ ਪ੍ਰਭਾਵ ਬਾਰੇ ਜੋ ਉਸ ਨੇ ਸਾਡੇ ਜੀਵਨਾਂ ਉੱਤੇ ਪਾਇਆ “ਗਵਾਹੀ” ਦਿੰਦੇ ਹਾਂ। ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਤੁਹਾਡੇ ਸੰਬੰਧ ਦੀ ਕਹਾਣੀ ਹੀ ਤੁਹਾਡੀ ਗਵਾਹੀ ਅਖਵਾਉਂਦੀ ਹੈ। ਇਹ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹੈ, ਅਤੇ ਇਹ ਕੁਝ ਅਜਿਹਾ ਹੈ ਜਿਸ ਨੂੰ ਤੁਹਾਡੇ ਤੋਂ ਉੱਤਮ ਹੋਰ ਕੋਈ ਨਹੀਂ ਵੰਡ ਸਕਦਾ ਹੈ।
pa_pk: خُداوند یسوع دے پیروکار ہونے ہوئے اسی اوہدے "گواہ" ہاں، کیونکہ اسی اوس اثر دی "گواہی دینے آں" جیہڑا وہنے ساڈی زندگی تے پایا۔ رب دے نال تہاڈے تعلق دی کہانی نُوں تہاڈی گواہی آکھیا جاندا اے۔ ایہہ طاقتور اے تے، تہاڈے توں ودھ کے چنگے طریقے نال ایہنُوں کوئی بیان نئیں کر سکدا۔
pl_pl: Jako naśladowcy Jezusa jesteśmy Jego „świadkami”, ponieważ „świadczymy” o wpływie, jaki wywarł On na nasze życie. Historia Twojej relacji z Bogiem nazywana jest Twoim świadectwem. Ma ono wielką moc i nikt nie opowie go lepiej, niż Ty sam/a.
pt_pt: Como discípulos de Jesus, somos testemunhas dele, porque testificamos sobre o impacto que Jesus exerceu na nossa vida. A história do seu relacionamento com Deus é chamada testemunho. É poderosa e é algo que ninguém pode compartilhar melhor do que você.
ro_ro: În calitate de urmași ai lui Iisus, suntem „martori” pentru El, pentru că „mărturisim” despre impactul pe care Isus l-a avut asupra vieții noastre. Istoria ta despre relația ta cu Dumnezeu se numește Mărturia ta. Ea este ceva puternic și este ceva pe care nimeni nu îl poate împărtăși mai bine decât tine.
ru_ru: Будучи последователями Иисуса, мы являемся Его свидетелями, поскольку «свидетельствуем» о том, какое влияние оказал Иисус на нашу жизнь. Свидетельством называется история ваших взаимоотношений с Богом. Это очень сильная история, и никто не может рассказать ее лучше, чем вы сами.
sl_si: Kot Jezusovi učenci smo njegove »priče« in pričujemo o Jezusovem vplivu na naše življenje. Zgodba o tvojem odnosu z Bogom je tvoje pričevanje. Tvoje pričevanje ima veliko moč in nihče ga ne more deliti bolje od tebe.
ta: இயேசுவை பின்பற்றுபவர்களாகிய நாம் அவருக்கு சாட்சிகளாயிருக்கிறோம். அவர் நம் வாழ்க்கையில் என்ன செய்தார் என்பதை சொல்ல வேண்டும். தேவனுடனான உங்கள் உறவு உங்களின் சாட்சி. அது வல்லமையானது. யாரும் உங்களைப் போல அதைப் பகிர்ந்து கொள்ள முடியாது.
te: యేసు అనుచరులుగా, మనం ఆయన "సాక్షులం" ఎందుకంటే మన జీవితాల్లో యేసు చూపిన ప్రభావం గురించి మనం "సాక్ష్యం" చెబుతాము. దేవునితో మీ సంబంధాన్ని గురించిన మీ కథను మీ సాక్ష్యం అంటారు. ఇది శక్తివంతమైనది మరియు ఇది మీ కంటే మెరుగ్గా ఎవరూ పంచుకోలేరు.
th: ในฐานะสาวกพระเยซู เราเป็น “พยาน” เพื่อพระองค์ เพราะเรา “เป็นพยาน” ถึงผลกระทบที่พระเยซูมีต่อชีวิตของเรา เรื่องราวความสัมพันธ์ของคุณกับพระเจ้าเรียกว่าคำพยานของคุณ ซึ่งมีพลัง และเป็นสิ่งที่ไม่มีใครสามารถแบ่งปันได้ดีไปกว่าคุณ
tr_tr: İsa'nın takipçileri olarak bizler O'nun "tanıklarıyız", çünkü İsa'nın yaşamlarımız üzerindeki etkisi hakkında "tanıklık" ederiz. Tanrı'yla olan ilişkinize dair hikayenize Tanıklık denir. Bu çok güçlüdür ve hiç kimse sizin tanıklığınızı sizden daha iyi paylaşamaz.
ur: بطور یسوع کے پیروکار ہم اُس کے "گواہ" ہیں کیونکہ ہم گواہی دیتے ہیں کہ ہماری زندگی پر یسوع کے کیا اثرات ہیں۔ خُدا کے ساتھ آپ کے تعلقات کی کہانی آپ کی گواہی کہلاتی ہے۔ یہ زور آور ہے اور یہ ایسی چیز ہے جو آپ سِوا کوئی اچھی طرح بیان نہیں کر سکتا۔
vi: Là những người theo Chúa Jêsus, chúng ta là “những nhân chứng” cho Ngài, bởi vì chúng ta “làm chứng” về tác động của Chúa Jêsus đối với cuộc sống của chúng ta. Câu chuyện về mối quan hệ của bạn với Chúa được gọi là Lời chứng của bạn. Nó có sức mạnh và là điều không ai có thể chia sẻ tốt hơn bạn.

source: Practice sharing your testimony
ar: مارسوا مشاركة شهادتكم
bs_ba: Vježbajte dijeljenje svog svjedočanstva
de_de: Übe, dein Zeugnis zu teilen
es_es: Práctica: Comparte tu testimonio
fa_ir: اعلام شهادت خود را تمرین کنید
gu: તમારી સાક્ષી શેર કરવાની પ્રેક્ટિસ કરો
hy: Սովորե´ք պատմել Ձեր վկայությունը
id_id: Berlatih membagikan kesaksian Anda
it_it: Esercitati a condividere la tua testimonianza
ja: 自分の証しを分かち合う練習をする
kn: ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಿರಿ
ko_kr: 간증을 나누는 연습을 해보세요
ku: ڕاهێنان بکە بە هاوبەشکردنی شایەتی دانی خۆت
lo: ຝຶກຝົນແບ່ງປັນການເປັນພະຍານຂອງທ່ານ
mai: अपन गवाही साझा करबाक अभ्यास करू
ml_in: നിങ്ങളുടെ സാക്ഷ്യം പങ്കുവയ്ക്കാൻ പരിശീലിക്കുക
mr: तुमची साक्ष सामायिक करण्याचा सराव करा
my: သက်သေခံချက် လေ့ကျင့်ဝေငှခြင်း
ne_np: आफ्नो गवाही बाँड्न अभ्यास
or: ଆପଣଙ୍କ ସାକ୍ଷ୍ୟ ବାଣ୍ଟିବାର ଅଭ୍ୟାସ କରନ୍ତୁ
pa_in: ਆਪਣੀ ਗਵਾਹੀ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ
pa_pk: اپنی کہانی سُنان دی مشق کرو۔
pl_pl: Przećwicz dzielenie się swoim świadectwem
pt_pt: Prática do compartilhamento do seu testemunho
ro_ro: Exersați împărtășirea mărturiei
ru_ru: Потренируйтесь, как вы будете делиться своим свидетельством
sl_si: Vadi deljenje svojega pričevanja
ta: உங்கள் சாட்சியை பகிர்ந்து கொள்ள பயிற்சி செய்யுங்கள்
te: మీ సాక్ష్యమును పంచుకొనుటను అభ్యాసం చేయండి
th: ฝึกการแบ่งปันคำพยานของคุณ
tr_tr: Tanıklığınızı paylaşmanız konusunda pratik yapın
ur: اپنی گواہی سُنانے کی مشق کریں۔
vi: Luyện tập chia sẻ lời chứng

source: Work on writing out your story and keeping it to only three minutes. (10 min)
ar: اعملوا على كتابة قصتكم واجعلوها لمدة ثلاث دقائق فقط. (10 دقائق)
bs_ba: Radite na pisanju svoje priče i skratite je na tri minute. (10 min)
de_de: Arbeite daran, deine Geschichte aufzuschreiben und sie nur auf drei Minuten zu beschränken. (10 Minuten)
es_es: Escribe tu historia y procura que no dure más de tres minutos. (10 min)
fa_ir: داستان خود را بنویسید و آن را به سه دقیقه محدود کنید. (۱۰ دقیقه)
gu: તમારી સાક્ષી લખવા અને તેને ફક્ત ત્રણ મિનિટ માં પૂર્ણ કરવી. (૧૦ મિનિટ)
hy: Փորձե´ք այնպես գրել Ձեր պատմությունը, որ այն հնարավոր լինի պատմել երեք րոպեում։ (10 րոպե)
id_id: Tulislah cerita Anda dan batasi durasinya hanya tiga menit. (10 menit)
it_it: Impegnati a scrivere la tua storia in maniera che non supera i tre minuti. (10 min)
ja: 自分の証しを書き出して、3分間に収める練習をする。（10分）
kn: ನಿಮ್ಮ ಕಥೆಯನ್ನು ಬರೆದು ಅದನ್ನು ಕೇವಲ ಮೂರು ನಿಮಿಷಗಳಿಗೆ ಸೀಮಿತಗೊಳಿಸಿ. (10 ನಿಮಿಷ)
ko_kr: 3분 정도 되는 당신의 이야기를 한번 작성해보세요. (10분)
ku: کار لەسەر نووسینی چیرۆکەکەت بکە و تەنها لە سێ خولەک تەواوی بکە. (10 خولەک)
lo: ຂຽນເລື່ອງລາວຂອງທ່ານອອກມາ ແລະ ໃຊ້ເວລາເລົ່າພຽງ 3 ນາທີ. (10 ນາທີ)
mai: अपन कहानी लिखबाक अभ्यास करू आ एकरा तीन मिनटक भीतरे समेटबाक प्रयास करू। (10 मिनट)
ml_in: നിങ്ങളുടെ സ്റ്റോറി എഴുതാനും അത് മൂന്ന് മിനിറ്റിൽ കവിയാതിരിക്കാനും ശ്രദ്ധിക്കുക. (10 മിനിറ്റ്)
mr: तुमची कहाणी (गोष्ट) लिहून ती फक्त तीन मिनिटांपर्यंत ठेवण्याचा अभ्यास करा. (10 मि)
my: သင့်အကြောင်း သုံးမိနစ်စာ လေ့ကျင့်ရေးသားပါ (၁၀ မိနစ်)
ne_np: आफ्नो कथालाई मात्रै तीन मिनेट लामो गरि लेख्ने काम गर्नुहोस्। (१० मिनेट)
or: ନିଜ କାହାଣୀ ଲେଖିବା ପାଇଁ ଚେଷ୍ଟା କରନ୍ତୁ ଓ ଏହାକୁ ତିନି ମିନିଟ ଭିତରେ ସୀମିତ ରଖନ୍ତୁ (୧୦ ମିନିଟ)
pa_in: ਤੁਹਾਡੀ ਆਪਣੀ ਕਹਾਣੀ ਨੂੰ ਲਿਖਣ ਅਤੇ ਸਿਰਫ ਇਸ ਨੂੰ ਤਿੰਨ ਮਿੰਟ ਤੱਕ ਰੱਖਣ ਉੱਤੇ ਕੰਮ ਕਰੋ (10 ਮਿੰਟ)
pa_pk: اپنی کہانی لکھ لوو تے ایہہ صرف تِن مِنٹ دی ہونی چاہی دی اے۔(10 مِنٹ)
pl_pl: Zapisz swoją historię i streść ją do trzech minut. (10 minut)
pt_pt: Esforce-se para escrever sua história e contá-la em apenas três minutos (10 minutos).
ro_ro: Lucrați la scrierea istoriei dvs. astfel încât să nu depășească trei minute. (10 minute)
ru_ru: Поработайте над тем, чтобы записать свою историю так, чтобы ее можно было рассказать за три минуты (10 мин.).
sl_si: Poskusi napisati svojo zgodbo in jo skrajšati na tri minute. (10 min)
ta: 3 நிமிடத்தில் உங்கள் கதையை எழுத முயற்சி செய்யுங்கள் (10 நிமிடங்கள்)
te: మీ కథనాన్ని వ్రాయడానికి మరియు దానిని కేవలం మూడు నిమిషాలకు పరిమితం చేయడానికి పని చేయండి. (10 నిమిషాలు)
th: จงลงมือเขียนเรื่องราวของคุณให้มีความยาวเพียง 3 นาที (10 นาที)
tr_tr: Hikayenizi yazarken sadece üç dakika tutmaya çalışın (10 dakika)
ur: اپنی کہانی لکھنے اور اُس کو صرف تِین مِنٹ کی رکھنے کی مشق کریں۔(10 مِنٹ)۔
vi: Hãy viết ra câu chuyện của bạn và chỉ dài ba phút. (10 phút)

source: Break into groups of two to three and practice sharing. (20 min)
ar: افترقوا إلى مجموعات من اثنين إلى ثلاثة وتمرنوا على المشاركة. (20 دقيقة)
bs_ba: Podijelite se u grupe od dvoje do troje i vježbajte dijeljenje. (20 min)
de_de: Teilt euch in Zweier- oder Dreiergruppen auf und übt das Teilen. (20 Minuten)
es_es: Divídanse en grupos de dos o tres y practica compartir tu testimonio con otros. (20 min)
fa_ir: به گروه‎های دو تا سه نفره تقسیم شده و اعلام کردن را تمرین کنید. (۲۰ دقیقه)
gu: બેથી ત્રણના જૂથોમાં સામેલ થાઓ અને જણાવવાની પ્રેક્ટિસ કરો. (૨૦ મિનિટ)
hy: Բաժանվե´ք երկու-երեք հոգուց բաղկացած խմբերի և սովորե´ք պատմել։ (20 րոպե)
id_id: Bagi menjadi beberapa kelompok yang beranggotakan dua hingga tiga orang dan berlatih untuk membagikan. (20 menit)
it_it: Dividetevi in gruppi di due o tre ed esercitatevi a condividere la vostra Testimonianza con altri. (20 minuti)
ja: 2、3人のグループに分かれて、分かち合いの練習をする。（20分）
kn: ಎರಡು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಿರಿ. (20 ನಿಮಿಷ)
ko_kr: 간증 나눔 — 2-3 명의 그룹으로 나누어, 다른 사람에게 간증을 나누는 연습을 하십시오.(20 분)
ku: دابەشبوون بەسەر گروپی دوو بۆ سێ کەسی و ڕاهێنان و هاوبەشکردن. (٢٠ خولەک)
lo: ແບ່ງເປັນກຸ່ມກຸ່ມລະ 2 ຫຼື 3 ຄົນ ແລ້ວຝຶກແບ່ງປັນ. (20 ນາທີ)
mai: 2 सँ 3 लोकक छोट-छोट समूह में बाँटि क' अभ्यास करू। (20 मिनट)
ml_in: രണ്ടോ മൂന്നോ ഗ്രൂപ്പുകളായി വിഭജിച്ച് പങ്കിടൽ പരിശീലിക്കുക. (20 മിനിറ്റ്)
mr: दोन किंवा तीनच्या गटात विभाजित व्हा आणि इतरांना ती सांगण्याचा सराव करा. (20 मिनिटे)
my: အဖွဲ့ကို နှစ်ဖွဲ့ သို့မဟုတ် သုံးဖွဲ့ခွဲပြီး ဝေငှတတ်လာအောင် လေ့ကျင့်ပါ (၂၀ မိနစ်)
ne_np: तपाईँको गवाही बाँड्ने - दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् (२० मिनेट)
or: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୁଅନ୍ତୁ ଓ ସାକ୍ଷ ବିତରଣ କରିବା ଅଭ୍ୟାସ କରନ୍ତୁ | (୨୦ ମିନିଟ୍)
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਜਾਓ ਅਤੇ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ (20 ਮਿੰਟ)
pa_pk: گروپ نُوں دو دو یاں تِن تِن جیاں وِچ ونڈ دیو تے کہانی سُنان دی مشق کرو (20 مِنٹ)
pl_pl: Podzielcie się na dwu- lub trzyosobowe grupy i przećwiczcie dzielenie się z innymi Waszym świadectwem. (20 min)
pt_pt: Divida em grupos de dois ou três e pratique o compartilhamento (20 minutos).
ro_ro: Împărțiți-vă în grupuri de câte doi până la trei și exersați împărtășirea. (20 min)
ru_ru: Разбейтесь на группы по два-три человека и потренируйтесь в свидетельстве (20 мин.).
sl_si: Razdelite se v skupine po dva ali tri in vadite deljenje svojega pričevanja. (20 min)
ta: 2 அல்லது 3 பேர் கொண்ட குழுவாய் பிரிந்து உங்களின் சாட்சியை பகிர்ந்து கொள்வதற்கு பயிற்சி செய்யுங்கள் (20 நிமிடங்கள்)
te: రెండు నుండి మూడు గ్రూపులుగా విభజించి పంచుకోవడం సాధన చేయండి. (20 నిమిషాలు)
th: แบ่งกลุ่มเป็นกลุ่มละ 2-3 คน และฝึกแบ่งปัน (20 นาที)
tr_tr: İki ya da üç kişilik gruplara ayrılın ve anlatma alıştırması yapın. (20 dakika)
ur: دو یا تِین لوگوں کے گروپس میں تقسیم ہو جائیں اور بیان کرنے کی مشق کریں۔ (20 مِنٹ)
vi: Chia thành các nhóm từ hai đến ba người và thực hành chia sẻ. (20 phút)

source: Great - Greater - Greatest Blessings
ar: بركات عظيمة - أعظم - عظمى
ar_lb: “أعظم بركة”
bs_ba: Veliki - Veći - Najveći blagoslovi
de_de: Große - Größere - Größte Segnungen
es_es: La bendición mayor, la más grande y la más grandiosa
fa_ir: برکات بزرگ، بزرگ‎تر، بزرگ‎ترین
fr_fr: La plus grande bénédiction
gu: મહાન - મહાન - સૌથી મહાન આશીર્વાદ
hy: Մեծ, ավելի մեծ, ամենամեծ օրհնությունները
id_id: Berkah Besar - Lebih Besar - Terbesar
it_it: Grande - Immensa - Massima Benedizione
ja: 偉大な祝福、もっと偉大な祝福、最も偉大な祝福
kn: ದೊಡ್ಡ – ಇನ್ನು ದೊಡ್ಡ - ಅತಿ ದೊಡ್ಡ ಆಶೀರ್ವಾದ
ko_kr: 위대한 - 더 위대한 - 가장 위대한 복
ku: مەزن - مەزنتر - مەزنترین بەرەکەتەکان
lo: ພຣະພອນອັນຍິ່ງໃຫຍ່ - ຍິ່ງໃຫຍ່ກວ່າ - ຍິ່ງໃຫຍ່ທີ່ສຸດ
mai: श्रेष्ठ - श्रेष्ठतर - सर्वोत्तम आशीर्वाद
ml_in: മഹത്തായ - വലിയ - മഹത്തായ അനുഗ്രഹങ്ങൾ
mr: मोठा, खूप मोठा, सर्वात मोठा आशीर्वाद
my: ကြီးသော - ပိုကြီးသော -အကြီးမားဆုံး ကောင်းချီးမင်္ဂလာများ
ne_np: ठुलो - महान - उत्तम आशीर्वादहरु
or: ମହାନ, ମହାନତର, ମହାନତମ ଆଶୀର୍ବାଦ
pa_in: ਵੱਡੀ – ਉਸ ਤੋਂ ਵੱਡੀ – ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ
pa_pk: وڈی نعمت - بہت وڈی نعمت- بہت ای وڈی نعمت
pl_pl: Wielkie – większe – największe błogosławieństwo
pt_pt: Grande bênção – bênção maior - a maior bênção
ro_ro: Marea - Mai Marea - Cea mai mare Binecuvântare
ru_ru: Благословения — большое, великое и величайшее
sl_si: Velik, večji in največji blagoslov
ta: மிகப் பெரிய ஆசீர்வாதங்கள்
te: గొప్ప – అతి గొప్ప – అత్యంత గొప్ప ఆశీర్వాదాలు
th: พระพรยิ่งใหญ่ - ยิ่งใหญ่กว่า - ยิ่งใหญ่ที่สุด
tr_tr: Büyük - Daha Büyük - En Büyük Bereket
ur: بڑی - بہت بڑی- اور بہت ہی بڑی برکات
vi: Phước lành Lớn - Lớn hơn - Lớn nhất

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
ar: هل هذا هو النمط الذي تعلمتموه حين بدأتم في اتباع يسوع؟ إن لم يكن كذلك، فما كان مختلفًا؟
ar_lb: هل هذا هو النّمط الذي تعلَّمته حين بدأت في اتّباع يسوع؟ إن لم يكن كذلك، فما كان مختلفًا؟
az: Sən İsanın ardınca getməyə başlayanda bu nümunəni öyrənmişdin? Əgər yox, fərq nədədir?
bs_ba: Je li to obrazac koji ste naučili kad ste počeli slijediti Isusa? Ako ne, šta je bilo drugačije?
de_de: Ist dir dieses Muster beigebracht worden, als du anfingst, Jesus zu folgen? Falls nicht, was war anders?
es_es: Cuando iniciaste tu relación con Cristo, ¿te enseñaron este patrón? Si la respuesta es no, ¿qué te enseñaron?
fa_ir: آیا این همان الگویی است که وقتی شروع به پیروی کردن از عیسی نمودید، یاد گرفتید؟ اگر نه، چه تفاوتی داشت؟
fo: Lærdi tú hetta, tá tú byrjaði at fylgjast við Jesusi? Um ikki, hvat var øðrvísi?
gu: શું તમે જ્યારે પહેલી વાર ઈસુને અનુસરવાનું શરૂ કર્યું ત્યારે તમને આ જ રીત શીખવવામાં આવી હતી? જો ના, તો શું અલગ હતું?
hy: Ձեզ նույն այս օրինա՞կն են սովորեցրել, երբ սկսեցիք հետևել Հիսուսին։ Եթե ոչ, ո՞րն է տարբերությունը:
id_id: Apakah ini pola yang juga diajarkan ketika Anda pertama kali mulai mengikut Isa? Jika tidak, apa yang berbeda?
it_it: Vi è stato insegnato questo modello quando avete iniziato a seguire Gesù? Se no, cosa c’era di diverso?
ja: あなたが最初にイエスに従い始めた時、あなたはこのような指導を受けましたか？もし違うとすれば、どのような点ですか？
kn: ನೀವು ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಲು ಮೊದಲು ಆರಂಭಿಸಿದಾಗ ನಿಮಗೆ ಕಲಿಸಿದ ಮಾದರಿಯು ಇದೇ ಆಗಿದೆಯಾ? ಇಲ್ಲವಾದರೆ, ಯಾವ ವ್ಯತ್ಯಾಸವಿತ್ತು?
ko_kr: 본 패턴이 당신이 처음 예수님을 따르기 시작할 때 배운 것이 맞나요? 아니라면, 어떤 점이 다른가요?
ku: ئایا ئەمە ئەو نەخشەیە کە فێرکرایت کاتێک بۆ یەکەمجار دەستت کرد بە شوێنکەوتنی مەسیح؟ ئەگەر نا، چی جیاواز بوو؟
lo: ນີ້ແມ່ນຮູບແບບທີ່ທ່ານຖືກສອນເມື່ອທ່ານເລີ່ມຕິດຕາມພຣະເຢຊູຄັ້ງທຳອິດບໍ? ຖ້າບໍ່ແມ່ນ, ມັນແຕກຕ່າງກັນແນວໃດ?
lv: Vai tas ir tas paraugs, kas jums tika mācīts, kad pirmo reizi sākāt sekot Jēzum? Ja nē, kas bija savādāk?
mai: की ई वही तरीका अछि जे अहाँ केँ सिखाओल गेल छल जखन अहाँ पहिल बेर यीशुक अनुयायी बनल छलहुँ? जँ नहि, तँ की बात भिन्न छल?
ml_in: നിങ്ങൾ ആദ്യമായി യേശുവിനെ അനുഗമിക്കാൻ തുടങ്ങിയപ്പോൾ പഠിപ്പിച്ച മാതൃക ഇതാണോ? ഇല്ലെങ്കിൽ, എന്താണ് വ്യത്യസ്തമായത്?
mr: तुम्ही येशूचे अनुसरण करण्यास सुरुवात केली तेव्हा हीच पद्धत तुम्हाला शिकविण्यात आली होती का? नसल्यास, काय वेगळे होते?
my: ယေရှုနောက်သို့ ပထမဦးဆုံး လိုက်သောအခါ ဒီလိုပုံစံမျိုး သင်ကြားပေးခြင်း ခံရပါသလား။ မခံရပါက ဘယ်အရာ ကွဲပြားမှု ရှိပါသလဲ။
ne_np: सुरुमा येशूमा विश्वास गर्नुहुँदा तपाईँलाई यही ढाँचा सिकाइएको थियो ? होइन भने के फरक थियो ?
or: ଯେତେବେଳେ ଆପଣ ପ୍ରଥମେ ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରିବା ଆରମ୍ଭ କଲେ ସେତେବେଳେ ଆପଣଙ୍କୁ ଏହି ଢାଞ୍ଚା ଶିଖାଯାଇଥିଲା କି? ଯଦି ନୁହେଁ, ତେବେ କ'ଣ ଭିନ୍ନ ଥିଲା?
pa_in: ਕੀ ਇਹ ਉਹੀ ਨਮੂਨਾ ਹੈ ਜੋ ਤੁਸੀਂ ਪਹਿਲੀ ਵਾਰ ਜਦੋਂ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਤਾਂ ਸਿਖਾਏ ਗਏ ਸੀ? ਜੇਕਰ ਨਹੀਂ ਤਾਂ, ਕੀ ਫ਼ਰਕ ਸੀ?
pa_pk: کیہ ایہ اوہو نمونہ اے جیہڑا تہانُوں سکھایا گیا سی جدوں تُسی پہلی واری خُداوند یسوع دی پیروی شروع کیتی سی؟ جے نئیں، تے کیہ فرق اے؟
pl_pl: Czy to wzorzec, który poznaliście, kiedy zaczęliście podążać za Jezusem? Jeśli nie, to jakie są różnice?
pt_pt: Esse é o padrão que você aprendeu quando começou a seguir a Jesus? Se não, o que foi diferente?
ro_ro: Este acesta modelul în care ai fost învățat când ai început să-L urmezi pe Isus? Dacă nu, ce era diferit?
ru_ru: Это образец, которому вас учили, когда вы впервые начали следовать за Иисусом? Если нет, то что было иначе?
sl_si: Ti je kdo povedal za ta vzorec, ko si sam začel slediti Jezusu? Če ne – česa so te naučili in kaj je bilo drugače?
ta: நீங்கள் இயேசுவை பின்பற்ற ஆரம்பித்த பொழுது, இப்படித்தான் போதிக்கப்பட்டீர்களா? இல்லையெனில் எது வேறுபாடாயிருக்கிறது?
te: మీరు మొదట యేసును అనుసరించడం ప్రారంభించినప్పుడు మీకు బోధించబడిన నమూనా ఇదేనా? లేకపోతే, దీనికి వ్యత్యాసం ఏమిటి?
th: นี่เป็นรูปแบบที่คุณได้รับการสอนเมื่อเริ่มติดตามพระเยซูหรือไม่? ถ้าไม่ มีอะไรที่แตกต่างไป?
tr_tr: Bu, İsa'yı takip etmeye başladığınızda size öğretilen bir yol muydu? Değilse, farklı olan neydi?
ur: کیا یہ وہ نمونہ ہے جو آپ کو اُس وقت سکھایا گیا تھاجب آپ نے پہلی بار یسو ع کی پیروی شروع کی تھی؟ اگر نہیں تو، فرق کیا تھا؟
vi: Đây có phải là khuôn mẫu mà bạn đã được dạy khi mới bắt đầu theo Chúa Jêsus không? Nếu không thì có gì khác biệt?
